{
    "id": 61396,
    "titulo": "Alunos do 6º ano saem-se pior do que os colegas do 4º",
    "tituloNoticia": "Alunos do 6º ano saem-se pior do que os colegas do 4º",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2002/02/01/portugal/noticia/alunos-do-6%C2%BA-ano-saemse-pior-do-que-os-colegas-do-4%C2%BA-61396",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/41486?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "O desempenho médio dos alunos do 6º ano é sempre pior",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Os alunos do 4º ano melhoraram ligeiramente. Os do 6º estrearam-se nestas lides. O segundo ano de provas de aferição revela resultados nem sempre animadores. Os finalistas do 2º ciclo do ensino básico têm piores resultados do que os que acabam o 1º, tanto em Português como em Matemática - a disciplina que, independentemente dos anos de escolaridade, mais dores de cabeça causa. No teste do 6º ano, quase metade (40 por cento) das perguntas ficaram sem resposta ou foram incorrectamente respondidas.",
    "shortUrl": "/n61396",
    "titulo_Mobile": null,
    "subtitulo": "Provas aferidas do Ensino Básico",
    "rubricTag": null,
    "rubrica": "Provas aferidas do Ensino Básico",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_61396",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2002/02/01/portugal/noticia/alunos-do-6%C2%BA-ano-saemse-pior-do-que-os-colegas-do-4%C2%BA-61396",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "alunos-do-6º-ano-saemse-pior-do-que-os-colegas-do-4º-61396",
    "cleanTitle": "Alunos do 6º ano saem-se pior do que os colegas do 4º",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2002/02/01/portugal/noticia/alunos-do-6%C2%BA-ano-saemse-pior-do-que-os-colegas-do-4%C2%BA-61396",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 495,
            "nome": "Andreia Sanches",
            "descricao": "Entrei no PÚBLICO em 1996. Tinha 22 anos, terminado o curso de Ciências da Comunicação na Universidade Nova de Lisboa e estava no jornal onde queria, de facto, começar a fazer jornalismo. Estagiei no Internacional, quando ainda fazíamos fila para aceder ao computador da redacção que estava ligado à Internet. Seguiu-se a Educação, onde fiquei vários anos, quando aquela era uma secção autónoma, diária. Já na Sociedade, o leque de temas sobre os quais passei a escrever alargou-se – a pobreza e as desigualdades, a exclusão e as políticas de protecção social são alguns dos que tenho acompanhado de forma mais sistemática. Em 2013 foi publicado o meu primeiro livro. Chama-se \"Os Anjos Não Comem Chocolate\" e tem como ponto de partida uma reportagem que fiz no PÚBLICO sobre pais que perderam os seus filhos. Fui editora do P2, editora da Sociedade, editora-executiva. Actualmente sou directora-adjunta.",
            "email": "asanches@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": "/autor/andreia-sanches",
            "localizacao": null,
            "profissaoActual": "Directora-adjunta",
            "profissaoNaAltura": null,
            "slug": "andreia-sanches",
            "imagem": {
                "w": null,
                "h": null,
                "largura": 225,
                "altura": 225,
                "nome": "Andreia Sanches z.jpg",
                "legenda": null,
                "autor": null,
                "tipo": "JPG",
                "url": "https://imagens.publico.pt/imagens.aspx/1524916?tp=UH&db=IMAGENS&type=JPG",
                "is_vertical": false,
                "tags": null,
                "translations": null
            },
            "hasImage": true,
            "isExternal": false,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#115;&#101;&#104;&#99;&#110;&#97;&#115;&#97;",
            "contribuicao": null,
            "tipo": "INTERNO"
        },
        {
            "id": 722,
            "nome": "Isabel Leiria",
            "descricao": "",
            "email": "ileiria@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": null,
            "localizacao": null,
            "profissaoActual": null,
            "profissaoNaAltura": null,
            "slug": "isabel-leiria",
            "imagem": null,
            "hasImage": false,
            "isExternal": true,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#97;&#105;&#114;&#105;&#101;&#108;&#105;",
            "contribuicao": null,
            "tipo": "EXTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 626,
            "nome": "Provas de aferição",
            "slug": "provas-de-afericao",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tprovas-de-afericao",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 640,
            "nome": "Ensino Básico",
            "slug": "ensino-basico",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tensino-basico",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "41486_estudantes.jpg",
            "legenda": "O desempenho médio dos alunos do 6º ano é sempre pior",
            "autor": "Público",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/41486?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "O desempenho médio dos alunos do 6º ano é sempre pior",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Provas aferidas do Ensino Básico. Alunos do 6º ano saem-se pior do que os colegas do 4º",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 775,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0061396.json",
    "dct": "2002-02-01T07:38:00",
    "text": "\"Desapontadores\". É o mínimo que se pode dizer dos resultados dos alunos do 6º ano nas provas aferidas. Tanto a Língua Portuguesa como a Matemática, os jovens saíram-se pior do que os colegas do 4º ano do 1º ciclo do ensino básico. É certo que, desta vez, naquele que é o segundo ano de aplicação destes testes, o Ministério da Educação se escusou a divulgar médias nacionais nas duas disciplinas. Mas, se estas fossem calculadas, os finalistas do 2º ciclo dificilmente ultrapassariam a média positiva na Matemática. Esta continua, de resto, a dificultar mais a vida aos alunos do que a língua materna, independentemente do nível de escolaridade. \nAs provas aferidas foram feitas pela primeira vez em 2000, apenas pelos miúdos do 4º ano (as médias nacionais situaram-se entre os 52,8 e 69,1 por cento na Matemática e no Português, respectivamente). Em 2001, juntaram-se-lhes os estudantes do 6º. Este ano lectivo é também a vez dos do 9º. Os testes não servem para chumbar nem contam para a avaliação. O objectivo é saber se os alunos portugueses, no final de cada ciclo do ensino básico, atingem as competências essenciais previstas no currículo oficial. \nOs resultados das provas de 2001 foram divulgados ontem pelo Ministério da Educação. Uma boa notícia: se em 2000 os resultados dos mais novos até foram positivos, no ano passado melhoraram ligeiramente - como frisou a tutela. A má notícia é que as dificuldades nos problemas matemáticos - que já eram muitas - agravaram-se. \nOs miúdos até conhecem os conceitos e os procedimentos, mas atrapalham-se na hora de \"usar correctamente instrumentos do dia-a-dia, ler, interpretar e organizar dados em tabelas, gráficos, calendários\". Um exemplo: quase metade (45 por cento) não foi capaz de interpretar correctamente um gráfico de barras. Em suma, a ligeira subida a Matemática no 4º ano deve-se essencialmente aos itens que implicam procedimentos rotineiros e conhecimentos mais simples. \nQuanto à língua materna, houve também uma melhoria dos resultados - os alunos revelaram, por exemplo, maiores competências na compreensão de um texto. Em 2000, 56 por cento das questões que remetiam para esse género de exercícios tiveram a cotação máxima. Em 2001, foram já 75 por cento. \nOs estreantes alunos do 6º ano não conseguiram melhor. Pelo contrário - \"desapontadores\" foi uma das expressões usadas pelo Director da Educação Básica (DEB), Paulo Abrantes, para se referir aos resultados. O facto de ter sido a primeira vez que os estudantes realizaram esta prova pode, aliás, ajudar a explicar parte das diferenças. Mas não será seguramente a única explicação. \"Penso que um dos pontos mais críticos do sistema de ensino reside na falta de sequencialidade entre os dois níveis de ensino\", avalia Paulo Abrantes. \"No caso da Matemática, por exemplo, acho que há aspectos que começam a ser trabalhados e que depois são abandonados muito cedo\", declarou. \nNa prova do 6º ano, as cinco questões que implicavam resolução de problemas de matemática registam os níveis de desempenho mais baixos - em qualquer um dos problemas apresentados, relacionados com a geometria, o cálculo, ou a estatística, nunca houve mais de 40 por cento dos alunos a responder de forma totalmente correcta. \nMas, independentemente da competência testada, o desempenho médio dos alunos do 6º ano é sempre pior. Na prova de Matemática, 40 por cento das perguntas ficaram ou sem resposta (5 por cento) ou tiveram cotação zero. Já no teste da mesma disciplina aplicado aos alunos do 4º ano o mesmo aconteceu com 30 por cento das respostas. E são sobretudo as elevadas percentagens de cotações zero, ou seja, alunos que não formularam um único raciocínio correcto, que preocupam o director do DEB. \"São esses valores que prenunciam os alunos que vão ficar para trás\". \nNa Língua Portuguesa, as diferenças entre os mais velhos e os mais novos são ainda mais significativas. No teste do 6º ano, 30 por cento das respostas tiveram cotação zero ou não foram respondidas. No 4º ano aconteceu com apenas 18 por cento dos exercícios. Os temas que remetem para o conhecimento explícito da língua (que inclui, por exemplo, a capacidade de mudar um texto do discurso directo para o indirecto) são os mais complicados: 47 por cento das questões deste tipo são respondidas de forma incorrecta. Os dados permitem ainda observar que, por regra, os alunos das ilhas e do Algarve têm resultados ligeiramente abaixo da média nacional. \nPara o ministro da Educação Júlio Pedrosa, o balanço de tudo isto é claro: \"Melhorámos. Não tanto quanto devíamos, mas não devemos ter receio disso, porque o que importa é conhecer a realidade para conseguirmos melhores resultados\".",
    "language": "portuguese"
}