{
    "id": 18496,
    "titulo": "Mais de dois mil casos oficiais de eutanásia na Holanda em 2000",
    "tituloNoticia": "Mais de dois mil casos oficiais de eutanásia na Holanda em 2000",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/04/11/sociedade/noticia/mais-de-dois-mil-casos-oficiais-de-eutanasia-na-holanda-em-2000-18496",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/13708?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "A legalização da prática de eutanásia na Holanda foi criticada na maior parte dos países do mundo",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "No ano passado foram oficialmente recenseados 2123 casos de eutanásia na Holanda, na maioria realizados em pacientes com cancro, segundo os dados das comissões encarregadas de avaliar a prática da assistência médica aos doentes na morte, oficialmente legalizada ontem na Holanda.",
    "shortUrl": "/n18496",
    "titulo_Mobile": null,
    "subtitulo": "Assistência médica aos doentes na morte foi ontem oficialmente legalizada",
    "rubricTag": null,
    "rubrica": "Assistência médica aos doentes na morte foi ontem oficialmente legalizada",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_18496",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/04/11/sociedade/noticia/mais-de-dois-mil-casos-oficiais-de-eutanasia-na-holanda-em-2000-18496",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "mais-de-dois-mil-casos-oficiais-de-eutanasia-na-holanda-em-2000-18496",
    "cleanTitle": "Mais de dois mil casos oficiais de eutanásia na Holanda em 2000",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/04/11/sociedade/noticia/mais-de-dois-mil-casos-oficiais-de-eutanasia-na-holanda-em-2000-18496",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 12,
            "nome": "Cancro",
            "slug": "cancro",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tcancro",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 137,
            "nome": "Países Baixos",
            "slug": "holanda",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tholanda",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 871,
            "nome": "Sociedade",
            "slug": "sociedade",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tsociedade",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "13708_EdOudenaardenANP.jpg",
            "legenda": "A legalização da prática de eutanásia na Holanda foi criticada na maior parte dos países do mundo",
            "autor": "Ed Oudenaarden/ANP",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/13708?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "A legalização da prática de eutanásia na Holanda foi criticada na maior parte dos países do mundo",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Assistência médica aos doentes na morte foi ontem oficialmente legalizada. Mais de dois mil casos oficiais de eutanásia na Holanda em 2000",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 597,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0018496.json",
    "dct": "2001-04-11T00:46:00",
    "text": "Em 1999, 1893 doentes com cancro pediram a médicos para porem fim à sua vida, representando 89 por cento do conjunto de pedidos de eutanásia, seguidos de pessoas com doenças do sistema nervoso, pulmonares e cárdio-vasculares. As comissões contabilizaram apenas dez eutanásias relativas a casos de pessoas com sida, informa a AFP.A maioria dos casos de eutanásia foi realizada em casa dos doentes. Esta prática, antes parcialmente descriminalizada na Holanda desde Maio de 1994, mas punida com uma pena máxima de doze anos de prisão, é, a partir de hoje, tolerada no país, em certas situações, tendo os médicos que comunicar quantas eutanásias praticaram às comissões regionais compostas por um médico, um jurista e um especialista em ética.Até aqui, o Ministério da Justiça holandês considerava que vários casos de eutanásia não eram comunicados às comissões regionais, por receio de queixas judiciais ou por razões de confidencialidade. No entanto, os especialistas afirmam que, mesmo com a aprovação legal desta prática, um certo número de casos continuarão a não ser declarados.Os grupos pró-eutanásia da Holanda afirmaram esperar que esta decisão histórica do país encoraje a discussão sobre o tema da \"morte piedosa\" no resto do mundo. Até agora, a Bélgica concordou fazer um projecto de lei para regulamentar a eutanásia, ainda sujeito a aprovação do Parlamento. O estado norte-americano do Oregon permite o \"suicídio assistido\", apesar de a lei federal o proibir. A Dinamarca autoriza o paciente de uma doença incurável a decidir, ele próprio, a parar com a medicação. Na Suécia, a \"assistência ao suicídio\" é um delito não punido por lei e o médico pode, em casos extremos, desligar os aparelhos respiratório que fazem com que o doente viva.No entanto, a generalidade das reacções do resto do mundo foram negativas. A Rússia garantiu que não vai autorizar a prática de eutanásia e decidiu que o Parlamento não vai examinar qualquer projecto de lei que preveja a sua legalização, disse o ministro da Saúde russo, Iuri Chevtchenko, ao canal de televisão RTR.Segundo o ministro, a legalização da eutanásia conduziria a abusos e a que pessoas mal intencionadas matassem pessoas de idade ou sozinhas para se apropriar dos seus bens.Iuri Chevtchenko realçou ainda que, apesar de existirem doentes que pedem ao médico para acabar com as suas vidas devido a grandes sofrimentos, outros há que batalham contra a doença.A Holanda tornou-se hoje no primeiro Estado a legalizar a eutanásia. Alguns países admitem implicitamente o \"suicídio assistido\", enquanto numerosos outros se recusam a regulamentar a \"eutanásia activa\".Um influente bispo católico-romano da Polónia, Tadeusz Pieronek, também já se pronunciou contra a nova lei, considerando que a prática \"pode fugir ao controlo\" e vir a atingir \"pessoas que não a desejam ou que sejam incapacitadas\", cita a Reuters.No Reino Unido, a eutanásia é ilegal, bem como em França. No entanto, a justiça britânica autorizou, em 1993 e 1994, que médicos abreviassem a vida de doentes mantidos vivos artificialmente. Na Escócia, um doente foi \"autorizado a morrer\", pela primeira vez, em Junho de 1996. Na Alemanha, a administração de um medicamento letal é vista como homicídio.Na América Latina, o tribunal constitucional da Colômbia admitiu a prática de eutanásia em Maio de 1997 para os doentes em fase terminal que a peçam expressamente. Em 1998, o Governo chinês autorizou os hospitais a realizarem esta prática em doentes terminais. Na Austrália, uma lei que legalizava a eutanásia foi votada pelo Parlamento dos Territórios do Norte, pela primeira vez em todo o mundo, em Julho de 1996, mas foi revogada a nível federal meses mais tarde.",
    "language": "portuguese"
}