{
    "id": 62300,
    "titulo": "Milhares de pessoas na última homenagem ao polícia morto em serviço",
    "tituloNoticia": "Milhares de pessoas na última homenagem ao polícia morto em serviço",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2002/02/07/sociedade/noticia/milhares-de-pessoas-na-ultima-homenagem-ao-policia-morto-em-servico-62300",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/42029?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Várias centenas de agentes da PSP estiveram presentes no funeral, marcado pela emoção",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Realizou-se esta tarde o funeral do agente da PSP Felisberto Silva, morto na passada segunda-feira na Damaia. Cerca de três mil pessoas, entre as quais muitas centenas de polícias e membros de outras forças de segurança, encheram a Igreja da Buraca e o cemitério da Amadora, onde o corpo foi sepultado.",
    "shortUrl": "/n62300",
    "titulo_Mobile": null,
    "subtitulo": "Residentes queixam-se da falta de segurança",
    "rubricTag": null,
    "rubrica": "Residentes queixam-se da falta de segurança",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_62300",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2002/02/07/sociedade/noticia/milhares-de-pessoas-na-ultima-homenagem-ao-policia-morto-em-servico-62300",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "milhares-de-pessoas-na-ultima-homenagem-ao-policia-morto-em-servico-62300",
    "cleanTitle": "Milhares de pessoas na última homenagem ao polícia morto em serviço",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2002/02/07/sociedade/noticia/milhares-de-pessoas-na-ultima-homenagem-ao-policia-morto-em-servico-62300",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 231,
            "nome": "Ana Fonseca Pereira",
            "descricao": "Comecei a olhar para o mundo em casa dos meus avôs paternos. Havia um planisfério que eu e os meus irmãos nos divertíamos a esquadrinhar, procurando capitais e decifrando fronteiras. Era ainda o mundo da cortina de ferro, recheado de siglas “estranhas” como URSS ou RDA, que vivia então os seus últimos dias. Quando cheguei ao jornalismo, em 1999, as revoluções que mudaram o mapa europeu tinham já sido feitas, mas o mundo vivia então outra revolução, trazida pela Internet. Cresci como jornalista na secção de online (o Última Hora, entre nós), que dava então os primeiros passos, e foi de lá que assisti à mudança do mundo na primeira década do século. Em 2009, “dei o salto” para o Internacional. A Europa (sobretudo as ilhas britânicas) e o Médio Oriente são hoje as minhas “fronteiras” de eleição. \r\n\r\n",
            "email": "ana.pereira@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": "/autor/ana-fonseca-pereira",
            "localizacao": null,
            "profissaoActual": "Jornalista",
            "profissaoNaAltura": null,
            "slug": "ana-fonseca-pereira",
            "imagem": {
                "w": null,
                "h": null,
                "largura": null,
                "altura": null,
                "nome": "Ana_F_Pereira.jpg",
                "legenda": null,
                "autor": null,
                "tipo": "JPG",
                "url": "https://imagens.publico.pt/imagens.aspx/737737?tp=UH&db=IMAGENS&type=JPG",
                "is_vertical": false,
                "tags": null,
                "translations": null
            },
            "hasImage": true,
            "isExternal": false,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#97;&#114;&#105;&#101;&#114;&#101;&#112;&#46;&#97;&#110;&#97;",
            "contribuicao": null,
            "tipo": "INTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 606,
            "nome": "PSP",
            "slug": "psp",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tpsp",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 871,
            "nome": "Sociedade",
            "slug": "sociedade",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tsociedade",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "42029_TiagoPetingaLusa.jpg",
            "legenda": "Várias centenas de agentes da PSP estiveram presentes no funeral, marcado pela emoção",
            "autor": "Tiago Petinga/Lusa",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/42029?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Várias centenas de agentes da PSP estiveram presentes no funeral, marcado pela emoção",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Residentes queixam-se da falta de segurança. Milhares de pessoas na última homenagem ao polícia morto em serviço",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 982,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0062300.json",
    "dct": "2002-02-07T20:02:00",
    "text": "No largo frente à igreja, as pessoas juntavam-se em pequenos grupos para lamentar a morte do jovem agente e falar da violência e dos roubos cada vez mais frequentes na zona. Benvinda Laje, dona do quiosque de jornais ali existente decidiu fechar as portas durante o funeral \"apenas por respeito\", não tendo ouvido falar da iniciativa dos comerciantes da freguesia da Damaia, que ontem anunciaram que encerrariam os seus estabelecimentos, numa manifestação de solidariedade para com a família do agente.\n\"Devo ser a única pessoa que nunca foi roubada na Buraca. As pessoas são roubadas a cada passo\", afirmou. \"Estou aqui há sete anos e na altura não era nada como é agora. A polícia passa aí de vez em quando, mas os moradores queixam-se de que são poucos os agentes na rua\", referiu.\nFelisberto Silva foi morto ao final da tarde de segunda-feira na Avenida D. João V, na Damaia, quando tentava deter um homem envolvido num acidente de viação. O agente foi atingido com seis tiros perante várias testemunhas, mas até ao momento nem o autor dos disparos, nem o homem que o acompanhava foram detidos. A PJ afirma, contudo, já ter identificado os dois homens.\nVárias centenas de agentes da PSP, na sua maioria envergando o traje de gala, estiveram presentes no funeral, e se a maioria pertencia às várias divisões do Comando Distrital da PSP de Lisboa, havia também agentes vindos de Évora ou do Porto que não quiseram faltar à homenagem ao colega morto em serviço. Elementos da GNR, da Polícia Municipal, dos Bombeiros da Amadora, bem como agentes das Brigadas de Minas e Armadilhas e do Grupo de Operações Especiais da PSP juntaram-se também à cerimónia, fazendo da presença das suas fardas um gesto de solideriedade.\nO aparato policial nas ruas adjacentes à igreja - onde eram visíveis dezenas de carrinhas e autocarros da PSP  - era um dos principais temas de conversa dos moradores da zona, que aproveitavam para lembrar que na maioria das vezes a presença da polícia peca pela escassez. \"Ainda ontem à noite, à saída do velório, com tantos polícias por aí, assaltaram um senhor. Roubaram-lhe a carteira e ainda o cortaram\", afirmava uma moradora do vizinho bairro do Zambujal. \"A gente nem se pode queixar da violência, há para aí um bocadinho de droga, mas isso é lá com eles, a gente vê e cala. Mas assaltos é constantemente, há pouca polícia\", lamentava.\nÀ entrada da igreja, repleta de familiares, amigos e colegas do agente morto, várias pessoas faziam fila para assinar o livro de condolências. Anabela Lopes Vaz foi uma das que não quis perder mais esta oportunidade de lembrar o agente, seu aluno na disciplina de Fisico-Química na Escola Secundária Ferreira Dias, no Cacém, que ele frequentava à noite, depois do trabalho. \"Era uma pessoa muito bem disposta, extrovertida, que dava muita alegria à aula e ajudava os colegas\", afirmou. \"Eu avisei-o uns dias antes que isto lhe podia acontecer, que tinha de ter cuidado porque tinha uma filha pequena. Mas ele adorava a sua profissão, vivia-a com muita paixão e gostava desta zona, onde nasceu\", lembrou. \"Quando ouvi a notícia pensei logo que podia ser ele. Ele era bom e por isso foi apanhado desprevenido\", acrescentou a professora, revelando que agora vai guardar com um carinho especial o teste que deveria entregar ao agente no dia em que ele foi morto.\nDepois da missa de corpo presente, o longo cortejo fúnebre dirigiu-se para o cemitério da Amadora, sob o olhar de centenas de pessoas que fecharam os seus estabelecimentos e saíram das suas casas para prestar homenagem ao caixão, envolvido pela bandeira portuguesa. À entrada no cemitério, uma saudação militar e uma salva de tiros recebeu a urna do agente, perante a emoção dos presentes e a dor dos familiares e amigos. O cemitério - de onde é possível avistar parte do concelho da Amadora, onde Felisberto Silva residiu durante anos e onde viria a morrer - foi inundado por um verdadeiro mar de gente que resistiu ao frio e ao vento.\nNo final da cerimónia, o presidente da Câmara da Amadora, Joaquim Raposo, voltou a lamentar a morte do agente e a apontar um dedo crítico ao Governo. \"A população, tanto branca como negra, esteve cá, mostrando a sua solidariedade para com a polícia\", afirmou o autarca, referindo que mais esta morte \"deve fazer pensar os políticos\". \nSublinhando que a \"polícia está desautorizada\", Raposo referiu que \"não basta apenas aumentar o número de esquadras, é necessário aumentar o número de efectivos. O autarca defendeu também, a este propósito, a necessidade de maior coordenação entre as várias polícias, a criação de uma direcção da PSP que abranja apenas o concelho da Amadora (actualmente a divisão da Amadora estende-se para lá dos limites do concelho, para certas localidades de Sintra), o patrulhamento dos bairros ilegais por agentes do Corpo de Intervenção da PSP, bem como a instalação de um sistema de videovigilância nas zonas mais críticas, \"para saber quem é de lá e quem não é e vai lá para comprar droga ou traficar armas\".\n\"Cada vez que se destrói um bairro degradado, a pressão sobre os outros aumenta. A médio prazo, a situação na Cova da Moura será insustentável\", afirmou o autarca, acrescentando que a Câmara da Amadora \"por si só, não tem capacidade para resolver o problema\" deste bairro degradado - onde segundo contas da autarquia vivem 1350 agregados familiares -, apelando por isso à intervenção directa do Governo. Na tentativa de aumentar a segurança no concelho e permitir a fixação de mais polícias na zona - \"muitos dos quais vêm de fora e depois acabam por dormir nos carros\" - Joaquim Raposo anunciou a intenção da autarquia de disponibilizar apartamentos para arrendamento aos agentes que trabalham no concelho.",
    "language": "portuguese"
}