{
    "id": 69605,
    "titulo": "Falta de testosterona pode tornar o homem rabugento e choroso",
    "tituloNoticia": "Falta de testosterona pode tornar o homem rabugento e choroso",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2002/03/04/ciencia/noticia/falta-de-testosterona-pode-tornar-o-homem-rabugento-e-choroso-69605",
    "multimediaPrincipal": null,
    "multimediaPrincipalLegenda": null,
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Os animais sofrem variações de humor e de comportamento relacionadas com a diminuição sazonal da hormona masculina, podendo acontecer o mesmo com os homens, segundo trabalhos científicos escoceses publicados na revista britânica \"New Scientist\". \"Você torna-se subitamente rabugento e emotivo, prestes a desatar a chorar?, Talvez sofra da síndrome do macho irritável\", sugere o semanário, citando trabalhos publicados numa revista especializada, a \"Reproduction, Fertility and Development\".",
    "shortUrl": "/n69605",
    "titulo_Mobile": null,
    "subtitulo": "Síndrome do macho irritável",
    "rubricTag": null,
    "rubrica": "Síndrome do macho irritável",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": null,
    "palavraChave": null,
    "itemId": "NOTICIA_69605",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2002/03/04/ciencia/noticia/falta-de-testosterona-pode-tornar-o-homem-rabugento-e-choroso-69605",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "falta-de-testosterona-pode-tornar-o-homem-rabugento-e-choroso-69605",
    "cleanTitle": "Falta de testosterona pode tornar o homem rabugento e choroso",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2002/03/04/ciencia/noticia/falta-de-testosterona-pode-tornar-o-homem-rabugento-e-choroso-69605",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 90,
            "nome": "Lusa",
            "descricao": "",
            "email": "",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": null,
            "localizacao": null,
            "profissaoActual": "",
            "profissaoNaAltura": null,
            "slug": "lusa",
            "imagem": null,
            "hasImage": false,
            "isExternal": true,
            "encodedEmail": "",
            "contribuicao": null,
            "tipo": "AGENCIA"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 864,
            "nome": "Ciência",
            "slug": "ciencia",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tciencia",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Síndrome do macho irritável. Falta de testosterona pode tornar o homem rabugento e choroso",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 437,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0069605.json",
    "dct": "2002-03-04T08:02:00",
    "text": "Esta síndrome foi recentemente identificada entre os machos de algumas espécies animais, cujo comportamento triunfante e vitorioso, \"à Tarzan\", se transforma no de indivíduos aborrecidos e virados para si mesmos. No entanto, existem alguns argumentos que permitem pensar que esta síndrome, relacionada com uma súbita baixa de testosterona, afecta igualmente os homens, considera Gerald Lincoln, de Edimburgo (Unidade de Ciências Reprodutivas do Conselho de Investigação Médica).\nNo entanto, admite, as provas existentes são ainda muito débeis, apesar de ser evidente que a testosterona tem um grande impacto no comportamento humano. Segundo o perito, a síndroma pode afectar os homens de qualquer idade, quando o \"stress\" provoca uma quebra no nível de testosterona.\nEsta situação foi inicialmente descoberta pelo investigador nos carneiros, que registam altas taxas da hormona masculina no Outono, durante o cio, e uma quebra no Inverno. Nessa altura, os carneiros desinteressam-se pelo sexo, tornam- se nervosos e ferem-se. \"Os veados, as renas, os corços e os elefantes indianos apresentam também sinais claros da síndrome do macho irritável quando a sua testosterona diminui, no final da época de reprodução\", assinala Gerald Lincoln.\nOs homens desprovidos de testosterona são irritáveis e deprimidos quando chegam ao tratamento de substituição hormonal, sendo visível que o seu humor melhora substancialmente quando retomam os valores normais, constata, por outro lado, Richard Anderson.\nO \"stress\", induzido por acontecimentos como uma morte, um divórcio ou uma doença que ameace a vida do paciente, podem causar uma quebra no nível hormonal, nota Gerald Lincoln, que lamenta os poucos estudos existentes sobre o \"stress\" e a testosterona nos humanos.\n\"Quando um indivíduo se torna rabugento e irritável procuramos unicamente explicações que relacionem esse estado com a taxa de cortisol (hormona do \"stress\") e a depressão\", negligenciando a provável baixa de testosterona, comenta, na \"New Scientist\", David Abbott, especialista norte-americano em hormonas (Centro Regional de Investigação Básica de Wisconsin, Madison).\nMais prudente, David Handelsman, perito em hormonas masculinas da Universidade de Sydney, sublinha que as variações de testosterona no homem normal adulto são bem menores que as observadas nos carneiros. A única excepção notável, indica, é o caso da cirurgia radical (castração), praticada em casos de cancro da próstata bastante avançados, que comportam uma quebra de 90 por cento na taxa da hormona.\n\"As mulheres são as primeiras a reparar nisso\", sublinha o especialista australiano em cancro Keen-Hun Tai. \"Os homens fecham-se sobre si próprios, estão mais emotivos. Ficam de lágrima no olho mais facilmente\", acrescenta. Para David Abbot, as pesquisas sobre esta síndrome poderão revelar-se úteis: \"Em vez de submeter os homens 'stressados' a um tratamento com Prozac, um pouco de testosterona poderá ser suficiente\".",
    "language": "portuguese"
}