{
    "id": 22192,
    "titulo": "Custos do alargamento ao Leste perturbam negociações",
    "tituloNoticia": "Custos do alargamento ao Leste perturbam negociações",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/05/09/mundo/noticia/custos-do-alargamento-ao-leste-perturbam-negociacoes-22192",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/16408?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "As negociações começaram pelos temas mais simples",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Os custos do alargamento da União Europeia (UE) aos países de Leste estavam condenados desde o início das negociações, há quatro anos, a ser o osso mais duro de roer de todo o processo. Só que, fiéis à sua tradição de adiar as decisões difíceis para o último minuto, os responsáveis europeus programaram apenas para o próximo ano o debate sobre a integração dos novos membros nos mecanismos de solidariedade da UE — sobretudo a Política Agrícola Comum (PAC) e os fundos estruturais para o apoio ao desenvolvimento das regiões mais pobres.",
    "shortUrl": "/n22192",
    "titulo_Mobile": null,
    "subtitulo": "Dia da Europa",
    "rubricTag": null,
    "rubrica": "Dia da Europa",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_22192",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/05/09/mundo/noticia/custos-do-alargamento-ao-leste-perturbam-negociacoes-22192",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "custos-do-alargamento-ao-leste-perturbam-negociacoes-22192",
    "cleanTitle": "Custos do alargamento ao Leste perturbam negociações",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/05/09/mundo/noticia/custos-do-alargamento-ao-leste-perturbam-negociacoes-22192",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 649,
            "nome": "Isabel Arriaga e Cunha",
            "descricao": "Antes de entrar no PÚBLICO, em 1990, há muito que sonhava ser jornalista. Aprendi a sê-lo no sítio mais interessante que poderia imaginar, em várias línguas e cruzando gente de todo o mundo. “Fiz” a União Europeia, os Tratados de Maastricht, Nice e Lisboa, o euro, a crise das vacas loucas, vários referendos antieuropeus e agora a crise da dívida. Escrevo sempre pensando nos leitores que se deparam com os temas europeus pela primeira vez. E mantenho todos os dias a esperança de que os leitores não olhem para as notícias sobre a Europa só quando já leram o jornal todo, viram as farmácias de serviço e fizeram as palavras cruzadas, mas ainda têm tempo para matar. E quando consigo tornar o tempo elástico, vou alimentando um blogue “europeu”. (http://eurotalkiac.blogspot.be).",
            "email": "iac@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": null,
            "localizacao": null,
            "profissaoActual": "Jornalista, Correspondente em Bruxelas",
            "profissaoNaAltura": null,
            "slug": "isabel-arriaga-e-cunha",
            "imagem": null,
            "hasImage": false,
            "isExternal": true,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#99;&#97;&#105;",
            "contribuicao": null,
            "tipo": "EXTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 455,
            "nome": "União Europeia",
            "slug": "uniao-europeia",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tuniao-europeia",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 583,
            "nome": "Solidariedade",
            "slug": "solidariedade",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tsolidariedade",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 862,
            "nome": "Mundo",
            "slug": "mundo",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tmundo",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "16408_X01.jpg",
            "legenda": "As negociações começaram pelos temas mais simples",
            "autor": "Público",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/16408?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "As negociações começaram pelos temas mais simples",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Dia da Europa. Custos do alargamento ao Leste perturbam negociações",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 480,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0022192.json",
    "dct": "2001-05-09T07:24:00",
    "text": "As negociações começaram pelos temas mais simples, ligados à adaptação da legislação dos candidatos ao direito comunitário em matérias como a cooperação policial e judiciária, moeda única, política comercial ou política de concorrência. Em paralelo com as negociações, raros foram os líderes europeus que resistiram à tentação de conquistar a simpatia dos candidatos com promessas, a título individual, sobre datas mais ou menos realistas para as primeiras adesões. A Suécia, um dos países mais entusiasmados com o alargamento, pretende aproveitar o facto de ocupar este semestre a presidência rotativa da UE para levar os líderes dos Quinze a fixar uma data para a entrada dos países mais avançados — possivelmente 2004 — ou, no mínimo, para a conclusão das negociações. Nem todos os países partilham este voluntarismo, mas nenhum ousa exprimir publicamente as suas dúvidas, receando aparecer como “inimigo” do alargamento.Foi neste contexto de relativa paz podre que a colocação em cima da mesa das primeiras interrogações financeiras, durante uma reunião, no passado fim-de-semana, dos ministros dos Negócios Estrangeiros dos Quinze, na localidade sueca de Nykoping, provocou uma vaga de emoções. A Espanha abriu as hostilidades, ao pretender obter a garantia de que os fundos estruturais não vão ser integralmente desviados para os novos membros e continuarão a beneficiar as suas regiões mais desfavorecidas. Sem esta garantia, os espanhóis recusaram-se a aceitar desde já que a liberdade de circulação dos trabalhadores dos novos membros do Leste para o mercado comunitário seja limitada durante os primeiros cinco a sete anos, como pretendem a Alemanha e a Áustria.Alguns dos países nórdicos acusaram de imediato Madrid de pretender atrasar o alargamento. Já os alemães consideraram que não é possível pôr as duas questões em pé de igualdade. É que, explicou o ministro Joschka Fischer, a livre circulação não custa nada, os fundos estruturais custam muito.Os franceses, em contrapartida, mostraram-se aliviados com o início de clarificação dos debates. “Há anos que sofremos em silêncio as demagogias. Estamos mais à vontade agora que têm início as discussões a sério”, congratulou-se o ministro francês, Hubert Vedrine, sublinhando o óbvio: “Existem contradições entre as posições dos Estados membros, as políticas comuns, os recursos orçamentais e os pedidos dos candidatos.”A França é porventura o país mais preocupado com a vontade dos países do Norte de desmantelar as políticas comuns: estes querem, acima de tudo, evitar uma explosão do orçamento comunitário resultante da integração de doze países muito mais pobres e rurais que os actuais Quinze.Paradoxalmente, Gerard Schroeder, o chanceler alemão federal, que na semana passada apelou à federalização da Europa, pretende que as responsabilidades em matéria de PAC e fundos estruturais sejam devolvidas aos Estados membros, o que constitui, aparentemente, uma contradição.Depois do embate de Nykoping, os Quinze afirmaram-se dispostos a encontrar uma solução para todos. Mas todos sabem desde já que será o mesmo que tentarem fazer a quadratura do círculo.",
    "language": "portuguese"
}