{
    "id": 70146,
    "titulo": "Instituto de Emprego ensaia a sua primeira experiência de formação pela Internet",
    "tituloNoticia": "Instituto de Emprego ensaia a sua primeira experiência de formação pela Internet",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2002/03/06/portugal/noticia/instituto-de-emprego-ensaia-a-sua-primeira-experiencia-de-formacao-pela-internet-70146",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/44534?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "A ideia é poder vir a utilizar a Net para dar formação a alguns dos cerca de cem mil formandos que passam pelo IEFP anualmente",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Jorge Camarate é um funcionário do Instituto de Emprego e Formação Profissional (IEFP), em Lisboa. Está sentado no seu gabinete, à secretária, concentrado no computador, com uns auscultadores colocados na cabeça e um microfone em frente à boca. Na mesma sala estão mais dois colegas. Jorge parece alheado de tudo, dos telefones que tocam, do dedilhar nos teclados do computador, às vezes parece falar sozinho. Ninguém diria, mas estes comportamentos pouco convencionais querem dizer que Jorge está \"nas aulas\".",
    "shortUrl": "/n70146",
    "titulo_Mobile": null,
    "subtitulo": "Projecto-piloto",
    "rubricTag": null,
    "rubrica": "Projecto-piloto",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_70146",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2002/03/06/portugal/noticia/instituto-de-emprego-ensaia-a-sua-primeira-experiencia-de-formacao-pela-internet-70146",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "instituto-de-emprego-ensaia-a-sua-primeira-experiencia-de-formacao-pela-internet-70146",
    "cleanTitle": "Instituto de Emprego ensaia a sua primeira experiência de formação pela Internet",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2002/03/06/portugal/noticia/instituto-de-emprego-ensaia-a-sua-primeira-experiencia-de-formacao-pela-internet-70146",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 495,
            "nome": "Andreia Sanches",
            "descricao": "Entrei no PÚBLICO em 1996. Tinha 22 anos, terminado o curso de Ciências da Comunicação na Universidade Nova de Lisboa e estava no jornal onde queria, de facto, começar a fazer jornalismo. Estagiei no Internacional, quando ainda fazíamos fila para aceder ao computador da redacção que estava ligado à Internet. Seguiu-se a Educação, onde fiquei vários anos, quando aquela era uma secção autónoma, diária. Já na Sociedade, o leque de temas sobre os quais passei a escrever alargou-se – a pobreza e as desigualdades, a exclusão e as políticas de protecção social são alguns dos que tenho acompanhado de forma mais sistemática. Em 2013 foi publicado o meu primeiro livro. Chama-se \"Os Anjos Não Comem Chocolate\" e tem como ponto de partida uma reportagem que fiz no PÚBLICO sobre pais que perderam os seus filhos. Fui editora do P2, editora da Sociedade, editora-executiva. Actualmente sou directora-adjunta.",
            "email": "asanches@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": "/autor/andreia-sanches",
            "localizacao": null,
            "profissaoActual": "Directora-adjunta",
            "profissaoNaAltura": null,
            "slug": "andreia-sanches",
            "imagem": {
                "w": null,
                "h": null,
                "largura": 225,
                "altura": 225,
                "nome": "Andreia Sanches z.jpg",
                "legenda": null,
                "autor": null,
                "tipo": "JPG",
                "url": "https://imagens.publico.pt/imagens.aspx/1524916?tp=UH&db=IMAGENS&type=JPG",
                "is_vertical": false,
                "tags": null,
                "translations": null
            },
            "hasImage": true,
            "isExternal": false,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#115;&#101;&#104;&#99;&#110;&#97;&#115;&#97;",
            "contribuicao": null,
            "tipo": "INTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 577,
            "nome": "Emprego",
            "slug": "emprego",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/temprego",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 580,
            "nome": "IEFP",
            "slug": "iefp",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tiefp",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 644,
            "nome": "Lisboa",
            "slug": "lisboa",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tlisboa",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "44534_net.jpg",
            "legenda": "A ideia é poder vir a utilizar a Net para dar formação a alguns dos cerca de cem mil formandos que passam pelo IEFP anualmente",
            "autor": "Luís Ramos",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/44534?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "A ideia é poder vir a utilizar a Net para dar formação a alguns dos cerca de cem mil formandos que passam pelo IEFP anualmente",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Projecto-piloto. Instituto de Emprego ensaia a sua primeira experiência de formação pela Internet",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 630,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0070146.json",
    "dct": "2002-03-06T08:40:00",
    "text": "Jorge Camarate é um dos 14 \"alunos\" de um projecto experimental do próprio IEFP. Trata-se da primeira experiência de formação à distância através da Internet feita pelo instituto. \"De facto, teoriza-se muito sobre o ensino à distância, sobre as virtualidades da Internet, mas experimenta-se muito pouco, testa-se muito pouco o que se diz nos seminários. Nós decidimos experimentar\", explica Cristina Rodrigues, directora do Centro de Formação de Formadores, e um dos elementos do IEFP mais entusiastas do projecto.\nEste primeiro curso é destinado exclusivamente a funcionários do IEFP que têm funções de coordenação em diferentes unidades de formação dos centros de emprego, um pouco por todo o país. Cada um deles está, uma vez por semana, à mesma hora, no Algarve ou no Porto, em Lisboa ou no Alentejo, \"no seu posto de trabalho, em frente ao computador\", explica Luísa Falcão, coordenadora do núcleo de inovação do Centro Nacional de Formação de Formadores. Mas esta é apenas uma experiência com os olhos postos no futuro.\nPelos centros de formação do IEFP passam, todos os anos, mais de cem mil pessoas que recebem formação dos mais diferentes tipos. Dos jovens em idade de frequentar o ensino secundário que optam por um curso profissional, aos que procuram o primeiro emprego e perceberam que precisam de acrescentar mais qualquer coisa às suas habilitações, os desempregados, os que procuram cursos de reconversão profissional... um mundo de gente, com expectativas muito distintas entre si, continua Cristina Rodrigues.\nA ideia não é generalizar indiscriminadamente a formação pela Internet, mas os responsáveis do IEFP sentem que o futuro passará, inevitavelmente, por aí. Para já, depois deste curso para \"consumo interno\", há mais dois em preparação, como revela Luísa Falcão. Só depois é que se vai fazer o balanço e ver até que ponto se pode ir mais longe. A próxima experiência será com imigrantes a viver em Portugal. Um curso de cidadania - no âmbito do programa \"Portugal Acolhe\". Juntas de freguesia e centros de emprego disponibilizarão os computadores. \nNão é fácil conceber uma formação para este novo meio, porque as \"aulas\" não podem ser pensadas simplesmente como se fossem para um curso presencial. \"Tem de haver uma abordagem completamente diferente. Os formadores que estão deste lado têm de perceber se as pessoas estão atentas, têm de estimular, porque se forem muito chatos vão ter os formandos cada um para seu lado a fazer o jogo do galo\", continua Luísa Falcão. É que aqui cada um está, de certa forma, entregue a si próprio, na sua sala, no seu escritório, sem testemunhas.\nPara já esta primeira experiência - que beneficia do facto de os \"alunos\" serem da casa, saberem lidar com computadores e estarem motivados - está a ser vivida com entusiasmo. Três formadores dão, uma vez por semana, as boas-vindas aos formandos e iniciam o curso. À sua frente têm, para não se esquecerem das suas caras, uma foto do grupo de \"alunos\", com os respectivos nomes anotados.\nAssim, quando a voz de uma formanda alentejana, Maria José Valente, sai das colunas do computador a perguntar quanto tempo tem para apresentar o seu trabalho, o gesto é quase instintivo e um dos \"professores\" olha para a foto e aponta com o dedo para a senhora que está no retrato. É ela.\nA página da Internet - elaborada pela \"Academia Global\" - está cheia de pequenos detalhes que servem para dar a sensação de que, apesar de longe, formandos e formadores estão \"em sintonia\". E quando Maria José acaba a apresentação, uma série de ícones - duas pequenas mãos animadas a aplaudir - começam a piscar à frente de cada um dos nomes dos outros alunos, que aparecem numa barra do lado esquerdo do ecrã. \"Quer dizer que gostaram e estão a aplaudir\", explica Luísa Falcão.",
    "language": "portuguese"
}