{
    "id": 53925,
    "titulo": "Vantagem de Gomes no Porto reduzida a dez por cento",
    "tituloNoticia": "Vantagem de Gomes no Porto reduzida a dez por cento",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/12/12/politica/noticia/vantagem-de-gomes-no-porto-reduzida-a-dez-por-cento-53925",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/37249?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "A maioria absoluta do PS pode estar ameaçada",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Fernando Gomes anda preocupado e tem razões para isso. Foram já várias as acções promovidas pela candidatura do socialista com o objectivo de chamar os portuenses ao voto. Isto porque a inevitabilidade da sua vitória está a afastar das urnas os apoiantes do ex-ministro. E a vantagem que já foi de 22 está agora nos dez pontos percentuais.",
    "shortUrl": "/n53925",
    "titulo_Mobile": null,
    "subtitulo": "Autárquicos 2001",
    "rubricTag": null,
    "rubrica": "Autárquicos 2001",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_53925",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/12/12/politica/noticia/vantagem-de-gomes-no-porto-reduzida-a-dez-por-cento-53925",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "vantagem-de-gomes-no-porto-reduzida-a-dez-por-cento-53925",
    "cleanTitle": "Vantagem de Gomes no Porto reduzida a dez por cento",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/12/12/politica/noticia/vantagem-de-gomes-no-porto-reduzida-a-dez-por-cento-53925",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 645,
            "nome": "Porto",
            "slug": "porto",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tporto",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 870,
            "nome": "Política",
            "slug": "politica",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tpolitica",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "37249_FernandoGomTiagoPetingaLusa.jpg",
            "legenda": "A maioria absoluta do PS pode estar ameaçada",
            "autor": "Tiago Petinga/Lusa",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/37249?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "A maioria absoluta do PS pode estar ameaçada",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Autárquicos 2001. Vantagem de Gomes no Porto reduzida a dez por cento",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 692,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0053925.json",
    "dct": "2001-12-12T07:33:00",
    "text": "São 45,5 por cento da estimativa de resultados eleitorais. Se as eleições se realizassem hoje, Fernando Gomes voltaria à presidência da Câmara Municipal do Porto com uma confortável maioria absoluta. Ainda assim, como anteontem se viu, Fernando Gomes não está à vontade. Há duas semanas organizou uma conferência de imprensa para se limitar a apelar ao voto. E esta semana juntou um conjunto de notáveis no arranque do que chamou um \"movimento de reconciliação dos cidadãos com os eleitos\". Os números indicam mesmo o perigo de o candidato do PS poder vir a perder a maioria absoluta. Fazendo as contas, basta ao PS descer mais 1,5 por cento dos valores que esta sondagem revela e a coligação de Rui Rio subir outro tanto para que ambos acabem por eleger seis mandatos. Isto na eventualidade de a candidatura da CDU arrecadar os mais de oito pontos revelados nesta sondagem. Olhando para a constante tendência de queda de Gomes nas sondagens, percebe-se que tal não é assim tão impossível. A 14 de Novembro, numa sondagem efectuada pela Universidade Católica, o ex-ministro estava separado de Rui Rio por uma confortável margem de 22 pontos. Algumas semanas depois, a 5 de Dezembro, uma outra sondagem publicada já só lhe dava 18 pontos. E anteontem o avanço tinha caído para os 14,5 por cento. Hoje, está a 10. Contudo, o problema do candidato não é só a irritação do eleitorado \"com os eleitos\". O que pode estar na base do emagrecimento da maioria é a sua mais que garantida vitória. O fenómeno não é novo, nem tão-pouco se verifica apenas no Porto. A abstenção e desinteresse do eleitorado é sempre de esperar de cada vez que surge um vencedor anunciado, como sucede no Porto. Foi o que aconteceu este ano, na reeleição de Jorge Sampaio para Presidente da República. Uma vez que já se sabia quem ia vencer, muitos optaram por nem aparecer nas assembleias de votos, e a maioria dos que se abstiveram eram eleitores socialistas. E, na realidade, de acordo com o estudo da Universidade Católica, é o eleitorado socialista que se revela menos seguro de ir votar no dia 16 de Dezembro. Mas não é só com este problema que Fernando Gomes tem de se preocupar. A juntar a este há o factor nacional. É provável que alguns eleitores pretendam com estas autárquicas dar um sinal de descontentamento em relação ao Governo de António Guterres. E este fenómeno verifica-se principalmente em concelhos urbanos mais politizados como é o do Porto. \nQuanto a Rui Rio, principal adversário do socialista, parece conseguir aumentar a votação da direita no Porto e, ao que tudo indica, roubar pelo menos um assento ao PS. A vitória é obviamente uma miragem, mas já não é impossível que consiga atrapalhar os planos socialistas, ao evitar a maioria absoluta. Um resultado desses seria um final honroso para a campanha social-democrata e uma humilhação, tanto para Fernando Gomes como para o PS. Já o candidato da CDU, Rui Sá, parece estar prestes a segurar o mandato que a coligação detém no Porto. É de assinalar a recuperação que revela da última sondagem da Universidade Católica para cá. A 14 de Novembro, Rui Sá representava cinco por cento e agora sobe para 8,7 por cento. Apesar disso, quando se comparam estes números com o resultado em 1997 torna-se visível a tendência decrescente que os comunistas revelam a nível nacional. Nas últimas sondagens divulgadas pelo PÚBLICO, nos mais variados concelhos, tem-se verificado o risco de a CDU vir a perder uma série de votos e respectivos vereadores que possuía. Embora esta sondagem dê a entender que a CDU vai manter o seu vereador, a verdade é que os 8,7 por cento representam uma descida quando comparada com a votação obtida em 1997 (11,3 por cento). Uma tendência semelhante é a que revela o Bloco de Esquerda. Os 2,8 por cento são pouco para quem há um mês detinha 3,5. E, se compararmos os números com o resultado das últimas legislativas, a situação não melhora. Em 1999, o BE conseguiu 4,4 por cento.",
    "language": "portuguese"
}