{
    "id": 18045,
    "titulo": "Não ao estigma da doença mental",
    "tituloNoticia": "Não ao estigma da doença mental",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/04/07/sociedade/noticia/nao-ao-estigma-da-doenca-mental-18045",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/13362?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "O consumo de álcool e a toxicodependência estão a contribuir para o aumento das doenças mentais entre os portugueses ",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "O número de pessoas com perturbações mentais em Portugal aumentou trinta vezes nos últimos 40 anos, segundo o presidente do Conselho Nacional de Saúde Mental, Jaime Milheiros. Nas consultas psiquiátricas dos serviços públicos surgem anualmente 60 a 70 mil novos casos, sem contar com os toxicodependentes, com as crianças e com os doentes que são seguidos nas consultas privadas.",
    "shortUrl": "/n18045",
    "titulo_Mobile": null,
    "subtitulo": "Dia Mundial da Saúde comemora-se hoje",
    "rubricTag": null,
    "rubrica": "Dia Mundial da Saúde comemora-se hoje",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_18045",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/04/07/sociedade/noticia/nao-ao-estigma-da-doenca-mental-18045",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "nao-ao-estigma-da-doenca-mental-18045",
    "cleanTitle": "Não ao estigma da doença mental",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/04/07/sociedade/noticia/nao-ao-estigma-da-doenca-mental-18045",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 422,
            "nome": "Paula Torres de Carvalho",
            "descricao": "",
            "email": "ptcarvalho@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": null,
            "localizacao": null,
            "profissaoActual": "Jornalista",
            "profissaoNaAltura": null,
            "slug": "paula-torres-de-carvalho",
            "imagem": {
                "w": null,
                "h": null,
                "largura": null,
                "altura": null,
                "nome": "Paula_T_Carvalho.jpg",
                "legenda": null,
                "autor": null,
                "tipo": "JPG",
                "url": "https://imagens.publico.pt/imagens.aspx/749096?tp=UH&db=IMAGENS&type=JPG",
                "is_vertical": false,
                "tags": null,
                "translations": null
            },
            "hasImage": true,
            "isExternal": false,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#111;&#104;&#108;&#97;&#118;&#114;&#97;&#99;&#116;&#112;",
            "contribuicao": null,
            "tipo": "EXTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 871,
            "nome": "Sociedade",
            "slug": "sociedade",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tsociedade",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 873,
            "nome": "Saúde",
            "slug": "saude",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tsaude",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "13362_doenca_mental.jpg",
            "legenda": "O consumo de álcool e a toxicodependência estão a contribuir para o aumento das doenças mentais entre os portugueses ",
            "autor": "Público",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/13362?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "O consumo de álcool e a toxicodependência estão a contribuir para o aumento das doenças mentais entre os portugueses ",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Dia Mundial da Saúde comemora-se hoje. Não ao estigma da doença mental",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 726,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0018045.json",
    "dct": "2001-04-07T07:42:00",
    "text": "No período de oito anos entre 1990 a 1998 o número de consultas de psiquiatria nos hospitais aumentou de 252.502 para 410.421, segundo dados do INE. O registo das consultas realizadas nos centros de saúde assinala uma descida de 49.416 para 31.077. Mesmo assim é uma situação inquietante, atendendo ao elevado consumo de álcool verificado em Portugal e à toxicodependência, problemas a que se associam patologias psiquiátricas. Os tranquilizantes e os anti-depressivos são os medicamentos mais consumidos paralelamente aos antibióticos e aos anti-inflamatórios. Este aumento significativo de patologia mental não tem, contudo, sido acompanhado por um número proporcional de médicos e de outros técnicos de saúde mental. À falta de recursos humanos, juntam-se, frequentemente, as carências de instalações e a falta de investimentos. Mas para Luís Gamito, director clínico do hospital Júlio de Matos, em Lisboa, os principais problemas residem na \"falta de capacidade de resposta das estruturas de suporte social que dificultam a integração social dos doentes\", bem como nas falhas de organização no que respeita à \"articulação dos vários serviços\". No Hospital Júlio de Matos, com 300 doentes \"residentes\" ou crónicos, continuam a existir aqueles que um dia, há muitos anos, foram ali \"depositados\" pela família, por comodismo ou por vergonha e que ali se habituaram a viver, noutra realidade e longe da sociedade. É precisamente a este problema do estigma e da exclusão social dos doentes mentais que a Organização Mundial de Saúde dedica hoje, Dia Mundial de Saúde, a sua atenção com o \"slogan\": \"Cuidar sim, excluir não.\" Este é, aliás, o tema do encontro organizado pela Direcção-Geral de Saúde que decorre durante todo o dia de hoje, na Gulbenkian, em Lisboa. A OMS apela a que se ponha fim aos mitos e aos falsos conceitos sobre a doença mental e se promova a acessibilidade e a qualidade de cuidados. Luís Gamito considera, no entanto, que a situação tem vindo a melhorar ao longo dos últimos anos, no que respeita à inserção dos doentes, em grande parte devido aos \"avanços terapêuticos\" que possibilitaram o controlo de variadas patologias, mas também a uma diferente organização de serviços, que passaram a dar melhor resposta às necessidades. Foi criada, por exemplo, uma área de reabilitação psicossocial, como alternativa a um espaço asilar e um hospital de dia como unidade de transição onde os doentes adquiram competências para se transferirem para uma unidade residencial. Experiência diferente, dirigida principalmente à inserção dos doentes mentais na família e na sociedade numa forma de combater o estigma, tem sido a que vem sendo desenvolvida na Unidade Comunitária de Cuidados Psiquiátricos de Odivelas. O seu coordenador, o psiquiatra João Cabral Fernandes, nota a importância da aproximação entre os médicos psiquiatras e as populações e defende que a saúde mental não pode ser entendida independentemente da saúde em geral e dos vários contextos a que está ligada. Para esta unidade, onde se registam cera de 400 primeiras consultas anuais, Cabral Fernandes defende a criação de uma rede de apoios sociais e de parcerias com outras instituições, de forma a diminuir o fosso existente entre estes doentes e a sociedade, num modelo não asilar da psiquiatria. Na sua opinião, alguns dos avanços observados nesta área da saúde mental resultam dos progressos registados ao nível da farmacologia mas graves lacunas continuam a observar-se, resultantes da \"falta de técnicos e de uma rede social integrada que não funciona\". O estigma em relação à doença mental não se coloca, porém, apenas no domínio social, considera Jaime Milheiros. \"O estigma da loucura toca no medo interno de todos nós, o medo ancestral da morte\", diz. É um medo \"fantasmático\" que nunca vai acabar, em sua opinião. A mudança necessária na área da saúde mental passa, sobretudo pela prevenção, defende Jaime Milheiros, adepto de uma campanha nacional junto das escolas, famílias e serviços públicos de saúde. \"Os Governos vivem preocupados com os ritmos eleitorais e, por isso, têm muita dificuldade em programar a longo prazo, soluções para problemas deste tipo\", diz, por seu turno, o psicólogo João Seabra Diniz. \"A melhor forma de promover a saúde mental será não termos uma visão imediatista e investirmos em todas as formas possíveis de prevenção, actuadas o mais precocemente possível. E para isso é necessário procurar compreender qual a origem e a dinâmica dos sentimentos mais profundos que estão na base dos comportamentos humanos.\"",
    "language": "portuguese"
}