{
    "id": 42166,
    "titulo": "TAP poderá rever estimativas para 2001",
    "tituloNoticia": "TAP poderá rever estimativas para 2001",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/09/28/economia/noticia/tap-podera-rever-estimativas-para-2001-42166",
    "multimediaPrincipal": null,
    "multimediaPrincipalLegenda": null,
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "A administração da TAP poderá rever em alta os 10,9 milhões de contos (54,3 milhões de euros) de prejuízos estimados para este ano, devido aos efeitos dos atentados terroristas realizados nos EUA, que estão a afectar o sector a nível mundial.",
    "shortUrl": "/n42166",
    "titulo_Mobile": null,
    "subtitulo": "Atentado terrorista aos EUA",
    "rubricTag": null,
    "rubrica": "Atentado terrorista aos EUA",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": null,
    "palavraChave": null,
    "itemId": "NOTICIA_42166",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/09/28/economia/noticia/tap-podera-rever-estimativas-para-2001-42166",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "tap-podera-rever-estimativas-para-2001-42166",
    "cleanTitle": "TAP poderá rever estimativas para 2001",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/09/28/economia/noticia/tap-podera-rever-estimativas-para-2001-42166",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 533,
            "nome": "TAP",
            "slug": "tap",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/ttap",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 866,
            "nome": "Economia",
            "slug": "economia",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/teconomia",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Atentado terrorista aos EUA. TAP poderá rever estimativas para 2001",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 588,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0042166.json",
    "dct": "2001-09-28T10:07:00",
    "text": "\"A quebra média da procura para os EUA deverá ser de dez por cento e para a Europa de cinco por cento no próximo trimestre\", adiantou à Reuters uma fonte oficial da empresa. Além disso, os atrasos nos aeroportos, especialmente nos primeiros dias a seguir ao reforço da segurança, estão a afectar significativamente as ligações entre Lisboa e o Porto. \"Ainda nada foi revisto\" em relação aos resultados de 2001, pois só agora \"se começa a ter alguma noção do impacto a nível das receitas\", informou aquela fonte, remetendo indicações mais concretas para a próxima semana. O tráfego para os EUA representou apenas 6,6 por cento da facturação no ano passado, disse ao PÚBLICO o porta-voz da TAP, procurando desdramatizar os efeitos no exercício. A administração \"defenderá firmemente o atingir das estimativas já orçamentadas\", acrescentou. A diminuição de passageiros não é o único factor negativo: os aviões da TAP para os EUA ficaram em terra quatro dias seguidos após os atentados, o que trouxe um prejuízo significativo. Há que contar ainda com os prémios de seguros por danos contra terceiros em casos de guerra ou terrorismo, que subiram de 11,6 mil contos (57,9 mil euros) anuais para 1,750 milhões de contos (8,7 milhões de euros). O Conselho de Ministros formalizou ontem, por resolução, o que tinha sido já decidido por despacho: o Estado responsabiliza-se pela cobertura de indemnizações aos beneficiários dos seguros celebrados por empresas ligadas ao sector aeronáutico nacional. Esta garantia, que tem \"um carácter excepcional\" e o prazo máximo de \"um mês\", determina o pagamento pelo Estado de prémios a fixar em função dos riscos envolvidos. As entidades abrangidas pela medida - companhias aéreas nacionais e empresas que gerem e prestam serviços nos aeroportos portugueses - estão, para já, \"dispensadas desse pagamento\", \"enquanto não forem fixados os prémios por via contratual ou outra\". Por sua vez, a Swissair, que já estava numa situação delicada - o que a levou a voltar atrás na compra de capital da TAP no início de 2001 - não escapou aos efeitos dos actos terroristas. O grupo teve de assegurar aos accionistas que ainda está solvente depois do seu presidente, Mario Corti, declarar \"não poder excluir\" do horizonte uma eventual declaração de falência. \nBA mantém voos para Portugal\nTambém pressionada pela quebra de passageiros, a British Airways (BA) vai cortar 190 voos regulares por semana e acelerar a transferência dos serviços do aeroporto londrino de Gatwick para Heathrow, informou ontem a companhia aérea britânica. A maior empresa europeia do sector tinha já anunciado que vai despedir mais 5800 trabalhadores do que os 1800 previstos no início do mês e tirar do ar 20 aviões. A redução da operação em nove por cento da capacidade não vai afectar por enquanto as ligações a Portugal, afirmou ao PÚBLICO uma fonte ligada à BA. A companhia opera em média quatro frequências diárias entre Lisboa e Londres (Heathrow). Porto e Faro são servidos por uma \"franchisada\" da transportadora, a BA Airways, tendo respectivamente uma frequência diária e 17 frequências por semana com ligação a Gatwick. Os Estados Unidos serão os mais afectados, com menos 36 ligações por semana. No Médio Oriente, alguns destinos vão ter menos voos, como o Dubai, Bahrain e Kuwait, mantendo-se canceladas as operações para Islamabad (Paquistão). E oito ligações a partir de Gatwick foram canceladas para Estocolmo, Zurique, Gdansk, Shannon, Gotemburgo, Roterdão e Montpellier. \"Também haverá reduções na operação para outros destinos europeus, no total de menos 20 voos diários com ligação a Gatwick\", disse a BA.",
    "language": "portuguese"
}