{
    "id": 61935,
    "titulo": "Por que fogem os jornalistas do Zimbabwe?",
    "tituloNoticia": "Por que fogem os jornalistas do Zimbabwe?",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2002/02/05/portugal/noticia/por-que-fogem-os-jornalistas-do-zimbabwe-61935",
    "multimediaPrincipal": null,
    "multimediaPrincipalLegenda": null,
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Se a vida de um jornalista independente e/ou estrangeiro já era difícil no Zimbabwe de Robert Mugabe, agora passou a ser quase impraticável. A aprovação da nova lei de imprensa, na passada sexta-feira, representa mais um passo numa longa sucessão de atentados contra a liberdade de imprensa e de expressão por parte do partido no poder, a ZANU-PF de Robert Mugabe, que já levou muitos jornalistas estrangeiros e zimbabweanos a fugir do país.",
    "shortUrl": "/n61935",
    "titulo_Mobile": null,
    "subtitulo": "Liberdade de expressão",
    "rubricTag": null,
    "rubrica": "Liberdade de expressão",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": null,
    "palavraChave": null,
    "itemId": "NOTICIA_61935",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2002/02/05/portugal/noticia/por-que-fogem-os-jornalistas-do-zimbabwe-61935",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "por-que-fogem-os-jornalistas-do-zimbabwe-61935",
    "cleanTitle": "Por que fogem os jornalistas do Zimbabwe?",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2002/02/05/portugal/noticia/por-que-fogem-os-jornalistas-do-zimbabwe-61935",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 469,
            "nome": "Joana Amado",
            "descricao": "Entrei para o PÚBLICO três anos depois da sua fundação, vinda de um curso de Comunicação da Universidade Nova de Lisboa. Foi no PÚBLICO que tive o privilégio de aprender a escrever para transmitir aos outros conhecimento, informação e emoções. Contar histórias com cores, cheiros, sabores e ritmos, denunciar os horrores da guerra, da miséria e da injustiça, partilhar prazeres e descobertas, desvendando todos os dias um pouco mais do mundo. Fui dos campos de refugiados kosovares na Albânia aos vibrantes países da Nova Europa, da Florida que deu a vitória a Bush à Las Vegas do póquer e dos imitadores do Elvis, da reeleição de Tony Blair à Chueca gay, em Madrid. Hoje comando uma equipa de jornalistas a quem peço isso mesmo todos os dias: dêem-me mais mundo, a mim e a todos os que lêem o PÚBLICO.",
            "email": "jamado@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": null,
            "localizacao": null,
            "profissaoActual": "",
            "profissaoNaAltura": null,
            "slug": "joana-amado",
            "imagem": {
                "w": null,
                "h": null,
                "largura": null,
                "altura": null,
                "nome": "Joana_Amado.jpg",
                "legenda": null,
                "autor": null,
                "tipo": "JPG",
                "url": "https://imagens.publico.pt/imagens.aspx/737811?tp=UH&db=IMAGENS&type=JPG",
                "is_vertical": false,
                "tags": null,
                "translations": null
            },
            "hasImage": true,
            "isExternal": false,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#111;&#100;&#97;&#109;&#97;&#106;",
            "contribuicao": null,
            "tipo": "EXTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 189,
            "nome": "Zimbabwe",
            "slug": "zimbabwe",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tzimbabwe",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 380,
            "nome": "Robert Mugabe",
            "slug": "robert-mugabe",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/trobert-mugabe",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 412,
            "nome": "Imprensa ",
            "slug": "imprensa-",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/timprensa-",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Liberdade de expressão. Por que fogem os jornalistas do Zimbabwe?",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 701,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0061935.json",
    "dct": "2002-02-05T09:34:00",
    "text": "Joseph Winter, jornalista da BBC, abandonou o Zimbabwe há um ano, depois de ter trabalhado durante muito tempo no país (desde então, a BBC está proibida de trabalhar no Zimbabwe). Porque o fez? \"Porque as linhas de orientação da BBC dizem que nenhuma história é suficientemente valiosa para colocar em risco a vida de um jornalista\", recorda Winter num texto recente na BBC On-line.\nNo dia em que Winter fugiu com a mulher e o filho, Mercedes Sayagues, uma uruguaia de 47 anos que escrevia para o jornal sul-africano \"Mail and Guardian\" decidiu ficar. Apesar de ter recebido um prazo de 24 horas para sair do país porque a sua \"licença de trabalho\" tinha caducado, e depois de uma década a trabalhar no Zimbabwe, pareceu-lhe mais do que justo tentar combater esta decisão nos tribunais e passou à clandestinidade, levando a filha. Passada uma semana também ela fugiu do país.\nBasildon Peta, o correspondente do \"Independent\" em Harare, num artigo publicado neste jornal britânico em Agosto de 2001, deixou bons exemplos das razões que levam tantos jornalistas a abandonar o país de Mugabe. Num domingo de manhã, Peta comprou o \"Zimbabwe Standard\" para ler a notícia sobre a existência de uma \"lista de alvos dos 'media'\". Descobriu, aterrorizado, que o seu nome era o primeiro da lista de jornalistas que deveriam ser \"fisicamente molestados\" antes das eleições presidenciais de 2002.\nEm casa, com a mulher, Basildon Peta recordou os sacos com balas que tinham sido deixados à porta de sua casa, as muitas cartas obscenas que recebera ameaçando-o de morte antes das eleições, os telefonemas anónimos renovando as ameaças, e os sete jornalistas presos na semana anterior, acusados de \"difamação criminosa\". Na sexta-feira seguinte, depois de passar vários dias a evitar a polícia, levou a sua família para \"um local onde se pudesse acalmar\".\nGerry Jackson trabalhava para a rádio pública do Zimbabwe em 1997, no canal de música pop, quando uma manhã houve uma manifestação em Harare contra o aumento dos preços que foi violentamente reprimida pela polícia. A estação foi inundada por telefonemas e Jackson decidiu abrir as linhas telefónicas para deixar as pessoas falar. Muitas condenaram a violência da polícia e a jornalista foi despedida no próprio dia.\nDepois de uma longa batalha nos tribunais, Jackson conseguiu ganhar, em 2000, autorização para abrir uma estação de rádio independente. Rapidamente arranjou um transmissor e começou a emitir a partir de um quarto de hotel. Seis dias depois, a polícia foi ao local fechar \"a rádio\" - um dia depois de Mugabe ter utilizado os seus poderes presidenciais para tornar ilegal a posse de transmissores. Hoje, Gerry Jackson vive em Londres, de onde transmite todos os dias para o Zimbabwe, onde é para muitos \"a única fonte de informação não controlada pelo Estado\".\nMais recentemente, já em Janeiro, o regime de Robert Mugabe lançou uma verdadeira \"caça ao homem\" contra quatro jornalistas estrangeiros - do \"Daily Telegraph\", \"Guardian\", \"Economist\" e o sul-africano \"Sunday Times\" - acusando-os de terem entrado ilegalmente no país e de terem \"apoios dos serviços secretos de um Estado hostil\". O jornal \"Zimbabwe Herald\", diário oficial do regime, disse que os jornalistas estavam instalados em hotéis ou \"casas seguras\" propriedade do partido da oposição, o Movimento para a Mudança Democrática. Para trás ficaram acusações de \"terrorismo\" contra vários jornalistas e pelo menos 12 tristes histórias, no espaço dos últimos seis meses, de jornalistas espancados por apoiantes da ZANU-PF, de Mugabe.\nNa sexta-feira, Jonathan Moyo, o ministro da Informação que criou a nova lei de imprensa, nem sequer tentou disfarçar as verdadeiras razões que estão por trás deste crescente clima de repressão à liberdade de informação. \"Thomas Jefferson [antigo Presidente dos EUA] disse que era melhor ter jornais sem Governo. Ele estava muito, muito errado. E muito melhor ter Governo sem jornais\". \n- Os jornalistas zimbabweanos são acreditados por uma \"comissão dos 'media' e da informação\" que lhes impõe um código de conduta que, a ser violado, pode significar prisão para o jornalista \"desviante\";\n- Imposição de limites ao exercício da profissão pelos jornalistas estrangeiros que receberão autorizações temporárias de permanência;\n- Para trabalhar em permanência como jornalista no Zimbabwe é necessário ser \"cidadão zimbabweano\" ou \"residente permanente\".",
    "language": "portuguese"
}