{
    "id": 50857,
    "titulo": "Médicos indignados com instalação de SASU nas Caxinas",
    "tituloNoticia": "Médicos indignados com instalação de SASU nas Caxinas",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/11/21/sociedade/noticia/medicos-indignados-com-instalacao-de-sasu-nas-caxinas-50857",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/35356?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Os médicos relacionam a abertura de um SASU nas Caxinas com as eleições autárquicas",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "A inauguração de um Serviço de Atendimentos a Situações Urgentes (SASU) nas Caxinas, Vila do Conde, está a provocar a indignação dos médicos dos centros de saúde da região, que já reagiram através de abaixo-assinados contra a obrigatoriedade de terem que fazer horas extraordinárias compulsivas sem terem sido \"auscultados\". Amanhã os médicos da Póvoa vão reunir-se e preparar um documento a pedir esclarecimentos.",
    "shortUrl": "/n50857",
    "titulo_Mobile": null,
    "subtitulo": "Vila do Conde, Póvoa do Varzim e Modivas",
    "rubricTag": null,
    "rubrica": "Vila do Conde, Póvoa do Varzim e Modivas",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_50857",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/11/21/sociedade/noticia/medicos-indignados-com-instalacao-de-sasu-nas-caxinas-50857",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "medicos-indignados-com-instalacao-de-sasu-nas-caxinas-50857",
    "cleanTitle": "Médicos indignados com instalação de SASU nas Caxinas",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/11/21/sociedade/noticia/medicos-indignados-com-instalacao-de-sasu-nas-caxinas-50857",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 407,
            "nome": "Indignados",
            "slug": "indignados",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tindignados",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 871,
            "nome": "Sociedade",
            "slug": "sociedade",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tsociedade",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 873,
            "nome": "Saúde",
            "slug": "saude",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tsaude",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "35356_medico.jpg",
            "legenda": "Os médicos relacionam a abertura de um SASU nas Caxinas com as eleições autárquicas",
            "autor": "PÚBLICO",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/35356?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Os médicos relacionam a abertura de um SASU nas Caxinas com as eleições autárquicas",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Vila do Conde, Póvoa do Varzim e Modivas. Médicos indignados com instalação de SASU nas Caxinas",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 697,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0050857.json",
    "dct": "2001-11-21T16:23:00",
    "text": "\"As coisas têm sido feitas em cima do joelho e na obscuridade. Este processo é muito suspeito, há muita porcaria. Não têm auscultado os profissionais\", disse ao PUBLICO.PT um médico do Centro de Saúde da Póvoa de Varzim que não se quis identificar, referindo que a esmagadora maioria dos profissionais dos três centros de saúde envolvidos já fizeram abaixo-assinados contra o facto de não terem sido sondados sobre este serviço que visa descongestionar as urgências dos hospitais. \"Os médicos estão contra a mobilização quase tipo tropa e exigimos que sejamos requisitados por escrito para trabalhar no SASU, porque há aqui um nítido abuso de poder\".O clínico geral não concorda com a instalação do SASU nas Caxinas e relaciona a inauguração do serviço com as eleições autárquicas previstas para duas semanas depois. \"Está propositadamente para ser inaugurada no dia 3 de Dezembro, que coincide com o início da campanha eleitoral\", acusa.Caxinas \"tem condições péssimas locais\", \"não tem equipamentos para fazer um bom trabalho. É só para inglês ver\", critica o profissional, sugerindo que este serviço, pioneiro na região Norte de Portugal, ficaria melhor no hospital ou no Centro de Saúde de Vila do Conde.\nOs médicos do Centro de Saúde de Vila do Conde também não receberam qualquer requisito oficial para exercer serviço no SASU e entregaram um abaixo-assinado \"para saber quem se responsabiliza pelo pagamento das horas extraordinárias\". No documento, os médicos solicitam ainda explicações sobre o porquê de a escolha recair na unidade das Caxinas.Uma médica do Centro de Saúde de Vila do Conde, que também não se quis identificar, disse ao PUBLICO.PT que o espaço tem dois gabinetes – “um deles uma casa de banho para deficientes agora transformada em consultório” -, “não tem sala de espera”, “só há um corredor” e  “não tem condições para atender situações urgentes”.Para além de as condições não serem as mais favoráveis para exercer medicina, a médica refere ainda que muitas pessoas terão que se deslocar pelo menos dez quilómetros para serem atendidas, como acontecerá no caso dos utentes de Modivas.Esta profissional também associa o facto de a inauguração do SASU ser antes do final do ano com a realização das eleições autárquicas.\nPor seu turno, o presidente da Câmara de Vila do Conde, Mário de Almeida, que visitou hoje, às 10h00, a unidade das Caxinas do Centro de Saúde de Vila do Conde, afirmou ao PUBLICO.PT que as Caxinas é o lugar mais apropriado para instalar o SASU.\"O SASU foi escolhido para Caxinas porque está no meio das áreas dos três centros de saúde [Póvoa do Varzim, Vila do Conde e Modivas] e por ser uma zona carenciada de médicos. Há muitos utentes em lista de espera sem terem médico de família\", explica Mário de Almeida.Confrontado com o facto de os médicos relacionarem a inauguração do serviço com as eleições autárquicas de 16 de Dezembro, Mário de Almeida afirma que \"isto é uma reivindicação muito antiga\" e não encontra \"qualquer conotação política\" com a abertura do SASU a 3 de Dezembro.\nO PUBLICO.PT tentou conhecer as opiniões dos directores dos centros de saúde da Póvoa de Varzim, Vila do Conde e Modivas, mas não conseguiu obter respostas.O director do Centro de Saúde da Póvoa de Varzim, Carlos Vaz, não se encontrava na unidade médica, porque se tinha deslocado até à \"Sub-Região de Saúde do Porto\".A directora do Centro de Saúde de Vila do Conde, Fernanda Caseiro, pediu ao PUBLICO.PT que fosse contactado o gabinete de imprensa da Sub-Região de Saúde do Porto, referindo que não queria prestar declarações sobre o SASU.Por seu lado, o director do Centro de Saúde de Modivas, Trocato Santos, referiu que o descontentamento dos médicos é um \"problema interno\" e também remeteu quaisquer declarações sobre a inauguração do SASU nas Caxinas para a Sub-Região de Saúde do Porto.O PUBLICO.PT tentou falar com o director da Sub-Região de Saúde do Porto, Rocha Pinto, mas a secretária disse que o médico se encontrava em reunião.",
    "language": "portuguese"
}