{
    "id": 45934,
    "titulo": "Pentágono confirma operações no solo",
    "tituloNoticia": "Pentágono confirma operações no solo",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/10/20/mundo/noticia/pentagono-confirma-operacoes-no-solo-45934",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/32245?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "O Pentágono confirmou hoje, oficialmente, que elementos das forças especiais americanas realizaram operações no solo do Afeganistão ontem à noite.",
    "shortUrl": "/n45934",
    "titulo_Mobile": null,
    "subtitulo": "Ataque ao Afeganistão",
    "rubricTag": null,
    "rubrica": "Ataque ao Afeganistão",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_45934",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/10/20/mundo/noticia/pentagono-confirma-operacoes-no-solo-45934",
    "prioridade": 2,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "pentagono-confirma-operacoes-no-solo-45934",
    "cleanTitle": "Pentágono confirma operações no solo",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/10/20/mundo/noticia/pentagono-confirma-operacoes-no-solo-45934",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 232,
            "nome": "Afeganistão",
            "slug": "afeganistao",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tafeganistao",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 862,
            "nome": "Mundo",
            "slug": "mundo",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tmundo",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "32245_B1AFPArquivosPPT.jpg",
            "legenda": "",
            "autor": "AFP (arquivo)",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/32245?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": null,
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Ataque ao Afeganistão. Pentágono confirma operações no solo",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 585,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0045934.json",
    "dct": "2001-10-20T17:45:00",
    "text": "Segundo o chefe do Estado-Maior General das Forças Armadas, Richard Myers, as forças especiais não encontraram uma resistência significativa e atacaram alvos específicos dos taliban, milícia fundamentalista no poder em Cabul, e da Al-Qaeda, rede terroristas dirigida por Osama bin Laden, acusado pelos EUA de estar por trás dos atentados terroristas de 11 de Setembro nos EUA.Myers precisou alguns dos alvos visados nas operações, nomeadamente uma das residências do líder religioso dos taliban, o \"mullah\" Mohammad Omar, uma base aérea e um centro de comando e controlo dos taliban.Segundo o general Myers, as forças especiais fizeram um número indeterminado de vítimas entre as fileiras dos taliban, mas não encontraram nem capturaram quaisquer dirigentes dos taliban ou da Al-Qaeda.O responsável recusou-se a precisar as tácticas militares utilizadas nas operações de ontem à noite e escusou-se a confirmar se as forças especiais continuam no terreno. Sabe-se apenas que entre os elementos que participaram nas operações se encontravam \"Rangers\".O general avançou que as forças especiais estão a reposicionar-se e a preparar-se para futuras operações no terreno noutras áreas.Myers confirmou ainda que dois soldados ficaram feridos ao caírem de pára-quedas, dois morreram e três ficaram feridos na sequência da queda de um helicóptero de apoio, no Paquistão.\nAs forças especiais americanas possuem cerca de 45 mil homens e o seu comando central situa-se na base aérea de MacDill, em Tampa (Florida).\nEXÉRCITO\nAs forças especiais do Exército contam com 25 mil homens, nomeadamente os \"Green Berets\" (Boinas Verdes), os \"Rangers\", a misteriosa \"Delta Force\", cuja existência nunca foi confirmada oficialmente, e os \"Nightstalkers\" (Batedores da Noite). O centro de comando localiza-se em Fort Bragg, na Carolina do Norte. O Exército dispõe ainda de unidades especializadas em guerra psicológica, ou seja, de soldados que produzem e difundem panfletos ou emissões radiofónicas e/ou televisivas com o objectivo de aniquilar o apoio das populações aos dirigentes inimigos. Estas táctica foi utilizada com sucesso durante a Guerra do Golfo, levando milhares de soldados iraquianos a deporem armas.\nOs \"Green Berets\" operam em pequenas equipas, com uma dúzia de homens. São conhecidos pelas missões de treino de Exércitos estrangeiros em tempo de paz. Em alturas de guerra, levam a cabo missões de reconhecimento atrás das linhas do \"inimigo\", ajudam a introduzir as guerrilhas e atacam alvos precisos. Estes soldados falam pelo menos uma língua estrangeira.\nOs \"Rangers\" constituem uma unidade de infantaria ligeira, especializada em combates nocturnos, com 7500 homens. Especialmente treinados para combater em ambientes menos fáceis, como a selva, o deserto ou zonas montanhosas.\nA \"Delta Force\" é (ao que se supõe, dado que se trata de uma força especial secreta) especializada no combate ao terrorismo e está equipada com numerosas armas e material de alta tecnologia, nomeadamente satélites de comunicação.\nOs \"Nightstalkers\" realizam missões a bordo de helicópteros Blackhawk de transporte de tropas ou de combate.\nMARINHA\nAs forças especiais da Marinha contam com unidades de elite, nomeadamente os SEALs (Focas), conhecidos pela capacidade de operarem debaixo de água e como espiões em ambientes difíceis. O seu centro de comando fica em Coronado, na Califórnia.\nFORÇA AÉREA\nAs forças especiais da Força Aérea contam com 12.500 soldados de elite, treinados para realizarem acções de comando rápidas, secretas e em condições difíceis. O seu centro de comando está em Hurlburt Field, na Florida. Prestam apoio aos helicópteros que encaminham soldados para o território inimigo, durante a noite. Integram pára-quedistas, especialmente treinados para procurarem pilotos desaparecidos em território inimigo e evitar a sua captura.",
    "language": "portuguese"
}