{
    "id": 20374,
    "titulo": "«Gaffes» de Berlusconi prejudicam a sua campanha",
    "tituloNoticia": "«Gaffes» de Berlusconi prejudicam a sua campanha",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/04/25/mundo/noticia/gaffes-de-berlusconi-prejudicam-a-sua-campanha-20374",
    "multimediaPrincipal": null,
    "multimediaPrincipalLegenda": null,
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Silvio Berlusconi já se sentia o vencedor das eleições italianas, marcadas para daqui a três semanas, a 13 de Maio. A aliança de oposição do centro-direita está desde o início à frente nas sondagens, enquanto o centro-esquerda tenta, a muito custo, recuperar o seu atraso. Mas, subitamente, esta semana Berlusconi parece ter cometido uma série de \"gaffes\" que poderão vir a prejudicá-lo.",
    "shortUrl": "/n20374",
    "titulo_Mobile": null,
    "subtitulo": "Clima de dramatização em Itália",
    "rubricTag": null,
    "rubrica": "Clima de dramatização em Itália",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": null,
    "palavraChave": null,
    "itemId": "NOTICIA_20374",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/04/25/mundo/noticia/gaffes-de-berlusconi-prejudicam-a-sua-campanha-20374",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "gaffes-de-berlusconi-prejudicam-a-sua-campanha-20374",
    "cleanTitle": "«Gaffes» de Berlusconi prejudicam a sua campanha",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/04/25/mundo/noticia/gaffes-de-berlusconi-prejudicam-a-sua-campanha-20374",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 633,
            "nome": "Alexandra Prado Coelho",
            "descricao": "Quando entrei no PÚBLICO, em 1989, entre os estagiários que participaram na aventura da fundação do jornal, queria muito trabalhar na secção Internacional. O mundo estava a mudar, em Berlim o Muro caía, Saddam Hussein invadia o Kuwait , usávamos telex e nem sonhávamos com a Internet. Durante 15 anos viajei pelo Médio Oriente, Rússia, Europa, Afeganistão. Depois, foi tempo de mudar e passei para a Cultura, onde escrevi sobre cinema, teatro, arquitectura, design, literatura. Em 2011 passei a acompanhar a área da alimentação – dos produtores aos restaurantes, das novas tendências gastronómicas à saúde. Porque, se há tema que cruza todos os países, culturas e pessoas, é o da comida.",
            "email": "apc@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": "/autor/alexandra-prado-coelho",
            "localizacao": null,
            "profissaoActual": "Jornalista",
            "profissaoNaAltura": null,
            "slug": "alexandra-prado-coelho",
            "imagem": {
                "w": null,
                "h": null,
                "largura": 225,
                "altura": 225,
                "nome": "Alexandra Prado Coelho z.jpg",
                "legenda": null,
                "autor": null,
                "tipo": "JPG",
                "url": "https://imagens.publico.pt/imagens.aspx/1526725?tp=UH&db=IMAGENS&type=JPG",
                "is_vertical": false,
                "tags": null,
                "translations": null
            },
            "hasImage": true,
            "isExternal": false,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#99;&#112;&#97;",
            "contribuicao": null,
            "tipo": "INTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 370,
            "nome": "Silvio Berlusconi",
            "slug": "silvio-berlusconi",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tsilvio-berlusconi",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 446,
            "nome": "Eleições",
            "slug": "eleicoes",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/teleicoes",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 862,
            "nome": "Mundo",
            "slug": "mundo",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tmundo",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Clima de dramatização em Itália. «Gaffes» de Berlusconi prejudicam a sua campanha",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 540,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0020374.json",
    "dct": "2001-04-25T07:45:00",
    "text": "Primeiro, Berlusconi anunciou que não iria participar em comícios de campanha porque tinha recebido várias ameaças de morte e sentia-se em perigo. E avisou que se alguma coisa lhe acontecesse \"a esquerda assumiria toda a responsabilidade\". Na ausência de exemplos concretos destas ameaças - e, sobretudo, na ausência das consequentes queixas policiais -, o líder da Casa das Liberdades (CdL), a coligação de centro-direita, acabou por não sair particularmente bem-visto deste episódio. Ficou, sobretudo, a impressão de que Berlusconi estava a tentar \"colar\" a imagem da esquerda ao terrorismo. Mas o antigo primeiro-ministro Massimo D'Alema veio imediatamente recordar ao candidato da direita que a única vítima do terrorismo em Itália nos últimos anos tinha sido um conselheiro do seu Governo de centro-esquerda, Massimo D'Antona, assassinado em Maio de 1999, numa acção reivindicada pelo grupo terrorista de extrema-esquerda Brigadas Vermelhas. \"Se os receios do senhor Berlusconi são fundados, os serviços de segurança não os podem negligenciar. Se, pelo contrário, se concluir que tudo não passa de um exagero de campanha, então o líder da CdL assumirá uma grave responsabilidade\", comentou o diário \"La Stampa\". Mas as coisas pioraram quando, um dia depois, Berlusconi se referiu ao assassínio de D'Antona, afirmando que se tratou de um \"ajuste de contas interno da esquerda\". A \"gaffe\" provocou imediatamente uma onda de indignação. E, mais uma vez, Berlusconi não se saiu bem do episódio, vendo-se mesmo forçado a escrever um pedido de desculpas à viúva de D'Antona. O caricaturista do \"Corriere della Sera\" não poupou o líder da oposição, e representou-o amarrado a uma cadeira e amordaçado, enquanto ao seu lado, outro dos seus aliados o dirigente pós-fascista Gianfranco Fini, da Aliança Nacional, lhe dizia: \"Agora convém que fiques assim até 13 de Maio\". No passado, era geralmente Berlusconi que se sentia embaraçado pelos seus dois principais aliados: Fini, e Umberto Bossi, o líder xenófobo e secessionista da Liga Norte. Fini, que tem um discurso cuidadoso, embaraça mais pelo passado abertamente fascista do seu partido; enquanto Bossi se destaca pelos seus insultos à Europa \"ladrona\" e pelas suas acusações à União Europeia \"que está a abrir as portas a milhões e milhões de imigrantes\". Mas desta vez, enquanto os seus aliados se mostram (por enquanto) mais discretos, é o próprio Berlusconi a encarregar-se das \"gaffes\". E estas vieram dar um novo alento à Oliveira, a coligação de centro-esquerda, que na sexta-feira se reuniu numa convenção em Roma para apresentar o seu programa eleitoral, dando assim o arranque oficial à campanha. O tom do candidato da Oliveira, Francesco Rutelli, revelava já um recém-reencontrado optimismo. \"[Berlusconi] Pensava que já tinha ganho e descobriu que eu podia vencê-lo. É por isso que faz erros\", declarou o antigo presidente da Câmara de Roma para explicar o \"nervosismo\" do seu rival. O centro-esquerda quer desesperadamente aproveitar as próximas três semanas para convencer os indecisos, que ainda constituem uma fatia muito considerável do eleitorado e podem alterar a tendência de voto. \"O resultado vai jogar-se numa mão-cheia de votos. Um quarto dos italianos ainda não escolheu em quem vai votar, é preciso convencer os abstencionistas\", repetiu, incansável, Rutelli nos últimos dias, consciente de que muitos dos que admitem não ir às urnas são eleitores de esquerda desiludidos com o actual Governo.",
    "language": "portuguese"
}