{
    "id": 68901,
    "titulo": "Cientistas não confirmam que células indiferenciadas do cérebro se transformem em sangue",
    "tituloNoticia": "Cientistas não confirmam que células indiferenciadas do cérebro se transformem em sangue",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2002/03/01/ciencia/noticia/cientistas-nao-confirmam-que-celulas-indiferenciadas-do-cerebro-se-transformem-em-sangue-68901",
    "multimediaPrincipal": null,
    "multimediaPrincipalLegenda": null,
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "A capacidade das células indiferenciadas cerebrais se transformarem em células sanguíneas, anunciada por investigadores italianos e canadianos em 1999, pode não ter sido mais do que um acontecimento raro, ou o resultado de contaminação das amostras com células precursoras sanguíneas, defende uma equipa de investigadores canadianos na edição de Março da revista \"Nature Medicine\".",
    "shortUrl": "/n68901",
    "titulo_Mobile": null,
    "subtitulo": "Artigo na \"Nature Medicine\"",
    "rubricTag": null,
    "rubrica": "Artigo na \"Nature Medicine\"",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": null,
    "palavraChave": null,
    "itemId": "NOTICIA_68901",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2002/03/01/ciencia/noticia/cientistas-nao-confirmam-que-celulas-indiferenciadas-do-cerebro-se-transformem-em-sangue-68901",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "cientistas-nao-confirmam-que-celulas-indiferenciadas-do-cerebro-se-transformem-em-sangue-68901",
    "cleanTitle": "Cientistas não confirmam que células indiferenciadas do cérebro se transformem em sangue",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2002/03/01/ciencia/noticia/cientistas-nao-confirmam-que-celulas-indiferenciadas-do-cerebro-se-transformem-em-sangue-68901",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 14,
            "nome": "Cérebro",
            "slug": "cerebro",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tcerebro",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 864,
            "nome": "Ciência",
            "slug": "ciencia",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tciencia",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Artigo na \"Nature Medicine\". Cientistas não confirmam que células indiferenciadas do cérebro se transformem em sangue",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 785,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0068901.json",
    "dct": "2002-03-01T09:12:00",
    "text": "Em Janeiro de 1999, a equipa de Christopher Bjornson - em que participam investigadores da empresa Neurospheres Limited, no Canadá, do Instituto de Mutagénese, de Pisa, e do Instituto Nacional Neurológico, de Milão (ambos em Itália) - anunciou, na prestigiada revista \"Science\", ter conseguido isolar células indiferenciadas no cérebro de ratinhos adultos.\nEstas, semelhantes às primeiras células de um embrião, que dão origem a todas as outras, tinham já um grande grau de especialização: em teoria, só poderiam dar origem a células do cérebro. Mas, depois de isoladas algumas células e multiplicadas em cultura durante algum tempo, de forma a produzir clones de si próprias, os resultados foram surpreendentes. Quando colocadas por via intravenosa na medula óssea de ratinhos destruída por altos níveis de radiação, para que deixasse de produzir células do sangue, começaram a dar origem a células sanguíneas - glóbulos vermelhos e brancos (ver \"Células cerebrais transformadas em sangue\", PÚBLICO de 22/01/1999).\nMas a equipa de Cindi Morshead, da Universidade de Toronto, no Canadá, não conseguiu reproduzir de maneira nenhuma aquela experiência - e a reprodução dos dados por outros laboratórios é uma condição essencial para que sejam aceites pela comunidade científica.\nMorshead e os seus colegas procuravam obter resposta para uma dúvida sobre a experiência relatada em 1999: \"O artigo não esclarecia se a competência hematopoiética era uma propriedade consistente ou apenas esporadicamente observável das células indiferenciadas do cérebro\". Ou, trocando por miúdos o jargão científico, se as células indiferenciadas cerebrais se transformavam mesmo em células do sangue ou se isso era um acontecimento raro, que se produzia apenas em determinadas circunstâncias.\nO que aconteceu foi que a equipa de Morshead não conseguiu obter, nem uma única vez, células sanguíneas. Depois das primeiras tentativas falhadas, os cientistas dizem ter começado a pensar que os resultados da equipa de Bjornson só poderiam ser explicados por alterações sofridas pelas células indiferenciadas cerebrais enquanto foram cultivadas em laboratório.\nE, de facto, os cientistas reportam na \"Nature Medicine\" múltiplas alterações sofridas pelas células das quatro culturas que conseguiram manter em laboratório, tanto ao nível do ciclo celular como da activação dos genes. Mas em nenhum dos casos - e as células foram transplantadas para 128 ratinhos - se observou a produção de células sanguíneas.\nAssim sendo, o sucesso descrito por Bjornson \"não pode representar mais do que um acontecimento extremamente raro\". Características das substâncias usadas para manter vivas as células em cultura, para identificar as suas descendentes, ou até mesmo mutações genéticas raras podem estar na origem do acontecimento raro descrito pela equipa de Bjornson em 1999, sublinham agora os cientistas. \"Fenómenos raros são de pouca utilidade para a compreensão dos mecanismos básicos e para o desenvolvimento de aplicações práticas\", sublinham.\n\"Penso que com este artigo vamos refrear o entusiasmo sobre a plasticidade das células indiferenciadas adultas, que se reflecte em muitos artigos científicos que estão a ser publicados. Pretendemos sublinhar que é absolutamente necessário examinar a frequência com que com estes fenómenos ocorrem antes de divulgar conclusões capazes de alterar toda a biologia das células indiferenciadas\", comentou Cindi Morshead ao PÚBLICO.\nEstes resultados, no entanto, não põem em causa toda a investigação feita até agora sobre células indiferenciadas adultas. \"Não é provável que as nossas conclusões sejam generalizáveis, pois o método de isolamento de células indiferenciadas adultas 'in vitro' faz-se em todo o mundo\", adiantou ainda Morshead. Mas os cientistas sublinham ainda a necessidade de se avançar com muito cuidado para quaisquer possíveis usos clínicos das células indiferenciadas cerebrais.\n\"Um dos objectivos clínicos da investigação sobre células indiferenciadas é a de manipular os seus genes de forma a obter populações estáveis e passíveis de serem transplantadas para tratarem doenças\", como por exemplo para repovoar o pâncreas de diabéticos com células produtoras de insulina. Só que o tipo de alterações sofridas pelas células em cultura coincidem com as verificadas em células que dão origem a tumores, quando são transplantadas para um animal. \"Pensava-se que uma única população de células indiferenciadas do cérebro poderia servir como uma fonte inesgotável de novas células, mas agora mostrámos que não podem ser cultivadas em laboratório por tempo ilimitado sem sofrerem alterações. Em si, isto não é novo, mas é a primeira vez que se demonstra isto no caso das células indiferenciadas\", explicou Cindi Morshead.\nCerto é que, com este artigo, a equipa desta investigadora põe seriamente em causa o trabalho de Christopher Bjornson e dos seus colaboradores, o que promete o desenvolver uma polémica: \"Apresentei este trabalho num congresso em que estavam alguns dos autores do primeiro artigo e não acreditaram nos meus resultados. Mas também não me forneceram mais dados sobre as suas experiências, para que pudéssemos perceber se tínhamos feito alguma coisa mal\", contou Cindi Morshead ao PÚBLICO.",
    "language": "portuguese"
}