{
    "id": 43309,
    "titulo": "Procuradoria investiga suspeita de crime na venda da Lusomundo",
    "tituloNoticia": "Procuradoria investiga suspeita de crime na venda da Lusomundo",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/10/05/economia/noticia/procuradoria-investiga-suspeita-de-crime-na-venda-da-lusomundo-43309",
    "multimediaPrincipal": null,
    "multimediaPrincipalLegenda": null,
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "A Procuradoria-Geral da República (PGR) está a investigar o alegado envolvimento de Luciano Patrão, administrador da Lusomundo no momento em que a PT Multimédia lançou uma oferta pública de aquisição  (OPA) sobre a Lusomundo, e João Martins, actual presidente da Caixa Banco de Investimento, devido à existência de fortes índicios de crime de abuso de informação privilegiada, noticia o Expresso.",
    "shortUrl": "/n43309",
    "titulo_Mobile": null,
    "subtitulo": "Administrador poderá ter tirado benefício de informação privilegiada",
    "rubricTag": null,
    "rubrica": "Administrador poderá ter tirado benefício de informação privilegiada",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": null,
    "palavraChave": null,
    "itemId": "NOTICIA_43309",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/10/05/economia/noticia/procuradoria-investiga-suspeita-de-crime-na-venda-da-lusomundo-43309",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "procuradoria-investiga-suspeita-de-crime-na-venda-da-lusomundo-43309",
    "cleanTitle": "Procuradoria investiga suspeita de crime na venda da Lusomundo",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/10/05/economia/noticia/procuradoria-investiga-suspeita-de-crime-na-venda-da-lusomundo-43309",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 574,
            "nome": "Crime",
            "slug": "crime",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tcrime",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 866,
            "nome": "Economia",
            "slug": "economia",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/teconomia",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Administrador poderá ter tirado benefício de informação privilegiada. Procuradoria investiga suspeita de crime na venda da Lusomundo",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 488,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0043309.json",
    "dct": "2001-10-05T10:38:00",
    "text": "A Comissão do Mercado de Valores Mobiliários (CMVM), após uma análise às operações efectuadas, concluiu que que o comportamento dos suspeitos pode ser passível de procedimento criminal. No final do mês de Março do ano passado, as duas empresas acordaram que a PT Multimédia lançaria uma oferta pública de aquisição (OPA) sobre a Lusomundo. Na altura, o administrador da Lusomundo, em conjunto com João Martins, adquiriu um lote de cerca de 50 mil acções, cuja venda aquando da OPA obteve uma mais-valia na ordem dos 70 mil contos (349 mil euros).Segundo o semanário Expresso, João Martins terá financiado a operação através de um empréstimo bancário de centenas de milhares de contos, com o qual viriam a ser adquiridas as acções, depois de alguns cruzamentos de cheques - um dos indícios de eventual procedimento criminal. As aquisiões das 50 mil acções ocorreu entre os dias 28 de Março de 2000 - dia da tomada do acordo entre as duas empresas - e 4 de Abril, data do seu anúncio público.As cotações das acções preferenciais sem direito a voto variaram, nos dias 28 a 31 de Março, entre os e os 32 e os 33,5 euros (6415 e 6716 escudos, respectivamente). A partir de Abril, as cotação das acções nunca foram inferiores a 38,5 euros (7719 escudos) até à conclusão do processo de aquisição de todas as acções preferenciais sem voto a 40 euros (8019 escudos), por parte da PT Multimédia, no dia 24 de Junho.Contactado pelo Expresso, Luciano Patrão desmentiu a suspeita de crime, classificando-a de \"calúnia infame\". «O facto de ser amigo e, em determinada altura da vida, colega de trabalho de João Martins, não implica que lhe tenha passado qualquer informação confidencial sobre a operação da Lusomundo», acrescentou. Já João Martins disse estar \"de plena consciência tranquila\". «Nunca na minha vida usei ou abusei de alguma informação privilegiada», afirmou.Por seu turno, a CMVM escusou-se a prestar quaisquer declarações e a Procuradoria-Geral da República limitou-se a confirmar a recepção do processo, oriundo da CMVM, e o início das investigações por parte do Departamento de Investigação e Acção Penal (DIAP) de Lisboa.O Expresso adianta, no entanto, que na operação de compra e venda das acções terá sido utilizada uma sociedade «off-shore» sediada em Gibraltar.Este caso é muito semelhante a outro onde é arguido José Manuel Zagalo que, em 1996 terá, alegadamente, tentado manipular as cotações da ITI, cuja empresa o suspeito detinha dez por cento do capital, através de uma sociedade de \"off-shore\". Na altura, a CMVM também remeteu o caso para a PGR que requereu a abertura de um processo-crime, cujo julgamento está marcado para Dezembro do próximo ano.A utilização de informação privilegiada, por alguém de determinada empresa ou o facultamento dessa informação a outrém, é punido com pena de prisão entre 2 a 3 anos ou com pena de multa, segundo o artigo 378 do Código do mercado.",
    "language": "portuguese"
}