{
    "id": 43739,
    "titulo": "EUA lançam esperada ofensiva militar",
    "tituloNoticia": "EUA lançam esperada ofensiva militar",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/10/08/mundo/noticia/eua-lancam-esperada-ofensiva-militar-43739",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/30920?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Os alvos dos aliados incluem Cabul, Jalalabad e Kandahar",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Vinte e seis dias depois dos ataques terroristas contra Nova Iorque e Washigton, os EUA, apoiados pelo Reino Unido, lançaram às 17h27 (hora de Lisboa) a esperada ofensiva militar contra o Afeganistão. Fortes explosões foram registadas nos arredores de Cabul, Jalalabad e Kandahar. Há indicações de que alvos militares em Mazar-i-Sharif, Herat, Takhar e Konduz foram igualmente atingidos.",
    "shortUrl": "/n43739",
    "titulo_Mobile": null,
    "subtitulo": "Ataque ao Afeganistão",
    "rubricTag": null,
    "rubrica": "Ataque ao Afeganistão",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_43739",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/10/08/mundo/noticia/eua-lancam-esperada-ofensiva-militar-43739",
    "prioridade": 1,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "eua-lancam-esperada-ofensiva-militar-43739",
    "cleanTitle": "EUA lançam esperada ofensiva militar",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/10/08/mundo/noticia/eua-lancam-esperada-ofensiva-militar-43739",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 140,
            "nome": "Reino Unido",
            "slug": "reino-unido",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/treino-unido",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 232,
            "nome": "Afeganistão",
            "slug": "afeganistao",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tafeganistao",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 644,
            "nome": "Lisboa",
            "slug": "lisboa",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tlisboa",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 862,
            "nome": "Mundo",
            "slug": "mundo",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tmundo",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "30920_PPT_Epa_ok_PPT.jpg",
            "legenda": "Os alvos dos aliados incluem Cabul, Jalalabad e Kandahar",
            "autor": "EPA",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/30920?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Os alvos dos aliados incluem Cabul, Jalalabad e Kandahar",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Ataque ao Afeganistão. EUA lançam esperada ofensiva militar",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 748,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0043739.json",
    "dct": "2001-10-08T01:25:00",
    "text": "As forças aliadas atacaram Cabul em plena noite (eram 21h03 no Afeganistão), lançando 50 mísseis de cruzeiro a partir de aviões e submarinos estacionados no Golfo Pérsico, e bombas teleguiadas lançadas pelos bombardeiros B1, B-2 e B-52. Testemunhas no Afeganistão falam em três vagas de bombardeamentos contra Cabul, enquanto os arredores das cidades de Jalalabab e Kandahar, bastiões do regime taliban, foram atingidos por duas vezes, pensando-se que os alvos terão sido campos de treino militar e os aeroportos. A Aliança do Norte, que pouco após o início dos bombardeamentos desencadeou a sua própria ofensiva no Norte de Cabul, refere que os aeroportos de  Herat e Mazar-i-Sharif foram igualmente atingidos.Washington afirma que os objectivos desta primeira noite foram as bases aéreas, os centros de comunicação e as instalações de radar dos taliban nas principais cidades do país. De acordo com o secretário da Defesa norte-americana, Donald Rumsfeld, estes primeiros ataques visam \"criar condições para conduzir a longo prazo operações antiterroristas e possibilitar o envio de ajuda humanitária ao Afeganistão\". \"Para isso precisamos, nomeadamente, de suprimir a ameaça criada pelas defesas antiaéreas e pelos aviões taliban\", explicou.Até ao momento não foi avançada qualquer informação sobre baixas causadas ou a extensão de danos materiais provocados, no entanto, um responsável da Aliança do Norte afirmou que várias habitações civis em Cabul foram atingidas durante os ataques.Durante a operação, pelo menos o espaço aéreo paquistanês e uzbeque foram usados pela aviação aliada. \nApós a primeira vaga aliada, responsáveis taliban confirmaram aquilo que designaram por \"ataque terrorista\", mas referiram que os danos provocados não são significativos. O regime fundamentalista afegão afirmou ainda que Osama bin Laden e o \"mullah\" Mohammad Omar, chefe supremo dos taliban, sobreviveram aos ataques.Durante os dois primeiros ataques aliados contra Cabul - o primeiro cerca das 21h03 e o segundo às 01h30 (horas locais) - foram ouvidos os disparos das antiaéreas, bem como de tiros de artilharia e de armas ligeiras disparadas por milicianos ao som da passagem dos aviões. O céu da capital afegã - onde a electricidade foi cortada - ficou iluminado pelo clarão das deflagrações registadas na direcção do aeroporto da capital e da trajectória das antiaéreas. O segundo ataque foi seguido de uma forte explosão, igualmente na zona do aeroporto, após a passagem daquilo que as testemunhas identificaram como o barulho de um avião.Na mesma altura, o aeroporto de Kandahar e os arredores de Jalalabad, onde se pensa existirem vários campos de treino militar usados pela rede terrorista de Bin Laden, eram atacados. Herat (Leste), Mazar-i-Sharif (Norte), Farah (Oeste) e Konduz (Oeste, junto à fronteira com o Afeganistão) terão sido igualmente atingidos.\nPouco depois do início dos ataques, George W. Bush falou aos norte-americanos anunciando a abertura de uma nova frente contra o terrorismo internacional. De acordo com o Presidente norte-americano, o ataque foi desencadeado em conjunto pelas forças britânicas e norte-americanas com o apoio logístico e a cooperação dos serviços de informação de várias outras nações, incluindo a França, Alemanha, Austrália e Canadá. Pouco depois, o primeiro-ministro canadiano anunciou que o seu país vai colaborar nas operações com a participação de várias unidades militares. Minutos mais tarde, o Presidente francês, Jacques Chirac, afirmou igualmente que a França irá igualmente participar militarmente na acção, estando os navios franceses já em posição. Chirac adiantou ter recebido novos pedidos de apoio militar que a França está a estudar.Pouco depois, a maioria dos países ocidentais exprimiu o seu apoio à acção norte-americana, o mesmo tendo feito o antigo monarca afegão e a oposição afegã ao regime taliban, ressalvando, no entanto, a necessidade da população civil ser protegida.No campo oposto, o Irão e o Iraque foram os únicos países a condenar a ofensiva, enquanto o regime taliban, através do seu embaixador no Paquistão, classificou esta acção militar norte-americana como um ataque terrorista.Osama bin Laden, o homem mais procurado em todo o mundo, apareceu horas depois de começar o ataque contra o país que o alberga numa gravação difundida pela televisão Al-Jazeera, sediada no Qatar. O milionário de origem saudita, responsabilizado pelos atentados contra Nova Iorque e Washington, veio reafirmar que a América não viverá em paz enquanto a paz não chegar à Palestina. Voltando a não afirmar qualquer ligação com os atentados de 11 de Setembro, Bin Laden disse, porém: \"Deus abençoou um grupo de muçulmanos de vanguarda para destruir a América\". \"Deus os abençoe e lhes guarde um lugar no céu\", acrescentou.",
    "language": "portuguese"
}