{
    "id": 60417,
    "titulo": "Tribunal julga protestos dos vidreiros da Marinha Grande",
    "tituloNoticia": "Tribunal julga protestos dos vidreiros da Marinha Grande",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2002/01/25/local/noticia/tribunal-julga-protestos-dos-vidreiros-da-marinha-grande-60417",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/40923?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "O tribunal da Marinha Grande inicia hoje o julgamento de sindicalistas e operários acusados de participação em motim durante as manifestações de trabalhadores da vidreira Manuel Pereira Roldão, em 1994.",
    "shortUrl": "/n60417",
    "titulo_Mobile": null,
    "subtitulo": "Manifestações de 1994",
    "rubricTag": null,
    "rubrica": "Manifestações de 1994",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_60417",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2002/01/25/local/noticia/tribunal-julga-protestos-dos-vidreiros-da-marinha-grande-60417",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "tribunal-julga-protestos-dos-vidreiros-da-marinha-grande-60417",
    "cleanTitle": "Tribunal julga protestos dos vidreiros da Marinha Grande",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2002/01/25/local/noticia/tribunal-julga-protestos-dos-vidreiros-da-marinha-grande-60417",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 874,
            "nome": "Local",
            "slug": "local",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tlocal",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "MARINHA",
            "legenda": "",
            "autor": "PUBLICO.PT",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/40923?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": null,
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Manifestações de 1994. Tribunal julga protestos dos vidreiros da Marinha Grande",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 477,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0060417.json",
    "dct": "2002-01-25T08:15:00",
    "text": "Neste processo, o Ministério Público (MP) entendeu deduzir acusação contra os promotores e organizadores das manifestações, considerando que \"era previsível, atentas as condutas anteriores, que as violências viessem a surgir\". Os oito arguidos são acusados dos crimes de sequestro, participação em motim armado e desobediência qualificada. Incorrem em penas que podem ir até dois anos de prisão ou cem dias de multa. \nNo final de 1994, os trabalhadores da Manuel Pereira Roldão tinham vários meses de salários em atraso e reclamaram, com várias manifestações de rua e cortes de estradas, o pagamento da dívida e uma solução para o futuro da empresa. O período mais conturbado sucedeu em Dezembro desse ano, com várias manifestações de rua, cortes de estradas e ocupação de edifícios públicos por parte dos vidreiros, que sofreram cargas policiais. \nPor duas ocasiões, os administradores da empresa ficaram retidos no interior da mesma pelos trabalhadores, que reclamavam o pagamento de salários em atraso. Só saíram depois da intervenção da PSP, refere o MP. \n\"Prevendo que as forças de segurança viessem intervir para pôr cobro às manifestações, um número indeterminado de manifestantes muniu-se de objectos, nomeadamente pedras e esferas metálicas, para se oporem e dificultarem a actuação das mesmas\", salienta a acusação, citada pela agência Lusa. \nNo documento são relatados os vários cortes de estrada e da linha férrea do Oeste. Todas as intervenções policiais são justificadas pela desobediência dos manifestantes. Relativamente à actuação das autoridades, o MP sugeriu que as intervenções ocorreram na sequência de provocações dos manifestantes, munidos de pedras, paus e outros objectos, \"que lançaram sobre os elementos da polícia, para dificultar a actuação dos mesmos\". \nNa acusação do Ministério Público são referidos somente os ferimentos sofridos pelos agentes da autoridade, sendo ignorados os dos manifestantes. Sobre a intervenção do Corpo da Intervenção da PSP no dia 27, a acusação considera que os manifestantes não acataram a ordem de dispersão, e lançaram sobre os agentes \"pedras, esferas metálicas e cocktails molotov\". Neste processo, que conta com 40 testemunhas, são ainda acusados dois trabalhadores que fizeram explodir cepos de madeira no meio da estrada, sem que, para tal, \"tivessem obtido autorização do comando geral da PSP\". \nPara Sérgio Moiteiro, coordenador do Sindicato dos Trabalhadores da Indústria Vidreira e um dos arguidos do processo, \"seria uma tremenda injustiça que o MP conseguisse qualquer condenação\". Reconhecendo que algumas das acções não se enquadraram no \"restrito respeito pela lei\", Moiteiro considerou mais grave a má gestão dos administradores que conduziu à falência da empresa. \n\"Os trabalhadores tinham fome e estavam sem receber há meses\", recordou, salientando que a lei \"só é rápida para punir os pequenos\", não responsabilizando judicialmente os administradores pela falência da empresa. A Manuel Pereira Roldão veio a encerrar e uma parte dos trabalhadores foi reintegrada na Mandata. Contudo, a empresa está sem laborar desde Outubro, tendo os trabalhadores regressado aos protestos de rua.",
    "language": "portuguese"
}