{
    "id": 12667,
    "titulo": "Israel e Palestina rejeitam conclusões do relatório norte-americano",
    "tituloNoticia": "Israel e Palestina rejeitam conclusões do relatório norte-americano",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/02/27/mundo/noticia/israel-e-palestina-rejeitam-conclusoes-do-relatorio-norteamericano-12667",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/9312?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Sharon vai avançar com negociações à direita, depois da luz verde dos trabalhistas ao Governo de unidade nacional",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Israel e a Autoridade Palestiniana rejeitaram hoje o relatório oficial norte-americano que os acusa de terem violado os direitos humanos nos últimos cinco meses.",
    "shortUrl": "/n12667",
    "titulo_Mobile": null,
    "subtitulo": "Médio Oriente",
    "rubricTag": null,
    "rubrica": "Médio Oriente",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_12667",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/02/27/mundo/noticia/israel-e-palestina-rejeitam-conclusoes-do-relatorio-norteamericano-12667",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "israel-e-palestina-rejeitam-conclusoes-do-relatorio-norteamericano-12667",
    "cleanTitle": "Israel e Palestina rejeitam conclusões do relatório norte-americano",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/02/27/mundo/noticia/israel-e-palestina-rejeitam-conclusoes-do-relatorio-norteamericano-12667",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 236,
            "nome": "Israel",
            "slug": "israel",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tisrael",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 862,
            "nome": "Mundo",
            "slug": "mundo",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tmundo",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "9312_JER01-124421-pih.jpg",
            "legenda": "Sharon vai avançar com negociações à direita, depois da luz verde dos trabalhistas ao Governo de unidade nacional",
            "autor": "Menahem Kahana/AFP",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/9312?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Sharon vai avançar com negociações à direita, depois da luz verde dos trabalhistas ao Governo de unidade nacional",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Médio Oriente. Israel e Palestina rejeitam conclusões do relatório norte-americano",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 648,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0012667.json",
    "dct": "2001-02-27T20:19:00",
    "text": "Segundo o relatório do Departamento de Estado dos EUA, os serviços de segurança palestinianos são culpados da morte de israelitas durante a nova Intifada, enquanto os israelitas são acusados de \"por vezes terem recorrido ao uso de força excessiva\" durante a repressão dos motins palestinianos.O documento acusa ainda a Autoridade Palestiniana de não ter tentado combater o terrorismo e impedir a multidão árabe de atacar judeus.Israel justificou a repressão dos motins palestinianos, afirmando ter reagido \"de forma proporcional, comedida e responsável aos ataques sistemáticos organizados por milícias palestinianas e membros da Autoridade Palestiniana\". O Governo israelita realça ainda que as questões levantadas no relatório \"devem ser consideradas no contexto de um conflito armado, marcado por actos quotidianos de terrorismo contra civis israelitas\".Por seu lado, o ministro da Justiça palestiniano, Freih Abu Meddein, considerou, em declarações à AFP, que o documento \"coloca ao mesmo nível a vítima e o carrasco\", já que \"as acções de resistência e ocupação não são comparáveis\". Segundo o relatório, \"desde Setembro, a Autoridade Palestiniana é responsável por mais de três mil ataques com armas automáticas e balas reais contra soldados e civis israelitas\".\"O relatório devia falar dos 33 anos de ocupação. Os serviços de segurança e a Fatah têm o direito de resistir à guerra que nos foi imposta. Estamos a agir em legítima defesa\", defendeu Abu Meddein.Segundo o balanço do Departamento de Estado norte-americano, 22 israelitas foram mortos e 244 ficaram feridos no ano passado em ataques organizados por palestinianos, individualmente ou em representação de organizações terroristas, tanto em Israel como nos territórios ocupados. A nova Intifada, que explodiu com a deslocação do primeiro-ministro eleito, Ariel Sharon, ao Pátio das Mesquitas, no dia 28 de Setembro do ano passado, causou 420 mortos : 345 palestinianos, um alemão, 13 árabes israelitas e 61 israelitas.\nGarantida a participação dos trabalhistas no Governo de unidade nacional, Ariel Sharon deve iniciar hoje as negociações com os partidos religiosos de direita e extrema-direita, para conseguir o seu apoio à coligação.\"A decisão do Partido Trabalhista de dar luz verde à união nacional levantou um obstáculo importante. Agora temos que chegar a acordo com os nossos aliados do campo nacional\", explicou à AFP Raanan Gissin, porta-voz de Sharon. \"O primeiro-ministro eleito espera poder apresentar o seu Governo no início da próxima semana\", acrescentou.Depois do \"sim\" dos trabalhistas, Sharon disse imediatamente que uma delegação do seu partido, o Likud, devia reunir-se esta noite com representantes do partido ultra-ortodoxo Shas - a terceira formação política do país - bem como com potenciais aliados de direita como o Partido Nacional Religioso, o partido russófono Israel Be Aliya e as duas formações de extrema-direita, Israel Beteinou e União Nacional. Sharon quer ainda o apoio de um deputado do Partido do Centro, Dan Meridor, bem como dos irmãos David e Maxime Lévy, do Gesher. Segundo a rádio pública israelita, o Likud tenciona propor dez ministériosaos diferentes partidos do campo nacional.Entretanto, a situação no terreno permanece tensa, tendo os incidentes de hoje na Cisjordânia e a norte de Jerusalém provocado nove feridos - seis palestinianos e três israelitas.\nA rádio oficial síria classificou de \"racista\" o próximo Governo israelita de Ariel Sharon. \"O Governo racista de Sharon que está em vias de ser constituído em Israel mostrou posições mais extremistas e agressivas do que as dos governos precedentes\", afirmou a rádio, no seu comentário diário.\"Sharon anunciou que não vai restituir os montes Golã à Síria, que não vai negociar o estatuto de Jerusalém e que a Jordânia será a pátria dos palestinianos\", acrescentou a rádio, apelando à nova Administração norte-americana que proceda a \"uma nova política no Médio Oriente, conforme à lei internacional e aos princípios da ONU, para não perder a credibilidade, tornando-se cúmplice de Israel na agressão contra o povo palestiniano\".",
    "language": "portuguese"
}