{
    "id": 50429,
    "titulo": "Sobreendividamento das famílias portuguesas está a crescer",
    "tituloNoticia": "Sobreendividamento das famílias portuguesas está a crescer",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/11/19/economia/noticia/sobreendividamento-das-familias-portuguesas-esta-a-crescer-50429",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/35081?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Até ao final do ano deverá ser apresentado a discussão pública o Código do Consumo",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Mais de 300 casos de sobreendividamento passivo foram já recebidos este ano pelo gabinete de apoio aos sobreendividados da Associação Portuguesa para a Defesa do Consumidor (Deco). Este número quase duplica o montante registado em 2000, quando só houve recolha desde Agosto, e em termos anualizados representa um crescimento de cerca de 12 por cento nos casos de sobreendividamento passivo registados.",
    "shortUrl": "/n50429",
    "titulo_Mobile": null,
    "subtitulo": "Deco registou mais de 300 novos casos só este ano",
    "rubricTag": null,
    "rubrica": "Deco registou mais de 300 novos casos só este ano",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_50429",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/11/19/economia/noticia/sobreendividamento-das-familias-portuguesas-esta-a-crescer-50429",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "sobreendividamento-das-familias-portuguesas-esta-a-crescer-50429",
    "cleanTitle": "Sobreendividamento das famílias portuguesas está a crescer",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/11/19/economia/noticia/sobreendividamento-das-familias-portuguesas-esta-a-crescer-50429",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 397,
            "nome": "Defesa",
            "slug": "defesa",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tdefesa",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 866,
            "nome": "Economia",
            "slug": "economia",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/teconomia",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "35081_pulbico1.jpg",
            "legenda": "Até ao final do ano deverá ser apresentado a discussão pública o Código do Consumo",
            "autor": "PÚBLICO",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/35081?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Até ao final do ano deverá ser apresentado a discussão pública o Código do Consumo",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Deco registou mais de 300 novos casos só este ano. Sobreendividamento das famílias portuguesas está a crescer",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 614,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0050429.json",
    "dct": "2001-11-19T09:57:00",
    "text": "Foi no ano passado que começou a funcionar na Deco um gabinete de apoio aos sobreendividados, financiado pela Secretaria de Estado da Defesa do Consumidor e pela Comissão Europeia. Esta estrutura recebe e estuda processos que lhe são apresentados por consumidores incapazes de continuarem a honrar créditos oportunamente assumidos. Segundo Natália Nunes, jurista da Deco, os dados estatísticos apenas dizem respeito ao \"verdadeiro sobreendividamento\". Ou seja, compreendem unicamente as situações em que factores alheios à vontade dos próprios interessados levaram a uma incapacidade de ir pagando os empréstimos contraídos. Entre aquelas, contam-se a morte ou incapacidade inesperada de um dos elementos activos do agregado familiar, problemas graves de saúde ou a dissolução das próprias famílias. Aquela associação não se ocupa das situações de sobreendividamento activo, que se traduzem na acumulação em espiral de créditos ao consumo, na sua maioria gerados por uma má gestão dos orçamentos familiares (cerca de 30 por cento do total, ainda segundo a mesma fonte). Se esses casos fossem também contabilizados, os números globais de sobreendividamento em Portugal - que apenas contempla as dívidas dos consumidores individuais - seriam mais altos. De fora ficam ainda as dívidas fiscais e as que são contraídas por comerciantes, não integrados para este efeito na categoria de consumidores. Os casos recebidos e tratados pela Deco abrangem a totalidade do território nacional, mas com maior expressão nos grandes centros urbanos, que são também aqueles em que a própria associação está mais bem implantada e organizada. Segundo Natália Nunes, as situações recebidas envolvem geralmente um crédito à habitação, conjugado com \"inúmeros\" créditos pessoais. Aquela jurista refere ainda casos em que os consumidores endividados detêm um sem-número de cartões de crédito e celebraram contratos para a aquisição de bens muito variados, de automóveis a computadores ou mobiliário. Para agravar ainda mais as coisas, as verbas obtidas através de alguns destes contratos de crédito ao consumo servem para fazer frente a compromissos anteriores que os cidadãos já não conseguem satisfazer. Ao todo, é superior a duas dezenas o número de instituições de crédito (entre bancos e SFAC) envolvidas nos casos que têm chegado até à Deco. O comportamento dos consumidores em falta caracteriza-se ainda por uma reacção que é quase sempre do mesmo tipo: o último empréstimo a deixar de ser pago é o da habitação e o penúltimo é o do automóvel. A estratégia de ataque às situações adoptada pela associação assenta, de uma forma geral, na tentativa de renegociação das dívidas. A experiência acumulada até à data permite concluir que \"há uma grande abertura das instituições de crédito\" a essa proposta. Com uma única excepção: os créditos terem sido alvo de uma renegociação anterior, cujos termos não tenham sido cumpridos pelos consumidores devedores. Até ao momento, nenhum dos processos de sobreendividamento renegociados voltou a ser apreciado. No entanto, Natália Nunes considera que ainda é cedo para se chegar a qualquer conclusão quanto ao sucesso do trabalho de mediação desenvolvido: \"Estamos a falar de situações que implicam prazos muito longos de resolução, mesmo de vários anos, enquanto nós começámos a trabalhar há menos de ano e meio.\" Paralelamente a este trabalho de resposta às situações de ruptura financeira das famílias, a Deco criou um Observatório da Publicidade aos Serviços Financeiros. O objectivo é contribuir para \"uma utilização saudável e socialmente útil das mensagens publicitárias\", consideradas como indutoras de comportamentos de consumo que podem ser prejudiciais para os próprios consumidores. A prática publicitária em torno do crédito à habitação já foi objecto de um comunicado em Julho passado com recomendações para as instituições bancárias e consumidores. O crédito pessoal está, agora, no centro das atenções daquele observatório, prevendo-se para breve uma tomada de posição sobre o assunto.",
    "language": "portuguese"
}