{
    "id": 61629,
    "titulo": "Líder espiritual do Hamas não quer mulheres-suicidas",
    "tituloNoticia": "Líder espiritual do Hamas não quer mulheres-suicidas",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2002/02/02/mundo/noticia/lider-espiritual-do-hamas-nao-quer-mulheressuicidas-61629",
    "multimediaPrincipal": null,
    "multimediaPrincipalLegenda": null,
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "O líder espiritual do Hamas, xeque Ahmad Yassin, dispensa para já a participação de mulheres em ataques suicidas. Mesmo quando se tornar necessário, as operações serão sempre feitas em conjunto com um homem.",
    "shortUrl": "/n61629",
    "titulo_Mobile": null,
    "subtitulo": "Xeque Ahmad Yassine diz que ainda não é necessário",
    "rubricTag": null,
    "rubrica": "Xeque Ahmad Yassine diz que ainda não é necessário",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": null,
    "palavraChave": null,
    "itemId": "NOTICIA_61629",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2002/02/02/mundo/noticia/lider-espiritual-do-hamas-nao-quer-mulheressuicidas-61629",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "lider-espiritual-do-hamas-nao-quer-mulheressuicidas-61629",
    "cleanTitle": "Líder espiritual do Hamas não quer mulheres-suicidas",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2002/02/02/mundo/noticia/lider-espiritual-do-hamas-nao-quer-mulheressuicidas-61629",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 403,
            "nome": "Hamas",
            "slug": "hamas",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/thamas",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 862,
            "nome": "Mundo",
            "slug": "mundo",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tmundo",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Xeque Ahmad Yassine diz que ainda não é necessário. Líder espiritual do Hamas não quer mulheres-suicidas",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 531,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0061629.json",
    "dct": "2002-02-02T17:45:00",
    "text": "Em entrevista ao jornal “Asharq al-Awsat”, Yassin considera a mulher como “a segunda linha de defesas da resistência à ocupação”.\nAs declarações do líder espiritual do Hamas surgem na sequência do atentado-suicida ocorrido no dia 27 de Janeiro, perpetrado pela palestiniana Wafa Idris, de 28 anos, uma mulher do campo de refugiados de Al-Mari, perto de Ramallah, na Cisjordânia.\nAs Brigadas al-Aqsa, vinculadas ao movimento Fatah, as Ezzedine al-Qassem, pertencentes ao Hamas, e as de Al-Qods, braço armado da Jihad Islâmica, subscreveram um pacto de colaboração para utilização dos seus guerrilheiros. \nDivididos desde a origem por métodos de actuação e ideias diferentes para um futuro Estado palestiniano, as três milícias têm em comum o inimigo - Israel - e a vontade de libertar a Palestina, estabelecer os seus limites com base nas fronteiras de 1967 e proclamar Jerusalém Oriental a sua capital. Mais próximos desde Setembro de 2001, quando todos se mostraram descontentes com o acordo de cessar-fogo assinado entre o líder da Autoridade Palestiniana, Yasser Arafat, e o primeiro-ministro israelita, Ariel Sharon, sucedem-se os atentados reivindicados em simultâneo por mais do que um dos movimentos. \n\"O martírio pela libertação da Palestina não tem cor de partido\", afirmou um dirigente da Jihad Islâmica, citado pelo diário espanhol \"El País\". Nesta colaboração, de acordo com o jornal, os membros da Jihad, mais fanáticos e disciplinados, assumem a acção no terreno, enquanto o Hamas, e em alguns casos, a Fatah, colocam à disposição dos guerrilheiros os meios técnicos e asseguram a ajuda perpétua aos familiares dos mártires mortos em combate. \nSão o braço armado da Fatah (\"Reconquista\", em árabe) ou Movimento de Libertação Nacional da Palestina, movimento criado em 1959 pelo actual presidente da Autoridade Palestiniana, Yasser Arafat. A partir de 1969 passa a fazer parte da OLP, iniciando também por esta altura a sua campanha de resistência contra a ocupação israelita. Luta pela instauração de um Estado palestiniano laico, aberto a todas as confissões religiosas. \n \nÉ o actual braço armado do Hamas (\"Zelo\", em árabe) - acrónimo árabe de Movimento da Resistência Islâmica. Fundado em 1988 pelo xeque Ahmad Yassin, é um ramo da Irmandade Muçulmana do Egipto. Não pertence à OLP nem a legitima. Recusa os apelos de Arafat para participar na Autoridade Palestiniana e considera o processo de paz uma rendição. As Brigadas Ezzedin al-Qassen são responsáveis por inúmeros ataques suicidas contra alvos civis e militares israelitas e, durante a década de 90, também contra a Fatah e palestinianos suspeitos de serem colaboracionistas. \n \nBraço armado da Jihad Islâmica, um movimento integista, minoritário e clandestino. Criado em 1980 por um grupo de combatentes palestinianos a partir de uma cisão nos Irmãos Muçulmanos que deram origem ao Hamas. Enquanto a organização do xeque Yassin considera prioritária a transformação da sociedade palestiniana num Estado regido pelos princípios do Islão, a Jihad defende que a libertação da Palestina é o primeiro objectivo a atingir, partilhando neste ponto, as posições da OLP. Propõe a luta armada como estratégia política, pelo que o seu sistema de luta foi sempre a realização de atentados suicidas contra alvos na Faixa de Gaza, na Cisjordânia e no interior de Israel.",
    "language": "portuguese"
}