{
    "id": 25515,
    "titulo": "Cinéfilos ganham portal vertical em português",
    "tituloNoticia": "Cinéfilos ganham portal vertical em português",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/05/31/culturaipsilon/noticia/cinefilos-ganham-portal-vertical-em-portugues-25515",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/18827?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "O site eusou.com/cinefilo funciona, sobretudo, como um farol para profissionais e amantes da sétima arte",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Os amantes do cinema têm à sua disposição mais um portal em português, um sítio que funciona sobretudo como um apontador para páginas relacionadas com a sétima arte e que tem como objectivo ser útil a quem se interessa por cinema, não só profissionais mas também curiosos. O site eusou.com/cinefilo, em linha desde a semana passada, é um projecto do jornalista Pedro Guinote e é o quinto portal criado, depois dos eusou.com/jornalista, economista, médico e jurista.",
    "shortUrl": "/n25515",
    "titulo_Mobile": null,
    "subtitulo": "Projecto eusou.com lança quinto site",
    "rubricTag": null,
    "rubrica": "Projecto eusou.com lança quinto site",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_25515",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/05/31/culturaipsilon/noticia/cinefilos-ganham-portal-vertical-em-portugues-25515",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "cinefilos-ganham-portal-vertical-em-portugues-25515",
    "cleanTitle": "Cinéfilos ganham portal vertical em português",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/05/31/culturaipsilon/noticia/cinefilos-ganham-portal-vertical-em-portugues-25515",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 181,
            "nome": "Marta Fernandes",
            "descricao": null,
            "email": "marta.fernandes@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": null,
            "localizacao": null,
            "profissaoActual": null,
            "profissaoNaAltura": null,
            "slug": "marta-fernandes",
            "imagem": null,
            "hasImage": false,
            "isExternal": true,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#115;&#101;&#100;&#110;&#97;&#110;&#114;&#101;&#102;&#46;&#97;&#116;&#114;&#97;&#109;",
            "contribuicao": null,
            "tipo": "EXTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 867,
            "nome": "Cultura-Ípsilon",
            "slug": "culturaipsilon",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tculturaipsilon",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 912,
            "nome": "Cinema",
            "slug": "cinema",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tcinema",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "18827_eusoucinefilo.jpg",
            "legenda": "O site eusou.com/cinefilo funciona, sobretudo, como um farol para profissionais e amantes da sétima arte",
            "autor": "DR",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/18827?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "O site eusou.com/cinefilo funciona, sobretudo, como um farol para profissionais e amantes da sétima arte",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Projecto eusou.com lança quinto site. Cinéfilos ganham portal vertical em português",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 1355,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0025515.json",
    "dct": "2001-05-31T16:34:00",
    "text": "O projecto eusou.com nasceu em 1999 com o site dedicado aos jornalistas, mas, de acordo com Pedro Guinote, “o sucesso alcançado por este primeiro portal” fez com que cedo nascessem mais páginas dirigidas a outras áreas. Os portais funcionam sobretudo como apontadores, uma espécie de \"tudo num só ecrã\", explica o autor. No cinéfilo são sugeridos conjuntos de links que podem auxiliar profissionais e amantes do cinema: \"Mais do que a apreciadores, porque toda a gente gosta de cinema, o site destina-se a curiosos, a pessoas que gostam e querem saber mais\", acrescenta.Na base da selecção dos sites, Guinote tem principalmente em conta o conteúdo, a interactividade e a apresentação gráfica. \"Têm de ser bons sites. Em cada eusou.com há três critérios principais: a informação, a beleza e o interesse. Relativamente à fiabilidade dos sites, parto do princípio que os utilizadores sabem mais do que eu. Esta página é um guia, depois os utilizadores farão a triagem, o trabalho da mastigação da informação\", conta o autor ao PUBLICO.PT.Para além do carácter informativo, a interactividade também não é esquecida nos portais eusou.com, que apresentam fóruns de discussão, chats, classificados e mailing-lists. Estas últimas podem revelar-se boas ferramentas, por exemplo, ao nível do trabalho jornalistíco. Se um jornalista estiver a fazer um determinado artigo e precisar do contacto de uma fonte pode enviar uma mensagem para a mailing-list, onde estão inscritas 2700 pessoas, e alguém pode responder-lhe. \"Outro elemento de interactividade, criadas há algumas semanas, são as ‘Regras de Ouro’. Uma das regras de ouro para um jornalista, por exemplo, é ter sempre um par de pilhas sobressalentes, para o caso das do gravador se acabarem”. Esta é uma secção que Guinote também quer abrir brevemente no eusou.com/cinéfilo. Ainda à semelhança dos outros quatro portais, o site para os cinéfilos vai também ter um consultório, onde os utilizadores podem colocar as suas dúvidas a um especialista na área e ter as suas respostas, tudo via site e email.\nPor detrás destes portais está uma reduzida equipa, sem lucros, uma vez que toda a publicidade existente na página remete para outros sites dos mesmos criadores. Isto apesar de o número de visitantes (dois mil por dia) ser significativo, para portais do género. \"Já tive um contrato mas não foi rentável, porque apesar de a página ter bastantes visitantes, o número de visitantes é quase igual ao número de page views, porque o site remete para páginas exteriores. Apesar do tempo médio de visualização ser de 45 minutos, não são 45 minutos em que o utilizador está dentro do site, mas sim com o site em background, consultando páginas que constam como indicadores no portal\".Sem publicidade, também a divulgação do projecto não se faz pelos meios habituais, sendo divulgada sobretudo pelo método passa palavra, uma constante na comunidade do ciberespaço, que normalmente leva aos amigos os melhores sites de trabalho ou entertenimento. \"Como não tenho uma empresa, a divulgação é feita sobretudo a partir das pessoas. Por isso, cada portal tem uma secção que é 'recomende esta página a um amigo'\". O facto de o projecto ter começado também pela página dedicada aos jornalista não é de todo inocente e assume-se como uma estratégia: \"Como não podia investir, comecei precisamente pelo eusou.com/jornalista. Assim, se o site fosse bom, os jornalistas, além de o usarem, faziam a divulgação. Tendo um bom produto, um produto de qualidade, o portal faz auto-promoção a si próprio\", acrescenta Pedro Guinote.\nOutra das características deste projecto é o facto de não ser estático, estar em permanente mudança. Os links são verificados semanalmente por um software próprio, porque a Internet está em constante evolução e as páginas mudam de URL ou desaparecem.Quanto às actualizações, Guinote diz que acrescenta links sempre que tem conhecimento de novos sites e, é claro, “aceitam-se sugestões”, lembra. As últimas foram, no entanto, ao contrário do início do projecto, relegadas para um segundo plano. \"Os utilizadores, na maioria das vezes, em vez de sugerirem páginas que utilizam, sugerem sites construídos por si, que por vezes deixam muito a desejar em termos de design e de conteúdo. Mas sempre que há uma boa sugestão é logo inserida na página principal\", conclui Guinote.Com o fututo a passar também pelo multimédia e a área do cinema a avançar com a criação de curtas e novos projectos para a Internet, o site prevê também acolher iniciativas nessas áreas. \"Eu tenho as ferramentas, se houver uma participação criativa dos utilizadores, podem gerar-se coisas muito interessantes. Já temos crónicas e qualquer pessoa pode escrever. Se há áudio também pode passar a existir vídeo. Eu actuo meramente como um distribuidor técnico\", sublinha o autor, acrescentando um repto:\"Este site precisa tanto das pessoas, como elas precisam dele. Sem a participação dos utilizadores o site está morto. Quero criar uma comunidade, em que exista uma identificação. Ficava muito honrado se as pessoas das várias áreas pudessem interargir umas com as outras e aprender. Tornar o eusou.com útil para elas. E assim criar uma forma de as pessoas se sentirem ligadas\".",
    "language": "portuguese"
}