{
    "id": 42291,
    "titulo": "Ashcroft afirma que descoberta de carta demonstra ligação entre sequestradores",
    "tituloNoticia": "Ashcroft afirma que descoberta de carta demonstra ligação entre sequestradores",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/09/28/mundo/noticia/ashcroft-afirma-que-descoberta-de-carta-demonstra-ligacao-entre-sequestradores-42291",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/30048?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "O procurador-geral norte-americano, John Ashcroft, afirmou hoje em conferência de imprensa que os três exemplares da carta encontrada entre os pertences dos sequestradores dos aviões usados nos ataques terroristas de dia 11 de Setembro \"representam uma prova clara ligando\" estes homens entre si.",
    "shortUrl": "/n42291",
    "titulo_Mobile": null,
    "subtitulo": "Ataque terrorista aos EUA",
    "rubricTag": null,
    "rubrica": "Ataque terrorista aos EUA",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_42291",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/09/28/mundo/noticia/ashcroft-afirma-que-descoberta-de-carta-demonstra-ligacao-entre-sequestradores-42291",
    "prioridade": 1,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "ashcroft-afirma-que-descoberta-de-carta-demonstra-ligacao-entre-sequestradores-42291",
    "cleanTitle": "Ashcroft afirma que descoberta de carta demonstra ligação entre sequestradores",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/09/28/mundo/noticia/ashcroft-afirma-que-descoberta-de-carta-demonstra-ligacao-entre-sequestradores-42291",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 412,
            "nome": "Imprensa ",
            "slug": "imprensa-",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/timprensa-",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 862,
            "nome": "Mundo",
            "slug": "mundo",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tmundo",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "30048_AshcroftLukeFrazzaAFP.jpg",
            "legenda": "",
            "autor": "FBI",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/30048?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": null,
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Ataque terrorista aos EUA. Ashcroft afirma que descoberta de carta demonstra ligação entre sequestradores",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 656,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0042291.json",
    "dct": "2001-09-28T22:22:00",
    "text": "De acordo com o responsável pela justiça norte-americana, a carta encontrada pelo FBI \"oferece uma visão chocante e perturbante do estado de espírito dos terroristas\", não sendo, porém, \"representativa dos muçulmanos ou da fé islâmica\". Ashcroft não quis adiantar quem era o autor da missiva, nem se ela possibilita aos investigadores estabelecer laços entre os 19 sequestradores e Osama bin Laden, o milionário de origem saudita, a quem os EUA responsabilizam pelos atentados terroristas.O documento, hoje apresentado à imprensa, é uma carta manuscrita em árabe, totalizando quatro páginas. O documento, que contém várias palavras de ordem e preces exaltadas, representa o único testemunho póstumo dos 19 piratas do ar envolvidos nos desvios dos quatro aviões usados nos ataque. A carta faz referência à \"última noite\" antes do atentado e dirige-se a todos os membros dos quatro comandos de terroristas.Os investigadores do FBI descobriram um primeiro exemplar da carta na bagagem de Mohammed Atta, que se encontrava a bordo de um dos aviões que chocou contra as Torres do World Trade Center, em Nova Iorque, confirmou Ashcroft.Um segundo exemplar foi encontrado na carcaça do avião que se despenhou no estado da Pensilvânia, enquanto a terceira cópia apareceu no automóvel pertencente a um dos piratas do ar abandonado no aeroporto de Dulles, em Washington, de onde partiu o avião que se despenhou no Pentágono, acrescentou.Durante a conferência de imprensa, Ashcroft adiantou que a mega-investigação do FBI \"está a progredir\", adiantando que as autoridades interogaram ao todo \"480 pessoas\". No entanto, o procurador-geral recusou-se a adiantar pormenores sobre este assunto, explicando que as autoridades \"não estão prontas\" para fazer anúncios sobre eventuais acusações.\nNa carta encontrada pelo FBI lêem-se notas como não esquecer de \"levar facas, identificação e passaporte\" e \"ver se ninguém vos está a seguir\".O documento é uma mistura entre a exortação espiritual dos suicidas e um memorando operacional para terroristas.Com os atacantes mortos, este documento poderá vir ser a mais importante prova material de que as autoridades dispõem e que poderá lançar alguma luz sobre o estado de espírito vivido pelos suicidas nas últimas horas de vida.O documento apela aos suicidas para serem \"optimistas\", embora faça referência ao temor pela morte. \"Toda a gente odeia a morte e tem medo de morrer\", lê-se na tradução das passagens mais importantes da carta. \"Só os que acreditam que existe vida depois da morte e recompensa depois dela é que a procuram\", lê-se ainda no manuscrito, na secção do documento que fica debaixo das palavras \"A última noite\". Essa passagem começa com as palavras: \"Lembra-te que esta noite irás enfrentar muitos desafios. Mas irás enfrentá-los e entendê-los a cem por cento...Obedece a Deus, ao seu mensageiro e não lutes contigo próprio quando te sentires fraco. Sê perseverante porque Deus está com aqueles que têm perseverança. Deves rezar. Deves pedir para que Deus te guie, deves pedir ajuda a Deus...Continua a rezar ao longo desta noite. Continua a rezar o Corão\".Em relação às recomendações de última hora, o manuscrito lembra: \"Certifica-te de que tens tudo - o teu saco, as tuas roupas, as facas, o teu testamento, a tua identificação e o teu passaporte. Verifica a tua própria segurança e certifica-te que ninguém te está a seguir\". Atta, um egípcio de 33 anos e Abdulaziz Alomari passaram a noite de 10 de Setembro, a véspera do atentado, no quarto 232 do hotel South Portland Confort Inn, em Portland, Maine. No dia seguinte, embarcaram cedo num voo interno de Portland para Boston e aí apanhram o voo 11 da American Airlines, que acabou por embater numa das torres do World Trade Center.A bagagem de Atta acabou por não entrar para o voo 11. O FBI encontrou outra cópia do mesmo documento nos destroços do voo 93 da United Airlines, que se despenhou em Pennsylvania, afirmou uma fonte governamental.",
    "language": "portuguese"
}