{
    "id": 72450,
    "titulo": "\"Manifesto pelos museus\" é hoje divulgado",
    "tituloNoticia": "\"Manifesto pelos museus\" é hoje divulgado",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2002/03/13/culturaipsilon/noticia/manifesto-pelos-museus-e-hoje-divulgado-72450",
    "multimediaPrincipal": null,
    "multimediaPrincipalLegenda": null,
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "O \"Manifesto pelos Museus\", um documento de três páginas em que se faz a radiografia do panorama museológico nacional e se apontam diversas linhas programáticas capazes de pôr termo ao cenário de \"profunda crise\" que o caracteriza, é hoje divulgado. Promovido pela Associação Portuguesa de Museologia (Apom), pretende alertar para a necessidade de uma urgente \"reflexão social mais abrangente acerca do estatuto actual dos museus portugueses\".",
    "shortUrl": "/n72450",
    "titulo_Mobile": null,
    "subtitulo": "Situação de abandono",
    "rubricTag": null,
    "rubrica": "Situação de abandono",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": null,
    "palavraChave": null,
    "itemId": "NOTICIA_72450",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2002/03/13/culturaipsilon/noticia/manifesto-pelos-museus-e-hoje-divulgado-72450",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "manifesto-pelos-museus-e-hoje-divulgado-72450",
    "cleanTitle": "\"Manifesto pelos museus\" é hoje divulgado",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2002/03/13/culturaipsilon/noticia/manifesto-pelos-museus-e-hoje-divulgado-72450",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 488,
            "nome": "Lucinda Canelas",
            "descricao": "Quando cheguei aqui, Lisboa estava a preparar-se para a grande exposição dos oceanos e a cidade mudava à beira-rio. Os quatro primeiros meses foram intensos, no recinto da Expo e fora dele, nos festivais que invadiam teatros e auditórios, sempre de Polaroid na mochila. O interesse pela arte, sobretudo a dança, já lá estava, mas pelo caminho foi crescendo e foi mudando. Talvez porque acabei por conversar com coreógrafos que me habituei a admirar nos livros e nos palcos, porque uma reportagem me levou a um sítio arqueológico que eu ainda não conhecia e uma exposição me fez descobrir um fotógrafo, um escritor, um artista ou um historiador de arte com muita coisa para contar sobre os mestres da pintura antiga. Sair em reportagem para caminhar no campo à procura de um mosteiro medieval ou de um castelo nas margens do Guadiana parece-me quase sempre boa ideia.",
            "email": "lcanelas@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": "/autor/lucinda-canelas",
            "localizacao": null,
            "profissaoActual": "Jornalista",
            "profissaoNaAltura": null,
            "slug": "lucinda-canelas",
            "imagem": null,
            "hasImage": false,
            "isExternal": false,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#115;&#97;&#108;&#101;&#110;&#97;&#99;&#108;",
            "contribuicao": null,
            "tipo": "INTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 867,
            "nome": "Cultura-Ípsilon",
            "slug": "culturaipsilon",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tculturaipsilon",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Situação de abandono. \"Manifesto pelos museus\" é hoje divulgado",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 572,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0072450.json",
    "dct": "2002-03-13T07:58:00",
    "text": "Produto do trabalho de uma grupo de sete especialistas (os seus signatários), que contou com nomes como António Nabais, presidente da Apom, Luís Raposo, director do Museu Nacional de Arqueologia (MNA) ou Cláudio Torres, director do Campo Arqueológico de Mértola, o documento pretende traduzir as principais preocupações dos agentes do sector e avançar pistas para a resolução de alguns dos maiores problemas que enfrenta. \nSegundo os autores do manifesto, que não pretende servir, numa primeira fase, como abaixo-assinado, os últimos 15 anos, marcados por um vazio normativo, por uma desvalorização das carreiras, por uma óbvia carência de pessoal e por \"crónicas e cada vez mais insuportáveis limitações orçamentais de funcionamento corrente e de investimento\", conduziram os museus nacionais a uma grave situação de \"abandono\". \n\"Tudo isto surge porque a reflexão estratégica sobre o papel dos museus não tem sido feita\" afirmou ao PÚBLICO Luís Raposo, garantindo que o documento não se destina a pôr em causa a actuação do Instituto Português de Museus (IPM): \"Não se trata de uma crítica ao IPM. A ser, seria uma auto-crítica, porque todos nós temos a nossa quota parte de responsabilidade na falta de debate e reflexão. Alguns dos pontos positivos que o documento refere, como a Rede Portuguesa de Museus [RPM], foram obra do instituto que, dentro das suas limitações, sobretudo orçamentais, tem tido uma actuação muito positiva.\" \nPara que possa vir a implantar-se \"uma política orientada por medidas emblemáticas e estruturantes\", o manifesto defende a criação de um Conselho Superior de Museus (CSM), órgão responsável pela coordenação da política museológica nacional; a elaboração de uma Lei-Quadro dos Museus; a reestruturação do IPM, prevendo a consolidação do projecto da RPM e a \"anexação\" dos palácios e monumentos musealizados; e a instalação de duas grandes unidades expositivas, ligadas à arte e à história, no Terreiro do Paço, em Lisboa, nos edifícios actualmente ocupados por diversos ministérios. \nPara Cláudio Torres e Luís Raposo, o ponto forte das sugestões programáticas é a constituição do CSM. \"A figura do conselho superior, feito à imagem dos que já existem para as bibliotecas e os arquivos, deveria ser extensível às diferentes áreas do património cultural, do arquitectónico ao arqueológico\", defende Raposo. \"Nele poderíamos entroncar a consolidação do que é hoje a estrutura de projecto da RPM\". Cláudio Torres, por seu turno, salienta o \"papel fundamental de aconselhamento\" que pode desempenhar junto do próprio IPM, \"nomeadamente no panorama científico\". \"O conselho pode estabelecer, facilmente, canais de comunicação entre os museus e ajudar o IPM a descentralizar as suas funções, coisa que, aliás, tem tentado a sua direcção dinâmica, através da RPM. O que falta ao instituto é ouvir mais as regiões.\" \nManuel Oleiro, subdirector do IPM, não concorda com \"o tom excessivamente negativo do documento\", embora reconheça que possui alguns pontos de referência a considerar. \"A questão da Lei-Quadro parece-me muito interessante, mas tenho algumas dúvidas quanto ao conselho superior. Acho que estes organismos ficam geralmente muito aquém do que seria desejável. Para que possa servir de observador científico, a sua constituição e as suas funções teriam de ser muito bem definidas.\" \nA \"questão central do subfinanciamento dos museus\" é uma das observações que Oleiro considera mais justas. Quanto à RPM, as críticas parecem-lhe injustificadas: \"Não posso concordar que a RPM preconize medidas 'inconsequentes'. O trabalho da rede tem tido reflexos práticos importantes, funcionando, por exemplo, como travão à excessiva proliferação de museus.\"",
    "language": "portuguese"
}