{
    "id": 37463,
    "titulo": "O maior de todos os asteróides gira nos confins do sistema solar",
    "tituloNoticia": "O maior de todos os asteróides gira nos confins do sistema solar",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/08/29/ciencia/noticia/o-maior-de-todos-os-asteroides-gira-nos-confins-do-sistema-solar-37463",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/27092?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Desenho de Plutão e a sua lua Caronte: a polémica em torno do estatuto do nono planeta do sistema solar pode reacender-se",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Está confirmado: Ceres, o primeiro asteróide descoberto, em 1801, acaba de perder o recorde que manteve ao longo de 200 anos: já não é o maior objecto deste género em todo o sistema solar. O novo detentor do título - o nome 2001 KX76 e não é lá muito apelativo - é um asteróide que orbita para lá do planeta Plutão e, embora já se desconfiasse que era o maior do sistema solar desde a sua descoberta, em Maio, esse facto foi confirmado agora por um grupo de astrofísicos europeus.",
    "shortUrl": "/n37463",
    "titulo_Mobile": null,
    "subtitulo": "Ceres perde recorde de 200 anos",
    "rubricTag": null,
    "rubrica": "Ceres perde recorde de 200 anos",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_37463",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/08/29/ciencia/noticia/o-maior-de-todos-os-asteroides-gira-nos-confins-do-sistema-solar-37463",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "o-maior-de-todos-os-asteroides-gira-nos-confins-do-sistema-solar-37463",
    "cleanTitle": "O maior de todos os asteróides gira nos confins do sistema solar",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/08/29/ciencia/noticia/o-maior-de-todos-os-asteroides-gira-nos-confins-do-sistema-solar-37463",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 130,
            "nome": "Teresa Firmino",
            "descricao": "O homem já tinha ido à Lua há décadas, mas o fax da NASA nunca mais chegava. Tinha acabado o curso de Comunicação Social na Universidade Nova de Lisboa em 1992 e descobria no PÚBLICO o jornalismo de ciência. A Internet não tinha entrado nas nossas vidas, por isso a maneira rápida de receber a imagem (esquemática) de um robô da NASA, que ia simular na Antárctida a exploração do ambiente de Marte, era por fax. Desses tempos distantes mantém-se o gosto pelo jornalismo de ciência, tal como pela aventura que a história desse robô continha. Outras aventuras levaram-me ao mar dos Açores, para acompanhar, aí sim, de perto, o mergulho de um robô submarino, ou à Antárctida com cientistas portugueses. Pelo meio, uma pausa nos EUA, entre 2008-2009, com a bolsa Knight para jornalistas de ciência no MIT.",
            "email": "teresa.firmino@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": "/autor/teresa-firmino",
            "localizacao": null,
            "profissaoActual": "Editora de ciência",
            "profissaoNaAltura": null,
            "slug": "teresa-firmino",
            "imagem": {
                "w": null,
                "h": null,
                "largura": null,
                "altura": null,
                "nome": "Teresa_Firmino.jpg",
                "legenda": null,
                "autor": null,
                "tipo": "JPG",
                "url": "https://imagens.publico.pt/imagens.aspx/737916?tp=UH&db=IMAGENS&type=JPG",
                "is_vertical": false,
                "tags": null,
                "translations": null
            },
            "hasImage": true,
            "isExternal": false,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#111;&#110;&#105;&#109;&#114;&#105;&#102;&#46;&#97;&#115;&#101;&#114;&#101;&#116;",
            "contribuicao": null,
            "tipo": "INTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 63,
            "nome": "Sistema solar",
            "slug": "sistema-solar",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tsistema-solar",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 864,
            "nome": "Ciência",
            "slug": "ciencia",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tciencia",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "27092_Astro.jpg",
            "legenda": "Desenho de Plutão e a sua lua Caronte: a polémica em torno do estatuto do nono planeta do sistema solar pode reacender-se",
            "autor": "DR",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/27092?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Desenho de Plutão e a sua lua Caronte: a polémica em torno do estatuto do nono planeta do sistema solar pode reacender-se",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Ceres perde recorde de 200 anos. O maior de todos os asteróides gira nos confins do sistema solar",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 1046,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0037463.json",
    "dct": "2001-08-29T15:50:00",
    "text": "Curioso é que não é apenas Ceres, descoberto pelo astrónomo italiano Giuseppe Piazzi no dia 1 de Janeiro de 1801, que perde o título de maior asteróide do sistema solar. A própria lua de Plutão, Caronte, fica atrás do asteróide 2001 KX76 em termos de diâmetro. Vamos então aos tamanhos. Plutão mede apenas 2300 quilómetros de diâmetro, ou seja, é menor que a Lua do nosso planeta, com 3476 quilómetros. Caronte fica-se pelos 1150 quilómetros e, nos cálculos minuciosos dos astrofísicos europeus, o asteróide tem pelo menos 1200 quilómetros e talvez até chegue aos 1400. Ceres mede 950 quilómetros e, apesar da perda de estatuto, na grande cintura de asteróides, entre os planetas Marte e Júpiter, continua a ser o rei. \nA história da descoberta do maior asteróide do sistema solar começa a 22 de Maio, quando uma equipa de cientistas norte-americanos o captou no Observatório Interamericano no Monte Tololo, Chile. James Elliot, do Instituto de Tecnologia do Massachusetts (Cambridge, EUA), e Lawrence Wasserman, do Observatório Lowel, em Flagstaff (Arizona, EUA), andavam a procura destes corpos gelados que ficam para lá do planeta Neptuno, na chamada cintura de Kuiper, no âmbito de um programa financiado pela agência espacial norte-americana NASA. Em Junho, esta equipa, coordenada por Robert Millis, do Observatório Lowel, anunciou a boa nova ao mundo, mas rodeou-se de cautelas, ao dizer que as observações eram muito escassas e por isso os cálculos do tamanho do 2001 KX76 eram pouco seguros (ver \"Descoberto mundo que pode ser maior que a lua de Plutão\", PÚBLICO de 5/07/01). Outra equipa, desta feita de cientistas alemães, finlandeses e suecos, deitou então mãos ao trabalho e fez cálculos rigorosos com a ajuda do Astrovirtel, uma espécie de telescópio virtual: \"software\" de pesquisa automática que faz buscas em chapas fotográficas antigas tiradas por vários telescópios e em imagens recentes do telescópio do Observatório Europeu do Sul (ESO) em La Silla, no Chile. Esta equipa, coordenada por Gerhard Hahn, do Centro Aeroespacial Alemão, em Berlim, descobriu agora que o asteróide com nome impronunciável já aparecia, muito sumido, em chapas fotográficas tiradas em ... 1982. Graças às imagens, os cientistas puderam determinar a órbita em torno do Sol e a distância a que se encontra da Terra - algo essencial para calcular o diâmetro de qualquer asteróide. Sabendo a órbita, é possível dizer a que distância do asteróide está do nosso planeta: anda a 6500 milhões de quilómetros, ou seja, a uma vez e meia a distância de Neptuno ao Sol. O passo seguinte foi calcular a percentagem de luz que incidiu e foi reflectida pela superfície do asteróide (o albedo), explica um comunicado de imprensa do ESO, em cuja sede, na Alemanha, opera, desde há um ano, o Astrovirtel. O cálculo do diâmetro baseia-se nos modelos que relacionam o brilho de um objecto com o tamanho. Esse brilho não depende apenas da área da superfície, mas também da percentagem de luz solar que reflecte. Materiais escuros como o carvão são menos reflectores, ao passo que o gelo é bastante reflector. Há que ter em conta que um corpo pode ser grande e escuro ou pequeno mas muito reflector. Neste caso, a equipa partiu do pressuposto de que o albedo é idêntico ao da nossa Lua e de outro objecto da cintura de Kuiper, Varuna: o que dá pelo menos 1200 quilómetros de diâmetro. Mas se a percentagem de luz reflectida for menor - portanto mais luz é absorvida pela superfície do corpo -, então o tamanho do asteróide até poderá atingir os 1400 quilómetros. \nDeterminada com precisão a órbita do 2001 KX76, este corpo rochoso e gelado já poderá receber um nome de jeito. A tradição actual diz que os objectos da cintura de Kuiper devem receber um nome mitológico associado à criação, que, porém, terá de ser aceite pelo Comité de Nomenclatura de Pequenos Corpos da União Astronómica Internacional, em Cambridge.A questão é que o2001 KX76 levanta a hipótese de haver, na cintura de Kuiper, corpos planetários maiores que Plutão. Aí, é provável que a velha polémica sobre o estatuto do nono planeta do sistema solar seja reavivada: é um planeta principal, como a Terra ou Marte, ou um pequeno planeta (um asteróide)?O problema é que Plutão se assemelha aos mundos gelados da cintura de Kuiper. \"Os novos dados indicam que 2001 KX76 tem cerca de metade do tamanho de Plutão - diz o comunicado de imprensa do ESO - e isso aumenta a probabilidade de haver outros corpos por descobrir no sistema solar exterior que tenham um tamanho semelhante a Plutão.\" Um dos membros da equipa, Lars Lindberg Christensen, do Centro de Informação Hubble da Agência Espacial Europeia, é da opinião que esta descoberta reacende a polémica que ganhou fôlego quando em 1992 se descobriu o primeiro objecto na cintura de Kuiper: \"Quem acredita que Plutão não passa de um pequeno planeta tem agora mais uma prova\", disse à BBC Online. No início de 1999, um comité da União Astronómica Internacional propôs mesmo uma reclassificação dupla para Plutão, como planeta principal e como asteróide. Acabou, porém, por lhe manter o estatuto de planeta principal.",
    "language": "portuguese"
}