{
    "id": 62718,
    "titulo": "TV privadas acentuaram problemas dos outros \"media\"",
    "tituloNoticia": "TV privadas acentuaram problemas dos outros \"media\"",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2002/02/11/portugal/noticia/tv-privadas-acentuaram-problemas-dos-outros-media-62718",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/42261?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Na última década, a TV pública não apresentou lucros em nenhum ano e bateu o recorde de prejuízos em 2000",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "A RTP perdeu o monopólio e a liderança, sem conseguir travar a tendência para o afundamento económico. A produção brasileira deu lugar à nacional e os concursos de estúdio foram substituídos pela febre dos \"reality shows\". Mas a entrada no panorama televisivo dos operadores privados, decidida pelo último Governo de Cavaco Silva, a 6 de Fevereiro de 1992, teve efeitos a outros níveis: a quota de publicidade televisiva aumentou de 43,4 por cento para 63,5 por cento acentuando as dificuldades dos outros meios.",
    "shortUrl": "/n62718",
    "titulo_Mobile": null,
    "subtitulo": "Liberalização da TV foi há dez anos",
    "rubricTag": null,
    "rubrica": "Liberalização da TV foi há dez anos",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_62718",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2002/02/11/portugal/noticia/tv-privadas-acentuaram-problemas-dos-outros-media-62718",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "tv-privadas-acentuaram-problemas-dos-outros-media-62718",
    "cleanTitle": "TV privadas acentuaram problemas dos outros \"media\"",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2002/02/11/portugal/noticia/tv-privadas-acentuaram-problemas-dos-outros-media-62718",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 157,
            "nome": "Maria Lopes",
            "descricao": "Entrei para o PÚBLICO, vinda da universidade, quando se vivia a excitação das vésperas da primeira Exposição Mundial em Portugal. Calcorreei a Expo-98 de fio a pavio, de caderno, caneta e, por vezes, de Polaroid na mão. Esses poucos meses ensinaram-me a conjugar o verbo tão português “desenrascar-se”.\r\nNestes mais de 20 anos, passei depois pelas secções Local, Media (por duas vezes) e Economia. Estive no lançamento do suplemento Digital – que apesar do nome existiu apenas em papel – e pertenci à equipa do irreverente projecto Sexta, o jornal gratuito que o PÚBLICO partilhou com A Bola, em 2007 e 2008. Em simultâneo, durante dez anos, escrevi também para o Motores (da Fugas), vivendo os automóveis sob uma perspectiva menos técnica e mais prazenteira. Desde 2009 que integro a secção de Política e tento manter debaixo de olho o panorama dos media. \r\n\r\n",
            "email": "maria.lopes@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": "/autor/maria-lopes",
            "localizacao": null,
            "profissaoActual": "Jornalista",
            "profissaoNaAltura": null,
            "slug": "maria-lopes",
            "imagem": {
                "w": null,
                "h": null,
                "largura": null,
                "altura": null,
                "nome": "Maria_C_Lopes.jpg",
                "legenda": null,
                "autor": null,
                "tipo": "JPG",
                "url": "https://imagens.publico.pt/imagens.aspx/737865?tp=UH&db=IMAGENS&type=JPG",
                "is_vertical": false,
                "tags": null,
                "translations": null
            },
            "hasImage": true,
            "isExternal": false,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#115;&#101;&#112;&#111;&#108;&#46;&#97;&#105;&#114;&#97;&#109;",
            "contribuicao": null,
            "tipo": "INTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 417,
            "nome": "Governo",
            "slug": "governo",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tgoverno",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 425,
            "nome": "Cavaco Silva",
            "slug": "cavaco-silva",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tcavaco-silva",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 876,
            "nome": "Media",
            "slug": "media",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tmedia",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "42261_redacc.jpg",
            "legenda": "Na última década, a TV pública não apresentou lucros em nenhum ano e bateu o recorde de prejuízos em 2000",
            "autor": "DR",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/42261?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Na última década, a TV pública não apresentou lucros em nenhum ano e bateu o recorde de prejuízos em 2000",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Liberalização da TV foi há dez anos. TV privadas acentuaram problemas dos outros \"media\"",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 944,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0062718.json",
    "dct": "2002-02-11T08:58:00",
    "text": "O aumento da facturação publicitária das televisões nos últimos anos não conseguiu, ainda assim, tapar todas as fragilidades de um mercado onde convivem três televisões comerciais - a RTP, apesar do seu objectivo de serviço público, vende o seu espaço como as concorrentes, ainda que com restrições.\nNa última década, a TV pública não apresentou lucros em nenhum ano e bateu o recorde de prejuízos em 2000, com 34,6 milhões de contos negativos, ainda que lhe deva ser creditada a criação da RTPi e da RTP África e o reforço do rede de delegações. O Relatório e Contas de 1999 da empresa assume a má situação explicando-a com a diminuição das receitas publicitárias, as restrições à publicidade impostas ao serviço público e ao facto do montante das receitas comerciais e das indemnizações compensatórias disponibilizadas pelo Estado se revelar sistematicamente insuficiente para cobrir a estrutura de custos.\nA SIC, de Francisco Balsemão, a privada que primeiro nasceu, em Outubro de 1992, começou a ter resultados positivos em 1995 e atravessa actualmente um período de redução de custos. A TVI teve que passar por um processo de saneamento financeiro e mudar de mãos quatro anos depois de ser lançada com a bênção da Igreja. Nem a actual liderança nas audiências lhe dá ainda desafogo.\nO agudizar da crise financeira da televisão pública é, no entender de Francisco Rui Cádima, presidente do Observatório da Comunicação (Obercom), o aspecto mais importante deste ciclo de dez anos de liberalização do sector televisivo. Uma crise \"causada, por um lado, pela abolição da taxa de televisão e pela venda da rede de difusão à Portugal Telecom, e, por outro, pelo protelamento sucessivo de um modelo de gestão e programação adequado ao perfil de uma televisão de serviço público\", afirma.\nJá Daniel Proença de Carvalho, que há dez anos viu recusado pelo Governo o seu projecto TV1, considera que a grande vantagem a assinalar é o fim do monopólio da RTP. E depois porque, os dois canais privados, asseguraram uma \"programação pluralista, variada e independente\". Apesar disso, reconhece, \"a luta pelas audiências terá levado a casos pontuais de exagero\" mas, acredita, \"são aspectos que o próprio público corrigirá\". Até porque, diz, é preferível tais exageros a uma situação de monopólio, em que o público não pode escolher.\nComparativamente ao fenómeno das televisões privadas na Europa, a escalada da SIC nas audiências foi muito rápida. No terceiro ano de vida já estava no topo, terminando 1995 com uma média de 41,4 por cento de quota de mercado contra os 38,4 da RTP1, depois de uma subida consistente desde o início do ano. Nessa altura, o quarto canal, ainda de inspiração cristã, andava com fracas prestações, tanto nas contagens de telespectadores (13,8 por cento, em 1995) como de dinheiros, e pouco depois viu-se obrigada a atravessar um processo de saneamento financeiro. Acabou, mais tarde, por ser adquirido pelo grupo Media Capital.\nActualmente o cenário é outro: a TVI lidera as audiências, desde finais de Agosto de 2001. Ainda assim, a TVI terminou com 34,8 por cento de \"share\", contra os 37,1 da SIC. A linha da RTP1, pelo contrário, é sempre descendente desde 1992, quando tinha 72,2 por cento (nos três meses de emissão, a SIC contabilizou 8,5 por cento de \"share\"), até ao final de 2001, com 21,9 por cento. A RTP2, depois de uma queda acentuada nos três primeiros anos de concorrência privada, estabilizou na casa dos seis por cento em 1995 e por ali continua. \nProença de Carvalho considera que a \"abertura às privadas foi tardia\" e, também na linha da opinião de Rui Cádima, que nestes dez anos se cometeram \"erros crassos na forma como o Estado e os governos tutelaram a televisão pública\". Porque estes \"não estabeleceram um modelo rígido para a televisão estatal, deixando-a vaguear num modelo híbrido e gerador de confusões: é um serviço público financiado pelo Estado e ao mesmo tempo por publicidade. Os sucessivos governos permitiram que a RTP competisse ao mesmo nível, de um modo por vezes até irracional, com a SIC e a TVI\".\nFace à crise prolongada na RTP, tem sido admitida, designadamente pelo PSD, a privatização de, pelo menos, um dos canais. Proença de Carvalho é um dos grandes defensores de tal cenário. Mas questionado sobre a sua disponibilidade para avançar com um projecto, afirma que não é sua intenção fazê-lo, embora acrescente que não gosta \"de usar a palavra nunca\".\nEm relação aos conteúdos, Francisco Rui Cádima considera que foi \"um ciclo extremamente contraditório\". \"Por um lado há uma televisão pública em crise, que é o bombo da festa e depois há as privadas que se substituíram a esta na produção de alguns bons programas. Os privados fizeram programas eticamente condenáveis e a boa ficção; boa informação e informação sensacionalista que atentou contra os mais elementares princípios da defesa da dignidade humana. Houve de tudo\".\nUm dos aspectos mais positivos terá sido o incentivo à produção nacional vindo, afinal de onde menos se esperava: das privadas. A TVI é actualmente o melhor exemplo, ainda que em excesso em certas situações, tendo até derrotado os produtos da Globo. Mas a SIC também contribui, por exemplo, com os telefilmes.\n\"As perspectivas são boas; já demos a volta por cima das novelas brasileiras\", considera Rui Cádima, para quem a produção nacional \"é uma indústria em processo de consolidação\". Em apenas três a quatro anos, o volume de negócios na produção audiovisual passou dos seis milhões de contos para 30 milhões de contos, ao passo que, por exemplo, a produção cinematográfica nacional continua a movimentar apenas seis milhões de contos.",
    "language": "portuguese"
}