{
    "id": 52735,
    "titulo": "Ministro da Cultura reconhece crise no audiovisual e pede \"esforço\" à RTP",
    "tituloNoticia": "Ministro da Cultura reconhece crise no audiovisual e pede \"esforço\" à RTP",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/12/04/portugal/noticia/ministro-da-cultura-reconhece-crise-no-audiovisual-e-pede-esforco-a-rtp-52735",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/36520?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Santos Silva pediu à RTP esforço adicional para paragar dívidas aos produtores",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "O ministro da Cultura admitiu ontem que os produtores independentes do audiovisual atravessam um momento de \"crise\" devido à \"situação preocupante\" no mercado televisivo. Augusto Santos Silva solicitou ainda à RTP \"uma maior rapidez na satisfação dos seus compromissos\".",
    "shortUrl": "/n52735",
    "titulo_Mobile": null,
    "subtitulo": "Depois de reunião com a Plataforma para a Criação de uma Indústria Audiovisual em Portugal",
    "rubricTag": null,
    "rubrica": "Depois de reunião com a Plataforma para a Criação de uma Indústria Audiovisual em Portugal",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_52735",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/12/04/portugal/noticia/ministro-da-cultura-reconhece-crise-no-audiovisual-e-pede-esforco-a-rtp-52735",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "ministro-da-cultura-reconhece-crise-no-audiovisual-e-pede-esforco-a-rtp-52735",
    "cleanTitle": "Ministro da Cultura reconhece crise no audiovisual e pede \"esforço\" à RTP",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/12/04/portugal/noticia/ministro-da-cultura-reconhece-crise-no-audiovisual-e-pede-esforco-a-rtp-52735",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "36520_SantosSilvaDulceFernandes.jpg",
            "legenda": "Santos Silva pediu à RTP esforço adicional para paragar dívidas aos produtores",
            "autor": "Dulce Fernandes",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/36520?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Santos Silva pediu à RTP esforço adicional para paragar dívidas aos produtores",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Depois de reunião com a Plataforma para a Criação de uma Indústria Audiovisual em Portugal. Ministro da Cultura reconhece crise no audiovisual e pede \"esforço\" à RTP",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 484,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0052735.json",
    "dct": "2001-12-04T09:54:00",
    "text": "\"Pedi à RTP um esforço adicional\" no sentido de cumprir os pagamentos devidos aos produtores que são fornecedores da empresa, disse o ministro à Lusa, sem precisar o valor em dívida, no final de uma audiência de duas horas e meia, solicitada pela Plataforma para a Criação de uma Indústria Audiovisual em Portugal, entidade que tem vindo a denunciar publicamente o \"estado de emergência\" no sector da produção para televisão.Na reunião estiveram também presentes o secretário de Estado da Comunicação Social, Arons de Carvalho, o presidente da RTP, João Carlos Silva, e o presidente do ICAM, Pedro Behran da Costa. A Plataforma fez-se representar por Nuno Artur Silva, Paulo Trancoso, António Pedro Vasconcelos e João Barba.Segundo o ministro, o encontro \"foi muito positivo\", tendo sido dominado pela análise dos \"sinais de crise\" no sector audiovisual e também por um debate em torno das propostas de alteração legislativa contidas no ante-projecto de Lei do Cinema, Audiovisual e Multimédia, que está desde ontem e até 15 de Janeiro em discussão pública.Por seu lado, o produtor Paulo Trancoso disse à Lusa que a Plataforma saiu da reunião com as \"mãos vazias\", apesar do ministro ter mostrado \"boa vontade\" na procura de soluções para uma crise que, entre outras consequências, ameaça a curto prazo deixar muitos dos trabalhadores do audiovisual sem ordenado.De acordo com Paulo Trancoso, os três canais televisivos - RTP, SIC e TVI - têm vindo a acumular dívidas aos produtores independentes, que ascendem a milhões de contos. A situação não é nova, \"arrasta-se há muito tempo\", em particular no caso da RTP, mas nos últimos meses agravou-se significativamente, avançou ainda a mesma fonte.Os valores em dívida estão a sufocar o sector da produção audiovisual, que em norma recorre à banca para avançar com os projectos, tendo por salvaguarda a segurança dos contratos firmados com os operadores de televisão.Com as televisões sem dinheiro para liquidar as dívidas, nem para investir em novos projectos, 2002 pode tornar-se num ano de grave crise em termos de produção televisiva em língua portuguesa.Durante a audiência, a Plataforma alertou ainda os responsáveis presentes para a necessidade de diversificar os conteúdos, já que as telenovelas não devem ser o único formato disponível em televisão.Quanto ao ante-projecto de Lei para o Cinema, Audiovisual e Multimédia, será agora objecto de análise entre cada um dos membros da Plataforma. Uma vez concertada uma posição, ela será comunicada ao ministério da Cultura, por escrito.Já o \"estado de emergência\" no audiovisual será objecto de um Plenário a convocar em breve pela Plataforma, que pode ser extensível a todos os trabalhadores do sector. Nessa sessão serão ponderadas eventuais formas de denúncia e protesto.Para Santos Silva, o desenvolvimento de uma \"indústria do audiovisual\" pode ser estimulado mas não se faz sem a existência de \"condições no mercado\", e esse é um aspecto que escapa à intervenção directa do Governo.",
    "language": "portuguese"
}