{
    "id": 49060,
    "titulo": "Mazar-i-Sharif nas mãos da Aliança do Norte",
    "tituloNoticia": "Mazar-i-Sharif nas mãos da Aliança do Norte",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/11/09/mundo/noticia/mazarisharif-nas-maos-da-alianca-do-norte-49060",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/34245?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "A oposição mobilizou várias centenas de combatentes para junto da linha da frente a norte de Cabul",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "O porta-voz do comandante da Aliança do Norte Abdul Rashid Dostam disse ao canal russo NTV que foram mortos \"muitos\" taliban e cerca de 250 capturados durante a ofensiva da oposição armada contra a cidade de Mazar-i-Sharif, no Norte do Afeganistão.",
    "shortUrl": "/n49060",
    "titulo_Mobile": null,
    "subtitulo": "Oposição diz ter capturado 250 taliban",
    "rubricTag": null,
    "rubrica": "Oposição diz ter capturado 250 taliban",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_49060",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/11/09/mundo/noticia/mazarisharif-nas-maos-da-alianca-do-norte-49060",
    "prioridade": 2,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "mazarisharif-nas-maos-da-alianca-do-norte-49060",
    "cleanTitle": "Mazar-i-Sharif nas mãos da Aliança do Norte",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/11/09/mundo/noticia/mazarisharif-nas-maos-da-alianca-do-norte-49060",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 232,
            "nome": "Afeganistão",
            "slug": "afeganistao",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tafeganistao",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 405,
            "nome": "Taliban",
            "slug": "taliban",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/ttaliban",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 862,
            "nome": "Mundo",
            "slug": "mundo",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tmundo",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "34245_AlexanderNemenovAFP.jpg",
            "legenda": "A oposição mobilizou várias centenas de combatentes para junto da linha da frente a norte de Cabul",
            "autor": "Alexander Nemenov/AFP",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/34245?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "A oposição mobilizou várias centenas de combatentes para junto da linha da frente a norte de Cabul",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Oposição diz ter capturado 250 taliban. Mazar-i-Sharif nas mãos da Aliança do Norte",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 953,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0049060.json",
    "dct": "2001-11-09T21:31:00",
    "text": "Segundo Mohammad Shakir Kargar, Mazar-i-Sharif  \"foi completamente libertada\". A Aliança do Norte anunciou ter afastado os taliban da cidade estratégica, infligindo a primeira derrota à milícia fundamentalista no poder em Cabul desde o início dos bombardeamentos anglo-americanos, a 17 de Outubro.A confirmar-se, a captura de Mazar-i-Sharif vai permitir o acesso ao vizinho Uzbequistão, onde se encontram dois mil soldados norte-americanos. Os taliban controlam a cidade, com 200 mil habitantes, desde 1998.No entanto, não é de excluir por enquanto a hipótese de a conquista de Mazar-i-Sharif pela Aliança do Norte ter sido, até certa medida, uma estratégia taliban, cedendo o Norte do país - que se tornara já muito difícil de manter - para se retirarem para zonas onde predomina a etnia pashtun.Apoiados pelas forças norte-americanas, os combatentes da Aliança do Norte foram progredindo no terreno pouco a pouco. Ao mesmo tempo, a oposição mobilizou várias centenas de combatentes para o aeroporto de Bagram, próximo da linha da frente a norte de Cabul.\nFontes da milícia fundamentalista no poder em Cabul disseram à agência Afghan Islamic Press que os combatentes taliban se retiraram da cidade \"depois de uma ofensiva\" da Aliança do Norte. Segundo as mesmas fontes, os taliban \"estão a reagrupar as suas forças no exterior da cidade\".A agência próxima do regime de Cabul e sediada no Paquistão adianta ainda que a oposição armada aos taliban entrou em Mazar-i-Sharif pelo sul e que o avanço foi conseguido \"durante três ataques norte-americanos intensos\".De acordo com Massoud Khalili, embaixador na Índia do Governo afegão reconhecido pela comunidade internacional, os EUA declararam-se satisfeitos com a conquista da maior cidade do Norte do Afeganistão pelas forças de dois chefes da Aliança do Norte.Segundo o responsável, a cidade é agora controlada pelas forças do general uzbeque Abdul Rashid Dostam e do comandante Atta Mohammad, do Jamiat-e-Islami, partido do líder da Aliança assassinado, Ahmed Shah Massoud. Khalili garantiu ainda que os taliban se retiraram completamente de Mazar-i-Sharif.O Pentágono recusou-se a confirmar a conquista da cidade, mas definiu a situação no terreno como \"encorajadora\".\nSegundo uma declaração de Ayman al-Zawahiri, número dois da Al-Qaeda, o seu líder, Osama bin Laden, e os taliban mantêm-se imunes aos ataques. Numa mensagem difundida pela televisão árabe Al-Jazira, o braço-direito de Bin Laden acusa Washington de ter causado a morte a 1600 civis, entre os quais crianças, mulheres e idosos, e o êxodo de milhares de afegãos.Entretanto, o secretário de Estado norte-americano, Colin Powell, defendeu que a Aliança do Norte não deve entrar em Cabul, já que a sua presença na capital poderia causar \"reais dificuldades\", resultantes nomeadamente do facto de a Aliança ser uma coligação de tajiques e uzbeques, enquanto os habitantes de Cabul são maioritariamente pashtuns.Segundo a AFP, Washington pretende que Cabul seja uma \"cidade aberta\" se e quando os taliban forem derrubados, onde possa ser criado um regime transitório.\nA cidade de Mazar-i-Sharif, conquistada hoje pela Aliança do Norte, mudou de mãos em várias ocasiões nos últimos quatro anos e tem sido cenário de matanças orquestradas por todas as etnias afegãs.O nome da cidade significa “Túmulo Nobre”, por lá estar sepultado o genro e primo de Maomé, Hazaret-i-Ali. A cidade – a mais importante do Norte do Afeganistão e que contava com uma população de cerca de 200 mil habitantes – era assediada desde Setembro passado por três frentes, debaixo das ordens dos generais Mohammed Mohaqik, Atta Mohammed e Abdul Rashid Dostum. A conquista de Mazar-i-Sharif pela Aliança do Norte era especialmente importante para Rashid Dostum, já que este general, de etnia uzbeque, a tinha administrado durante anos com mão de ferro.Alinhada por ruas perpendiculares em volta do parque que rodeia a mesquita de Roza Mobarak, foi testemunha em 1997 e 1998 de matanças tanto por parte dos taliban como por parte da oposição.Abdul Rashid Dostum, que ajudou os taliban a tomar Cabul em 1996 – tendo depois passado para o lado da oposição – fugiu para a Turquia em Maio de 1997, depois de ter sido traído pelo seu braço direito, o general Abdul Malik, que prometera aos taliban o domínio de Mazar-i-Sharif.Mas, numa demonstração do complicado panorama político, étnico e religioso que vive o Afeganistão, Malik não cumpriu a sua promessa e assumiu-se como dono absoluto da cidade, tendo voltado a perdê-la logo a seguir e a recuperá-la meses depois.\nEntre 1997 e 1998 foram assassinados entre dois a três mil taliban, o que foi aproveitado pelo regime de Cabul para melhorar a sua imagem. Quando as forças taliban recuperaram Mazar-i-Sharif, em Agosto de 1998, vingaram-se dos actos da oposição.Segundo o relatório anual da Amnistia Internacional, os taliban mataram deliberada e sistematicamente milhares de civis de etnia hazara, de origem mongol, nos dias que se seguiram à conquista da cidade.A grande maioria das vítimas residia nos bairros de Zara’at, Saidabad e Elm, tendo sido assassinados em suas casas ou nas ruas, ou executados em várias localidades entre Mazar-i-Sharif e Hairatan.Os taliban dispararam sobre mulheres, crianças e idosos que tentavam fugir da cidade. Pelo menos um grupo de prisioneiros foi executado publicamente perto da cidade de Hairatan e, segundo a Amnistia Internacional, cerca de 70 homens foram degolados.Entre as vítimas de Mazar-i-Sharif estavam um jornalista e dez diplomatas iranianos, que se encontravam no consulado de Teerão no momento da conquista, o que quase originou uma guerra entre o Afeganistão e o Irão. Mazar-i-Sharif, unida por uma estrada à capital afegã, é uma cidade chave porque pode abrir uma ponte com o vizinho Uzbequistão, de onde seria mais fácil armar as tropas da Aliança do Norte e lançar ataques contra Cabul.EFE",
    "language": "portuguese"
}