{
    "id": 47090,
    "titulo": "Voluntários paquistaneses armados perto da fronteira afegã",
    "tituloNoticia": "Voluntários paquistaneses armados perto da fronteira afegã",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/10/27/mundo/noticia/voluntarios-paquistaneses-armados-perto-da-fronteira-afega-47090",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/32961?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Os voluntários querem lutar ao lado dos taliban na \"jihad\" contra os EUA",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Uma coluna de vários milhares de paquistaneses armados, alegadamente voluntários para combater na \"jihad\" (guerra santa) contra os EUA no Afeganistão, deteve-se hoje a oito quilómetros da fronteira afegã para passar a noite, afirmou um responsável da guarda-fronteiriça afegã.",
    "shortUrl": "/n47090",
    "titulo_Mobile": null,
    "subtitulo": "Ataque ao Afeganistão",
    "rubricTag": null,
    "rubrica": "Ataque ao Afeganistão",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_47090",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/10/27/mundo/noticia/voluntarios-paquistaneses-armados-perto-da-fronteira-afega-47090",
    "prioridade": 2,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "voluntarios-paquistaneses-armados-perto-da-fronteira-afega-47090",
    "cleanTitle": "Voluntários paquistaneses armados perto da fronteira afegã",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/10/27/mundo/noticia/voluntarios-paquistaneses-armados-perto-da-fronteira-afega-47090",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 232,
            "nome": "Afeganistão",
            "slug": "afeganistao",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tafeganistao",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 862,
            "nome": "Mundo",
            "slug": "mundo",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tmundo",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "32961_TariqMahmoodAFP.jpg",
            "legenda": "Os voluntários querem lutar ao lado dos taliban na \"jihad\" contra os EUA",
            "autor": "Tariq Mahmood/AFP",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/32961?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Os voluntários querem lutar ao lado dos taliban na \"jihad\" contra os EUA",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Ataque ao Afeganistão. Voluntários paquistaneses armados perto da fronteira afegã",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 616,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0047090.json",
    "dct": "2001-10-27T18:42:00",
    "text": "\"Os membros das tribos [de etnia] pashtun vão passar a noite num acampamento, tendo a intenção de atravessar a fronteira amanhã\", afirmou este responsável que pediu anonimato à AFP.\"As autoridades paquistanesas não intervieram, nem tentaram pará-los\", acrescentou. Segundo o guarda-fronteiriço, a coluna, composta por uma centena de camiões, encontra-se na localidade de Mahmoond Kot, a apenas oito quilómetros da fronteira com o Afeganistão, para onde estes voluntários querem ir combater ao lado das milícias taliban contra as forças ocidentais que há vinte dias bombardeiam o país.Já hoje, um porta-voz do Tehreek Nifaz-e-Sharia Mohammadi (TNSM, movimento para a estrita aplicação da lei islâmica), que organizou a coluna, disse que os cerca de dez mil voluntários pretendem resistir caso as autoridades tentem impedi-los de atravessar a fronteira. \"Conduzidos por Soofi Mohammad, o chefe da TNSM, estes pashtun estão próximos da fronteira afegã, na zona de Bajaur, e dirigem-se para a província afegã de Kunar\", declarou horas antes um responsável do Ministério do Interior paquistanês.Um jornalista que assistiu à concentração dos voluntários em Khar, no noroeste do Paquistão, referiu que os militantes islamitas, com idades entre os 20 e os 60 anos, estavam armados com lança-\"rockets\", armas automáticas, pistolas e machados. De acordo com a mesma fonte, o comboio, composto por camiões e mini-autocarros foi calorosamente aplaudido em Khar, onde foram ouvidas várias palavras de ordem contra os norte-americanos.\nAnteontem, fontes próximas do TNSM afirmaram que os taliban tinham pedido aos líderes tribais pashtun para esperarem um sinal do chefe supremo do regime de Cabul, o \"mullah\" Omar, antes de avançar para o Afeganistão. \"O 'mullah' Omar disse-nos para esperarmos e não entrar no Afeganistão a menos que seja necessário. Mas nós vamos ficar no Afeganistão como uma força de reserva, vivendo com os recursos e víveres que levaremos connosco\", afirmou Qazi Ihsanullah, porta-voz do movimento islamita.O chefe supremo dos taliban apelou às tribos paquistanesas para enviarem milhares de homens para combater a coligação ocidental que está a bombardear o território afegão. A mensagem terá sido transmitida por Abdul Bari Maroofi, chefe da tribo Rodi Alizei, tendo chegado a todos os clãs da província do Baluchistão, no Norte do Paquistão.Fontes tribais referem que Bari Maroofi e o \"mullah\" Omar se encontraram ainda antes dos atentados de 11 de Setembro nos Estados Unidos.Existem mais de 50 tribos pashtun e baluche no Norte do Paquistão, com capacidade para enviar para o outro lado da fronteira entre dez a 20 mil homens. Estes reforços elevariam para cerca de 65 mil o número de homens ao dispor dos taliban, que facilmente podem ser enviados para as zonas de montanha, onde a acção de forças ocidentais será sempre muito dificultada.Entre as vários tribos pashtun contam-se os Ghilzai, acérrimos opositores do regresso do antigo rei afegão ao país, após quase trinta anos de exílio na Europa, por este ser membro da tribo rival Durrani.O antigo monarca e os seus colaboradores conseguiram já chegar a acordo com vários opositores ao regime de Cabul para a convocação de uma Loya Jirga - uma ancestral forma de reunião que junta os principais anciãos e chefes tribais - com vista à criação de um Governo de unidade nacional que substituísse o regime dos \"estudantes de teologia\".As forças aliadas (norte-americanas e britânicas) iniciaram dia 7 as ofensivas contra os alvos militares do regime taliban - no poder em Cabul - e os campos de treino da Al-Qaeda (\"a base\"), organização terrorista alegadamente liderada por Osama bin Laden, o principal suspeito para os EUA dos atentados de 11 de Setembro contra Nova Iorque e Washington. A operação armada aliada contra o terrorismo é chamada \"Liberdade Duradoura\".",
    "language": "portuguese"
}