{
    "id": 13614,
    "titulo": "Levantamento do embargo à carne de vaca portuguesa vai hoje a votos",
    "tituloNoticia": "Levantamento do embargo à carne de vaca portuguesa vai hoje a votos",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/03/07/sociedade/noticia/levantamento-do-embargo-a-carne-de-vaca-portuguesa-vai-hoje-a-votos-13614",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/10027?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Mais cedo do que se esperava, a carne portuguesa está em debate",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Contra todas as expectativas, a Comissão Europeia conta submeter já hoje à votação dos veterinários dos Quinze a sua proposta de levantamento do embargo às exportações portuguesas de carne bovina. A confirmar-se, esta opção representa uma aceleração do calendário inicialmente previsto, que apontava para a passagem ao voto no seio da instância competente, o comité veterinário permanente dos Quinze (CVP), apenas no próximo dia 20.",
    "shortUrl": "/n13614",
    "titulo_Mobile": null,
    "subtitulo": "Comissão Europeia acelera processo",
    "rubricTag": null,
    "rubrica": "Comissão Europeia acelera processo",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_13614",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/03/07/sociedade/noticia/levantamento-do-embargo-a-carne-de-vaca-portuguesa-vai-hoje-a-votos-13614",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "levantamento-do-embargo-a-carne-de-vaca-portuguesa-vai-hoje-a-votos-13614",
    "cleanTitle": "Levantamento do embargo à carne de vaca portuguesa vai hoje a votos",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/03/07/sociedade/noticia/levantamento-do-embargo-a-carne-de-vaca-portuguesa-vai-hoje-a-votos-13614",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 649,
            "nome": "Isabel Arriaga e Cunha",
            "descricao": "Antes de entrar no PÚBLICO, em 1990, há muito que sonhava ser jornalista. Aprendi a sê-lo no sítio mais interessante que poderia imaginar, em várias línguas e cruzando gente de todo o mundo. “Fiz” a União Europeia, os Tratados de Maastricht, Nice e Lisboa, o euro, a crise das vacas loucas, vários referendos antieuropeus e agora a crise da dívida. Escrevo sempre pensando nos leitores que se deparam com os temas europeus pela primeira vez. E mantenho todos os dias a esperança de que os leitores não olhem para as notícias sobre a Europa só quando já leram o jornal todo, viram as farmácias de serviço e fizeram as palavras cruzadas, mas ainda têm tempo para matar. E quando consigo tornar o tempo elástico, vou alimentando um blogue “europeu”. (http://eurotalkiac.blogspot.be).",
            "email": "iac@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": null,
            "localizacao": null,
            "profissaoActual": "Jornalista, Correspondente em Bruxelas",
            "profissaoNaAltura": null,
            "slug": "isabel-arriaga-e-cunha",
            "imagem": null,
            "hasImage": false,
            "isExternal": true,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#99;&#97;&#105;",
            "contribuicao": null,
            "tipo": "EXTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 476,
            "nome": "Exportações",
            "slug": "exportacoes",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/texportacoes",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 871,
            "nome": "Sociedade",
            "slug": "sociedade",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tsociedade",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "10027_CarneVaca.jpg",
            "legenda": "Mais cedo do que se esperava, a carne portuguesa está em debate",
            "autor": "DR",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/10027?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Mais cedo do que se esperava, a carne portuguesa está em debate",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Comissão Europeia acelera processo. Levantamento do embargo à carne de vaca portuguesa vai hoje a votos",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 551,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0013614.json",
    "dct": "2001-03-07T06:56:00",
    "text": "Esta antecipação foi decidida por David Byrne, comissário europeu responsável pela protecção dos consumidores, e anunciada ao ministro português da Agricultura, Capoulas Santos, à margem da reunião do conselho de ministros dos Quinze do passado dia 26 de Fevereiro. Perante os protestos de Capoulas relativamente ao arrastamento do processo, o comissário garantiu que daria todos os passos necessários para que a sua proposta - que define as condições técnicas para o levantamento do embargo português - pudesse ser votada a 7 de Março. \nEm causa estava sobretudo a obrigação de validar a proposta pela totalidade dos 20 comissários, cuja ausência, aliás, esteve na base do adiamento da decisão durante a anterior reunião do CVP, a 20 de Fevereiro. \nA primeira parte da promessa de Byrne será cumprida hoje de manhã, com a formalização da proposta durante a reunião semanal do colégio de comissários. A decisão não oferece qualquer dúvida e não suscitará sequer um debate entre os membros da Comissão, o que é interpretado como um sinal positivo para a discussão que terá início logo ao princípio da tarde entre os chefes dos serviços veterinários dos Quinze. \nA decisão de passar ou não ao voto estará, no entanto, dependente, até ao último minuto, do próprio Byrne, que tem sempre a faculdade de voltar a adiar a decisão se considerar que a sua proposta não conseguirá reunir a maioria qualificada de votos necessária para ser aprovada. E, neste campo, persistia ontem à noite a incógnita sobre o sentido do voto de alguns países, sobretudo a Alemanha e a França. \nNa última reunião do CVP, estes dois países, em conjunto com a Itália, Áustria e Dinamarca, levantaram dúvidas sobre a oportunidade política da retomada das exportações do segundo país da UE mais atingido pela BSE, ou doença das vacas loucas, no auge da pior crise de mercado dos Quinze. Mas, à margem da reunião do conselho de ministros da Agricultura que se seguiu, Capoulas Santos tratou de persuadir individualmente vários dos seus homólogos a mudarem de posição, embora as posições definitivas só sejam conhecidas hoje. \nSe estes cinco países optarem por votar contra, o conjunto dos seus votos não permitirá a tomada de qualquer decisão. Perante este cenário, o comissário Byrne tem duas opções: adiar de novo a discussão ou levar a proposta directamente ao conselho de ministros da Agricultura. \nDe acordo com a decisão tomada ontem pela Comissão, a que o PÚBLICO teve acesso, Byrne está habilitado a avançar com qualquer das suas opções e, inclusivamente, a alterar os termos da proposta inicial sem ter de passar de novo pelo colégio de comissários. \nTradicionalmente, os membros do CVP têm tendência para lavar as mãos das decisões politicamente mais sensíveis, argumentando com o seu estatuto de \"técnicos\". Foi isto mesmo que aconteceu com o levantamento do embargo às exportações bovinas do Reino Unido, que teve de ser assumida pelos ministros. \nByrne parece, no entanto, relativamente optimista quanto ao desfecho da reunião de hoje, por ter detectado uma reacção \"favorável\" dos Quinze à sua proposta durante as duas discussões realizadas em Dezembro e em Fevereiro, segundo o que afirmou ao ministro português em carta enviada na semana passada. E tratou de reiterar, na mesma ocasião, os fundamentos da sua proposta, ao expressar a sua \"satisfação\" pelos progressos realizados em Portugal no combate à BSE.",
    "language": "portuguese"
}