{
    "id": 653,
    "titulo": "Boullosa impediu venda da Petrocontrol a italianos",
    "tituloNoticia": "Boullosa impediu venda da Petrocontrol a italianos",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2000/11/20/economia/noticia/boullosa-impediu-venda-da-petrocontrol-a-italianos-653",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/472?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Os herdeiros de Boullosa cumpriram a vontade do empresário, através de uma venda directa à EDP",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Manuel Boullosa impôs, antes de morrer, que o capital que detinha na Galp não fosse vendido aos italianos da ENI, e chegou a ponderar mesmo a possibilidade de manter as acções depois da saída da Petrocontrol. Esta é a razão que explica em parte o tratamento diferenciado que lhe foi dado no processo de isenção de tributação sobre mais-valias aos accionistas privados nacionais reunidos na Petrocontrol.",
    "shortUrl": "/n653",
    "titulo_Mobile": null,
    "subtitulo": "Negociação directa com EDP respeitou vontade de empresário",
    "rubricTag": null,
    "rubrica": "Negociação directa com EDP respeitou vontade de empresário",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_653",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2000/11/20/economia/noticia/boullosa-impediu-venda-da-petrocontrol-a-italianos-653",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "boullosa-impediu-venda-da-petrocontrol-a-italianos-653",
    "cleanTitle": "Boullosa impediu venda da Petrocontrol a italianos",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2000/11/20/economia/noticia/boullosa-impediu-venda-da-petrocontrol-a-italianos-653",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 548,
            "nome": "Galp",
            "slug": "galp",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tgalp",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 866,
            "nome": "Economia",
            "slug": "economia",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/teconomia",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "edpgalp",
            "legenda": "Os herdeiros de Boullosa cumpriram a vontade do empresário, através de uma venda directa à EDP",
            "autor": "DR",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/472?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Os herdeiros de Boullosa cumpriram a vontade do empresário, através de uma venda directa à EDP",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Negociação directa com EDP respeitou vontade de empresário. Boullosa impediu venda da Petrocontrol a italianos",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 574,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0000653.json",
    "dct": "2000-11-20T08:48:00",
    "text": "O homem que foi considerado o único verdadeiro empresário dos petróleos de Portugal participava desde 1992 no capital da Petrocontrol, através de dois lotes de acções, um de posse pessoal e outro através da sua sociedade Sonacin-Sociedade de Investimentos Financeiros. Com estes dois lotes, Boullosa detinha 1,208 por cento da Petrocontrol. Quando esta colocou a possibilidade de vender o total da sua participação, a maioria dela à Eni, no final do ano passado, Manuel Boullosa \"evitou muito\", recorda Diogo Freitas do Amaral, que foi presidente da hoje extinta Petrocontrol. A sua oposição à saída do capital da \"holding\" foi ao ponto de perguntar ao Governo se podia manter as acções e tornar-se accionista directo da Galp, caso todos os outros accionistas da Petrocontrol saíssem. O Governo, segundo Freitas do Amaral, \"disse que sim, que não havia inconveniente\". Ficaria, assim, com uma posição residual no capital da \"holding\", à semelhança do que acontece com as distribuidoras regionais de gás natural. Depois de ter sido o principal opositor à venda, o empresário todavia mudou de ideias e transferiu para a Sonacin o referido lote pessoal de títulos, ficando toda a sua participação concentrada nesta sociedade. Era o primeiro passo para a alienação da sua participação, mas não à ENI. A operação é do início de 2000, altura em que o Estado concedeu à Petrocontrol a isenção de tributação sobre as mais-valias, na venda das acções desta aos italianos da ENI e à EDP. O responsável da Petrocontrol diz desconhecer o motivo desta mudança. Manuel Boullosa morreu em Abril passado, já depois de a Petrocontrol ter assinado o acordo de venda das suas acções, mas antes de ter formalizado a operação, o que aconteceu a 13 de Julho. Contudo, antes da morte, \"deu indicações que não queria que as suas acções fossem vendidas aos italianos\", como confirma o mesmo responsável. Os herdeiros cumpriram a vontade do empresário, através de uma venda directa à EDP. Freitas do Amaral garante que toda a participação da Sonacin foi adquirida pela companhia eléctrica. É devido a este processo que se explica o tratamento diferenciado dado a esta empresa no requerimento da Petrocontrol ao Governo para a isenção sobre a tributação das mais-valias da venda do seu capital na Galp. No despacho do ministro das Finanças, Pina Moura, que concede a isenção, mantém-se uma referência específica para a Sonacin, abrindo a possibilidade, só para esta, de manutenção das respectivas acções na Galp. A empresa é também a única fora da lista dos sócios da Petrocontrol que pedem a isenção (Gespetro, Monteiro de Barros, Petrofinac, Petroholding, Parfil, Vertente Financeira e STDP, para além da própria Petrocontrol), embora seja abrangida pelo benefício fiscal. Criada no início da década de 90, para reunir os interesses nacionais privados no sector dos petróleos, e consolidada, já em 1999, como minoria nacional de bloqueio na Galp, a Petrocontrol foi dissolvida após a venda de toda a sua participação à ENI e à EDP. Para o efeito, as acções na Petrocontrol foram primeiro transferidas para os seus accionistas, pelo preço inicial e sem correcção fiscal, e posteriormente alienadas por estes ao parceiro estratégico ENI, para completar os 33,34 por cento que queria ter, e o excedente à EDP. Para alguns juristas contactados pelo PÚBLICO, a operação configura uma dupla isenção fiscal, já que o processo foi feito em duas operações, qualquer delas de alienação, sem que tenha incidido tributação sobre as mesmas.",
    "language": "portuguese"
}