{
    "id": 55396,
    "titulo": "Morreu Sedar Senghor",
    "tituloNoticia": "Morreu Sedar Senghor",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/12/20/culturaipsilon/noticia/morreu-sedar-senghor-55396",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/38130?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "O antigo Presidente do Senegal Léopold Sédar Senghor morreu hoje em França, aos 95 anos de idade, anunciou em Dacar o chefe de Estado senegalês, Abdoulaye Wade.",
    "shortUrl": "/n55396",
    "titulo_Mobile": null,
    "subtitulo": "Antigo Presidente do Senegal e poeta de renome internacional",
    "rubricTag": null,
    "rubrica": "Antigo Presidente do Senegal e poeta de renome internacional",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_55396",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/12/20/culturaipsilon/noticia/morreu-sedar-senghor-55396",
    "prioridade": 2,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "morreu-sedar-senghor-55396",
    "cleanTitle": "Morreu Sedar Senghor",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/12/20/culturaipsilon/noticia/morreu-sedar-senghor-55396",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 134,
            "nome": "França",
            "slug": "franca",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tfranca",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 208,
            "nome": "Senegal",
            "slug": "senegal",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tsenegal",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 867,
            "nome": "Cultura-Ípsilon",
            "slug": "culturaipsilon",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tculturaipsilon",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "leopold",
            "legenda": "",
            "autor": "PUBLICO.PT",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/38130?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": null,
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Antigo Presidente do Senegal e poeta de renome internacional. Morreu Sedar Senghor",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 908,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0055396.json",
    "dct": "2001-12-20T17:31:00",
    "text": "De acordo com a mesma fonte, o antigo Presidente morreu ao início da tarde, em sua casa, em Verson, na Normandia. Sedar Senghor, considerado um dos maiores estadistas africanos e um poeta de renome internacional, deu entrada a semana passada no Centro Hospitalar Universitário de Caen, onde ficou internado durante vários dias até receber alta, na sexta-feira passada.Os chefes de Estado e de Governo reunidos em Dacar para uma cimeira da Comunidade Económica dos Estados da África Ocidental (CEDAO) suspederam os trabalhos e observaram um minuto de silêncio em memória de Senghor, informa a AFP.\nNascido a 9 de Outubro de 1906 em Joal, a Sul de Dacar, Léopold Sédar Senghor, membro da Academia Francesa desde 1984, converteu-se em apóstolo da \"civilização universal\". Não falando senão serere (uma das línguas faladas no Senegal) até aos sete anos de idade, aprendeu francês na missão católica instalada na sua aldeia natal. Apesar da vontade dos missionários, Senghor não seguiu o sacerdócio, tendo ingressado no Liceu Louis le Grand, em Paris, onde conheceu e se tornou amigo do futuro Presidente francês Georges Pompidou e do poeta antilhês Aimé Césaire, com quem irá desenvolver o conceito de \"negritude\".Professor titular na Universidade de Paris em 1935 (o primeiro africano a conseguir a agregação na universidade francesa) e, mais tarde, professor de francês, latim e grego no Liceu Descartes de Tours, Senghor é mobilizado em 1939, sendo feito prisioneiro pelos alemães em Junho do ano seguinte. Libertado, volta a leccionar, participando na clandestina resistência à ocupação nazi.Três anos mais tarde irá publicar \"Chants d’Ombre\", a sua primeira colectânea de poesia, na mesma altura em que inicia uma carreira política em França. Apoiante da francofilia e defensor da língua francesa, Senghor é igualmente um ardente apoiante das populações negras da África Ocidental, face à ameaça de certos vizinhos árabes, antigos comerciantes de escravos negros.Divorciado, o antigo Presidente casou novamente com Colette Hubert, uma francesa da Normandia, região onde passou os últimos anos da sua vida. Senghor teve três filhos, dois dos quais já falecidos.\nPrimeiro Presidente da República do Senegal após a independência do país em 1960, Senghor afastou-se do cargo em finais de 1980, entregando o poder a Abdou Diouf, até então seu primeiro-ministro.Para os seus compatriotas, o antigo Presidente continuará a ser visto como o fundador do Estado senegalês e um reputado estratega político.Humanista militante, Senghor será igualmente lembrado pela capacidade de manobra, tão rápido usando da firmeza como da tolerância, o que lhe permitiu iludir as várias crises que foram surgindo durante os seus 20 anos de poder. Na sua vontade de criar um Estado forte, Senghor, um socialista muito próximo de França, recusou sempre qualquer intervenção da União Soviética na governação do país, numa altura em que os movimentos independentistas um pouco por toda a África eram atraídos pelo apoio de Moscovo.Com a firmeza que o caracterizava quando considerava estar em causa o interesse da Nação, eliminou da vida política Mamadou Dia, seu antigo adjunto, detido por uma tentativa de golpe de Estado em 1962, libertado após 14 anos de cativeiro. Não teve igualmente piedade de Mustapha Lo, que seria executado depois de o ter ameaçado com uma arma.\"Caído na política\", como costumava dizer, foi membro nos anos 30 da Secção Francesa da Internacional Operária (SFIO), ascendendo em 1946 a deputado pelo Senegal à Assembleia Nacional Francesa. Dois anos depois abandona a SFIO para criar o seu próprio partido, o Bloco Democrático Senegalês (BDS). Em 1955 torna-se secretário de Estado do Governo francês, responsável pela pasta do Ultramar.Seis anos depois chegaria à Presidência do novo país e, apesar de ser católico num país maioritariamente muçulmano, seria reeleito em 1963, 1968, 1973 e 1978. Abandona o cargo em 1980 de livre vontade, um fenómeno ainda raro no continente africano. Apesar da modéstia que o caracterizava, o Senegal continua hoje a ser marcado por aquilo que se conhece por \"senghorismo\". Poeta da \"negritude\"\nPrimeiro professor titular africano da Universidade de Paris, em 1935, e primeiro negro a ser aceite na Academia Francesa, em 1984, Senghor não foi apenas um estadista marcante da independência africana mas também um poeta e um homem de letras, várias vezes laureado.Em 1956 anima o primeiro Congresso Internacional de Escritores e Artistas Negros. Mesmo depois de se tornar Presidente do Senegal continua a sua produção poética. A \"Hosties Noires\" (1948) e \"Ethiopiques\" (1956) juntam-se depois as recolhas de \"Nocturnes\" (1961), \"Lettres d’Hivernage\" (1973) e \"Elégies Majeures\" (1978).Na sua obra literária contam-se também vários ensaios, nos quais desenvolve o seu pensamento político.Apesar de ter acedido à chefia do Senegal, país que acabava de nascer, Senghor sempre afirmou que o essencial da sua \"tripla vida\" de homem político, professor e escritor, residia na poesia, que considerava ser \"a forma mais completa da cultura\", \"fundamento último da política\". Várias vezes premiado, o seu nome foi muitas vezes citado para o Prémio Nobel da Literatura.Presidente honorário do Alto Conselho da Francofonia desde 1991, foi doutor \"honoris causa\" por inúmeras universidades francesas e estrangeiras. O Estado francês homenageou-o igualmente com a Grã Cruz da Legião de Honra, sendo igualmente comendador da Ordem de Artes e Letras.Ao longo da sua vida foi igualmente laureado com numerosas distinções literárias. Em 1963 venceu o Grande Prémio Internacional de Poesia, sendo o primeiro poeta africano a receber o Grande Prémio Literário do Mar e do Ultramar.",
    "language": "portuguese"
}