{
    "id": 230,
    "titulo": "Ensino privado em auto-avaliação",
    "tituloNoticia": "Ensino privado em auto-avaliação",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2000/11/16/portugal/noticia/ensino-privado-em-autoavaliacao-230",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/132?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "A avaliação começa agora a avançar no ensino privado",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Sentem-se cansados de serem postos em causa sempre que surge uma escola privada que não está dentro da lei ou que tem falta de qualidade. Por isso a Associação de Estabelecimentos de Ensino Particular e Cooperativo (AEEP) propôs aos seus associados que fizessem auto-avaliação: que reflectissem sobre as suas escolas e avaliassem a qualidade do serviço prestado. Voluntariamente, meia centena de escolas - que abrangem todo o ensino não superior, do pré-escolar ao secundário - responderam a um desafio que vai levar mais de um ano a realizar.",
    "shortUrl": "/n230",
    "titulo_Mobile": null,
    "subtitulo": "Universidades particulares cansadas de serem postas em causa",
    "rubricTag": null,
    "rubrica": "Universidades particulares cansadas de serem postas em causa",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_230",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2000/11/16/portugal/noticia/ensino-privado-em-autoavaliacao-230",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "ensino-privado-em-autoavaliacao-230",
    "cleanTitle": "Ensino privado em auto-avaliação",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2000/11/16/portugal/noticia/ensino-privado-em-autoavaliacao-230",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 522,
            "nome": "Bárbara Wong",
            "descricao": "Cheguei ao PÚBLICO em 1997 para um estágio académico e acompanhei a Expo98. A passagem para a Educação tornou-me, com os anos, numa “especialista”. Em 2005 recebi o primeiro prémio A Família na Comunicação Social. Três anos depois publiquei o meu primeiro livro, \"A Escola Ideal: como escolher a escola do seu filho dos 0 aos 18 anos\", Sebenta. Em 2011 nasceu \"A minha sala de aula é uma trincheira\", Esfera dos Livros, que desmistifica (ou não) as ideias feitas sobre os professores. Em 2012 comecei a escrever, em parceria, para os alunos, dos 9 aos 14, a colecção Olimpvs.net, Alfaguara. Um ano depois nasceu \"O meu filho fez o quê???\", Porto Editora. Desde 2011 abracei o desafio de editar, primeiro o P2, depois a secção de Portugal, e agora o Online.",
            "email": "bwong@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": "/autor/barbara-wong",
            "localizacao": null,
            "profissaoActual": "Editora",
            "profissaoNaAltura": null,
            "slug": "barbara-wong",
            "imagem": {
                "w": null,
                "h": null,
                "largura": 225,
                "altura": 225,
                "nome": "Barbara Wong.jpg",
                "legenda": null,
                "autor": null,
                "tipo": "JPG",
                "url": "https://imagens.publico.pt/imagens.aspx/1527216?tp=UH&db=IMAGENS&type=JPG",
                "is_vertical": false,
                "tags": ",Prisioneiro do Amor",
                "translations": null
            },
            "hasImage": true,
            "isExternal": false,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#103;&#110;&#111;&#119;&#98;",
            "contribuicao": null,
            "tipo": "INTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 632,
            "nome": "Ensino privado",
            "slug": "ensino-privado",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tensino-privado",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "Universidade",
            "legenda": "A avaliação começa agora a avançar no ensino privado",
            "autor": "Adriano Miranda",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/132?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "A avaliação começa agora a avançar no ensino privado",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Universidades particulares cansadas de serem postas em causa. Ensino privado em auto-avaliação",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 468,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0000230.json",
    "dct": "2000-11-16T07:52:00",
    "text": "\"Por um pagamos todos. O Ministério da Educação tem a subtileza de, sempre que aparece uma instituição que não funciona bem, dizer que tudo está mal. Mais de metade da nossa actividade é procurar superar as discriminações feitas pelo ministério\", acusa Nuno Burguette, presidente da Aeep. Assim, antes que a Inspecção-Geral da Educação (IGE) se proponha fazer avaliação externa às escolas, estas vão fazê-lo a nível interno. Paralelamente está a decorrer uma inspecção a oito colégios que se ofereceram para ser avaliados pela IGE. A Inspecção está a analisar todos os estabelecimentos de ensino público do básico e secundário.O modelo de auto-avaliação que os colégios vão adoptar baseia-se num paradigma criado pela Fundação Europeia de Gestão da Qualidade, já aplicado em \"milhares de empresas\" de mais de 30 países. Um esquema que também é utilizado pelo Instituto Português da Qualidade para certificar organizações, mas que a empresa Qual - Formação e Serviços em Gestão da Qualidade adoptou ao ensino. O principal objectivo deste modelo é a melhoria da qualidade do serviço prestado. \nSeis meses para corrigir falhas\nEm relação a cada um dos critérios que vão ser avaliados, as escolas apontarão os pontos fortes e as áreas a melhorar - \"não existem pontos fracos, mas áreas e planos de acção de melhoria; é uma subtileza de linguagem porque o que se pretende é melhorar e mudar alguma coisa na escola\", defende Pedro Saraiva, da Qual. E os critérios que as escolas vão questionar e avaliar passam pela liderança do estabelecimento, forma como as pessoas (professores, funcionários e alunos) são geridas, os recursos (material pedagógico, as salas de aula, etc), as políticas e estratégias adoptadas, o projecto educativo, as parcerias que se estabelecem. Depois, os colégios vão ainda observar os resultados: se os professores, alunos e pais estão satisfeitos, se a escola cria impacte na comunidade envolvente ou se está fechada sobre si mesma. Algumas escolas podem optar pela avaliação da segurança das instalações e higiene alimentar nas cantinas. No final deste processo e de se elaborar um relatório, todo o trabalho é acompanhado por um consultor da Qual, que tem como função verificar se o modelo está a ser bem aplicado. O estabelecimento de ensino tem seis meses para corrigir as falhas que encontrou. \"A escola deve pensar no que está bem e no que poderia estar melhor e modificar\", define Pedro Saraiva. Este modelo é circular: depois de feita a avaliação, faz-se a revisão, melhora-se e volta-se a avaliar. Este ciclo só estará concluído em Dezembro de 2001. Após duas ou três avaliações, Pedro Saraiva acredita que as escolas poderão candidatar-se ao Prémio de Excelência que é atribuído anualmente às empresas. Se quiserem obter o \"Q\" de qualidade devem adoptar outro forma de avaliação, o ISO9000. Os resultados finais não servirão para fazer um \"ranking\" das escolas.",
    "language": "portuguese"
}