{
    "id": 54125,
    "titulo": "Trocos em euros podem fazer desaparecer o escudo em 15 dias",
    "tituloNoticia": "Trocos em euros podem fazer desaparecer o escudo em 15 dias",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/12/13/economia/noticia/trocos-em-euros-podem-fazer-desaparecer-o-escudo-em-15-dias-54125",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/37383?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Em teoria, o escudo vai continuar a circular até finais de Fevereiro ",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "A entrega de trocos em euros, mesmo se o pagamento for feito em escudos, pode fazer encurtar o período em que as duas moedas vão circular em simultâneo.",
    "shortUrl": "/n54125",
    "titulo_Mobile": null,
    "subtitulo": "A caminho do euro",
    "rubricTag": null,
    "rubrica": "A caminho do euro",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_54125",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/12/13/economia/noticia/trocos-em-euros-podem-fazer-desaparecer-o-escudo-em-15-dias-54125",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "trocos-em-euros-podem-fazer-desaparecer-o-escudo-em-15-dias-54125",
    "cleanTitle": "Trocos em euros podem fazer desaparecer o escudo em 15 dias",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/12/13/economia/noticia/trocos-em-euros-podem-fazer-desaparecer-o-escudo-em-15-dias-54125",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 866,
            "nome": "Economia",
            "slug": "economia",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/teconomia",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "tyiyuo",
            "legenda": "Em teoria, o escudo vai continuar a circular até finais de Fevereiro ",
            "autor": "Paulo Ricca",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/37383?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Em teoria, o escudo vai continuar a circular até finais de Fevereiro ",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "A caminho do euro. Trocos em euros podem fazer desaparecer o escudo em 15 dias",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 543,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0054125.json",
    "dct": "2001-12-13T09:32:00",
    "text": "Aliás, se for seguida a recomendação da Comissão Nacional do Euro e do Banco de Portugal, que apelaram à realização de todos os trocos em euros, a moeda nacional poderá desaparecer em duas ou três semanas. A ideia é simples: se todos os organismos e todos os comerciantes não reutilizarem os escudos que forem recebendo, esse dinheiro será imediatamente convertido em euros nos bancos e, assim, retirado de circulação. No entanto, não é obrigatório dar os trocos em euros. \"Tudo passa por uma questão de bom senso\", nota a Comissão Nacional do Euro. \"Não há nenhuma obrigatoriedade, mas há uma grande recomendação das instâncias comunitárias para que os pagamentos, ainda que sejam efectuados nas moedas nacionais, possam receber os trocos em euros e assim fazer desaparecer da circulação as moedas dos países\", explica fonte daquela entidade. Uma estratégia que, a ser seguida, permitirá o desaparecimento físico das notas e moedas de escudo \"duas ou três semanas depois da chegada do euro\". A Comissão Nacional do Euro está satisfeita com os procedimentos adoptados por várias instituições e organismos que decidiram seguir este modelo. \"Não se pode obrigar ninguém, mas iniciativas como, por exemplo, a da Carris, que pede aos seus utentes que os pagamentos em escudos sejam feitos na quantia exacta, são bastante positivas\", considera a mesma fonte. Se, sempre que uma pessoa comprar um bilhete, pagar uma conta ou levantar dinheiro no Multibanco, tiver nas suas mãos apenas notas e moedas de euro, mais facilmente se adaptará à nova realidade monetária, o que, para os responsáveis pela \"operação euro\", fará diminuir as confusões associadas à dupla circulação. \nA transição do escudo para o euro deverá gerar alguma confusão nos utentes dos centros de saúde, pois, qualquer que seja a moeda utilizada para o pagamento das taxas moderadoras, o troco será dado inevitavelmente em euros. O Grupo de Trabalho de Adaptação ao Euro no Ministério da Saúde acredita que essa alteração da rotina poderá criar algumas dificuldades, até por causa da própria situação dos utentes - pessoas de mais idade ou fragilizadas por estarem doentes e, por isso, menos disponíveis para apreender rapidamente as regras de conversão e dos arredondamentos. \"O pagamento de escudos e o consequente troco em euros será a operação mais delicada\", antecipa o coordenador daquele grupo de trabalho, José Domingos. O ministério já definiu os montantes de todos os valores das taxas moderadoras convertidas em euros e já procedeu à alteração de todas as aplicações informáticas, impressos e tabelas de preços afixados nos serviços. Mesmo assim, esperam-se algumas complicações, sobretudo nos centros de saúde, onde o pagamento da taxa moderadora não pode ser adiado, como acontece nos hospitais. De acordo com o \"Manual Euro para as Instituições de Saúde\", uma consulta de ambulatório no centro de saúde custará 1,50 euros (cerca de 300 escudos). No Serviço de Atendimento Permanente (SAP), o valor sobre para os dois euros (cerca de 400 escudos), que é também quanto custa uma consulta externa no hospital. O atendimento na urgência de um hospital custará 4,99 euros (mil escudos). O mesmo grupo de trabalho admite que poderá haver maior morosidade nas operações, pois poderá ser necessário explicar aos utentes como são processados os trocos.",
    "language": "portuguese"
}