{
    "id": 61135,
    "titulo": "Cientistas descobrem causa genética para a ansiedade",
    "tituloNoticia": "Cientistas descobrem causa genética para a ansiedade",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2002/01/30/ciencia/noticia/cientistas-descobrem-causa-genetica-para-a-ansiedade-61135",
    "multimediaPrincipal": null,
    "multimediaPrincipalLegenda": null,
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Há quem fique muito ansioso, mas também há quem lide calmamente com as situações de grande pressão. A explicação para essas diferenças pode estar no cérebro de cada um e na forma como os genes o fazem funcionar - segundo um artigo científico da equipa de Johannes Tauscher, psiquiatra da Universidade de Viena, na Áustria. Nele, a equipa defende a existência de uma relação entre o grau de ansiedade e a frequência nas células do cérebro de determinados receptores da serotonina - um mensageiro químico que permite a comunicação entre os neurónios e está relacionado, por exemplo, com a depressão.",
    "shortUrl": "/n61135",
    "titulo_Mobile": null,
    "subtitulo": "Tendência para ser ansioso está relacionada com o número de certos receptores da serotonina",
    "rubricTag": null,
    "rubrica": "Tendência para ser ansioso está relacionada com o número de certos receptores da serotonina",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": null,
    "palavraChave": null,
    "itemId": "NOTICIA_61135",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2002/01/30/ciencia/noticia/cientistas-descobrem-causa-genetica-para-a-ansiedade-61135",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "cientistas-descobrem-causa-genetica-para-a-ansiedade-61135",
    "cleanTitle": "Cientistas descobrem causa genética para a ansiedade",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2002/01/30/ciencia/noticia/cientistas-descobrem-causa-genetica-para-a-ansiedade-61135",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 130,
            "nome": "Teresa Firmino",
            "descricao": "O homem já tinha ido à Lua há décadas, mas o fax da NASA nunca mais chegava. Tinha acabado o curso de Comunicação Social na Universidade Nova de Lisboa em 1992 e descobria no PÚBLICO o jornalismo de ciência. A Internet não tinha entrado nas nossas vidas, por isso a maneira rápida de receber a imagem (esquemática) de um robô da NASA, que ia simular na Antárctida a exploração do ambiente de Marte, era por fax. Desses tempos distantes mantém-se o gosto pelo jornalismo de ciência, tal como pela aventura que a história desse robô continha. Outras aventuras levaram-me ao mar dos Açores, para acompanhar, aí sim, de perto, o mergulho de um robô submarino, ou à Antárctida com cientistas portugueses. Pelo meio, uma pausa nos EUA, entre 2008-2009, com a bolsa Knight para jornalistas de ciência no MIT.",
            "email": "teresa.firmino@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": "/autor/teresa-firmino",
            "localizacao": null,
            "profissaoActual": "Editora de ciência",
            "profissaoNaAltura": null,
            "slug": "teresa-firmino",
            "imagem": {
                "w": null,
                "h": null,
                "largura": null,
                "altura": null,
                "nome": "Teresa_Firmino.jpg",
                "legenda": null,
                "autor": null,
                "tipo": "JPG",
                "url": "https://imagens.publico.pt/imagens.aspx/737916?tp=UH&db=IMAGENS&type=JPG",
                "is_vertical": false,
                "tags": null,
                "translations": null
            },
            "hasImage": true,
            "isExternal": false,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#111;&#110;&#105;&#109;&#114;&#105;&#102;&#46;&#97;&#115;&#101;&#114;&#101;&#116;",
            "contribuicao": null,
            "tipo": "INTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 14,
            "nome": "Cérebro",
            "slug": "cerebro",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tcerebro",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 32,
            "nome": "Genética",
            "slug": "genetica",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tgenetica",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 143,
            "nome": "Áustria",
            "slug": "austria",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/taustria",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 864,
            "nome": "Ciência",
            "slug": "ciencia",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tciencia",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Tendência para ser ansioso está relacionada com o número de certos receptores da serotonina. Cientistas descobrem causa genética para a ansiedade",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 575,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0061135.json",
    "dct": "2002-01-30T09:19:00",
    "text": "Nos seus estudos, Tauscher recorreu à tomografia por emissão de positrões (PET, na sigla inglesa), uma técnica que é aplicada à investigação fundamental do cérebro pela visualização muito precisa das zonas de actividade cerebral. As células vivas que passam de um estado de repouso para qualquer actividade utilizam em maior quantidade a glicose e o oxigénio. Esta mudança pode ser revelada por marcadores radioactivos de pouca intensidade (neste caso, os positrões), que se injectam no doente e depois a sua recepção é registada no cérebro.O psiquiatra quer ampliar os seus estudos, baseando-se no facto de as substâncias neurotransmissoras, que estabelecem a comunicação entre os neurónios, e os receptores na superfície daqueles desempenharem um papel decisivo nos processos psíquicos.São conhecidos dois sistemas básicos de transmissores e receptores - os da serotonina e os da dopamina -, sabendo-se por exemplo que é possível ajudar os doentes que sofrem de depressões com medicamentos que aumentem a concentração da serotonina nos espaços existentes entre as células nervosas. Por outro lado, a escassez de dopamina está relacionada com o aparecimento da doença de Parkinson, suspeitando-se igualmente que a dopamina seja importante para o comportamento de dependência.Num artigo científico publicado na revista \"The American Journal of Psychiatry\", em Agosto, a equipa de Tauscher estabeleceu pela primeira vez uma relação entre a tendência para a ansiedade e um determinado receptor da serotonina - o receptor 1A. \"Há muitos artigos científicos a descrever estudos que indicam um papel da serotonina na ansiedade humana. Mas esta é a primeira vez que um estudo identifica um receptor da serotonina específico (o receptor da serotonina 1A) relacionado com a ansiedade humana\", disse ao PÚBLICO.O cientista começou por questionar 19 pessoas saudáveis, entre os 22 e os 53 anos, sobre o seu grau de ansiedade, que, nos casos mais extremos, pode levar à angústia, ao pavor e a grande tensão. Depois, mediu-lhes a densidade dos receptores de serotonina em quatro zonas do cérebro.O resultado demonstrou que foram registados menos receptores de serotonina 1A nos cérebros dos estudados que, através do questionário, tinham demonstrado mais ansiedade. O que poderá explicar porque há quem tenha uma personalidade mais ansiosa. Além disso, os especialistas fizeram uma descoberta importante para a geriatria, sublinha a agência Lusa, ao constatar que a densidade dos receptores diminui cerca de dez por cento de dez em dez anos.Estes resultados reforçam a ideia, já apresentada em estudos em ratinhos, de que os receptores da serotonina A1 desempenham um papel importante na regulação da ansiedade. Ao desactivar-lhes o gene que comanda a produção desses receptores nas células, os ratinhos manifestavam grande ansiedade: \"Estes ratinhos exibiam menos actividades exploratórias e um grande receio de ambientes adversos, bem como menos mobilidade em testes de natação forçada\", lê-se no artigo.Também já se suspeitava que havia uma pequena variação genética neste receptor que confere susceptibilidade à ansiedade, sublinha Johannes Tauscher. Outro aspecto referido pelo psiquiatra prende-se com as provas clínicas sobre o papel desses receptores na ansiedade humana, em que os medicamentos psicotrópicos usados no tratamento da ansiedade combinam-se parcialmente com este receptor, para iniciar uma acção.Mas este estudo é preliminar, diz a equipa, por isso ainda é cedo para dizer se este receptor é o elo perdido de uma susceptibilidade genética a níveis de ansiedade muito grandes. Mais estudos terão de explorar a existência de uma base genética e molecular para a ansiedade, o que poderá facilitar o desenvolvimento de novos medicamentos.",
    "language": "portuguese"
}