{
    "id": 17331,
    "titulo": "ModaLisboa termina com reafirmação da criatividade nacional",
    "tituloNoticia": "ModaLisboa termina com reafirmação da criatividade nacional",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/04/02/sociedade/noticia/modalisboa-termina-com-reafirmacao-da-criatividade-nacional-17331",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/12829?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Proposta de Miguel Vieira para a próxima estação Outono/Inverno",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Pela 16ª vez Lisboa recebeu o que de melhor e mais inovador se faz na moda portuguesa. Durante três dias, a Cordoaria Nacional foi  palco das últimas propostas para o próximo Outono/Inverno, com desfiles quer dos  mais conhecidos estilistas nacionais, quer dos novos criadores portugueses.",
    "shortUrl": "/n17331",
    "titulo_Mobile": null,
    "subtitulo": "Cordoaria Nacional, em Lisboa",
    "rubricTag": null,
    "rubrica": "Cordoaria Nacional, em Lisboa",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_17331",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/04/02/sociedade/noticia/modalisboa-termina-com-reafirmacao-da-criatividade-nacional-17331",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "modalisboa-termina-com-reafirmacao-da-criatividade-nacional-17331",
    "cleanTitle": "ModaLisboa termina com reafirmação da criatividade nacional",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/04/02/sociedade/noticia/modalisboa-termina-com-reafirmacao-da-criatividade-nacional-17331",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 644,
            "nome": "Lisboa",
            "slug": "lisboa",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tlisboa",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 871,
            "nome": "Sociedade",
            "slug": "sociedade",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tsociedade",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "12829_ManueldeAlmeidaLusa.jpg",
            "legenda": "Proposta de Miguel Vieira para a próxima estação Outono/Inverno",
            "autor": "Manuel de Almeida/Lusa",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/12829?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Proposta de Miguel Vieira para a próxima estação Outono/Inverno",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Cordoaria Nacional, em Lisboa. ModaLisboa termina com reafirmação da criatividade nacional",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 585,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0017331.json",
    "dct": "2001-04-02T01:40:00",
    "text": "No primeiro dia, foi Ana Salazar que encerrou os desfiles com a sua colecção feminina para a estação fria do próximo ano. As linhas futuristas, grafismos geométricos e cores sombrias voltaram a marcar presença no trabalho da estilista, que deixaria para o último dia da ModaLisboa a sua prosposta masculina. Desde golas, muito amplas, texturas densas, acolchoados em espinha e peças em vinil, tudo foi utilizado por Ana Salazar.Também Katty Xiomara e Osvaldo Martins mostraram o que os criadores nacionais mais jovens andam a fazer. Xiomara mostrou uma colecção de mulher revivalista, com base nos toques militares e desportivos, com peças justas que deram o efeito de segunda pele, refere a Lusa. Por sua vez, Osvaldo Martins voltou a preferir a irreverência ao sóbrio, optando por uma colecção de opostos. Para as mulheres criou vestidos e saias amplos, calças e bermudas de corte direito com cintura descaída e diferentes tamanhos de perna. Para homem, foram as linhas rectas e ajustadas ao corpo que venceram.Anteontem, foi a vez de Fátima Lopes apresentar a sua primeira colecção de Alta Costura e joalharia. Vestidos longos em seda, rendas e bordados foram misturados com os habituais decotes arrojados, rachas e micro-peças, onde também não faltaram os cabedais. A proposta da estilista madeirense para homem ficou-se pelos \"blazers\", com algum brilho, e as calças de linhas direitas e amplas, com bainhas descaídas.De seguida, foi José António Tenente que apresentou as suas propostas animadas por uma recriação de um concurso de danças de salão, marcado pelas imagens de moda \"retro\", a lembrar os anos 20.Luís Buchinho apostou em peças com tecidos chapados, com destaque para às malhas de grafismos geométrico, onde sobressairam as aplicações de fios de missangas brilhantes e saias duplas, com cortes assimétricos. Já Miguel Flôr, inovou pelas cores cinza azulados e castanhos, negro e verde ácido. A terminar a segunda jornada estiveram as propostas de Manuel Alves e José Manuel Gonçalves, com  pormenores artesanais, visuais sóbrios, sempre respeitando o toque \"couture\".\nPara terminar em grande a edição deste ano da ModaLisboa, Dino Alves abriu os desfiles de ontem com a colecção \"Heróis da Rua\", onde peças geradas pela metáfora dos ricos que se tornaram pobres ou dos pobres que enriqueceram, fazem lembrar os seus tempos de \"roupa inacabada\".Anabela Baldaque e Lena Aires também estiveram presentes. A portuense Anabela Baldaque mostrou uma colecção de senhora em que a elegância, o conforto e as cores dão o toque necessário à moda urbana sofisticada, mas prática e versátil, indica a Lusa. Por seu lado, Lena Aires acreditou nas malhas tricotadas e nos descoordenados, tanto ao nível do geometrismo dos padrões como das cores.O ambiente do romance \"África Minha\" foi o mote para as criações da dupla Paulo Cravo/Nuno Baltazar. Fatos de inspiração britânica, cintos grossos presos nas costas e malhas foram povoados com os tons africanos e os tradicionais preto, branco ou cinza.Maria Gambina voltou a apostar no \"sportswear\", numa ligação entre o estilo oriental, e o \"street wear\" ocidental.Coube à veterana Ana Salazar terminar a edição de 2001 da ModaLisboa. Não faltaram os cortes masculinos clássicos, com aplicações de tecidos, em sobreposição ou com contraste de padrões, sem faltarem os acessórios, como correntes ao estilo dos relógios de bolso, adornadas por medalhas e relógios.Sob o lema \"pashion\" - fusão de \"passion\" (paixão) com \"fashion\" (moda) -, a 16ª edição da Modalisboa fez coincidir a comemoração do décimo aniversário com o novo Milénio.",
    "language": "portuguese"
}