{
    "id": 22915,
    "titulo": "Novas regras cercam ruído",
    "tituloNoticia": "Novas regras cercam ruído",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/05/14/sociedade/noticia/novas-regras-cercam-ruido-22915",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/16936?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Lei aumenta protecção contra a poluição sonora, mas há muitas críticas e dúvidas sobre a sua aplicação prática",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Entra em vigor, amanhã, um novo regulamento do ruído que promete o paraíso acústico para os cidadãos. Se tudo funcionar como a lei prevê, no futuro os portugueses morarão em zonas onde, durante o dia, o barulho de fundo será menor do que o que se ouve quando se está dentro do carro. À noite, o sono será envolto pela tranquilidade das ruas calmas.",
    "shortUrl": "/n22915",
    "titulo_Mobile": null,
    "subtitulo": "Regulamento entra em vigor amanhã",
    "rubricTag": null,
    "rubrica": "Regulamento entra em vigor amanhã",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_22915",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/05/14/sociedade/noticia/novas-regras-cercam-ruido-22915",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "novas-regras-cercam-ruido-22915",
    "cleanTitle": "Novas regras cercam ruído",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/05/14/sociedade/noticia/novas-regras-cercam-ruido-22915",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 850,
            "nome": "Ricardo Garcia",
            "descricao": "Nasci, cresci e estudei no Brasil, lavei pratos e toquei guitarra na Escócia e ingressei no jornalismo em Portugal, aos 25 anos - primeiro como colaborador do Expresso, depois no PÚBLICO, desde a sua fundação em 1989. Aqui assino e coordeno trabalhos sobretudo nas áreas do ambiente e ciência, entre artigos, reportagens, editoriais, suplementos especiais e projectos online. Dedico-me ainda à infografia e crónicas – com as rubricas “Indo Eu”, sobre histórias do quotidiano dos transportes, e “Nós no Mundo”, agora um blogue, sobre a sustentabilidade no dia-a-dia. “Nós no Mundo” é também o nome do meu segundo livro, depois de “Sobre a Terra”, um guia ambiental. A música mantenho-a em regime amador, juntamente com a marcenaria, ambas praticadas de modo imperfeito mas sem grandes desastres.",
            "email": "ricardo.garcia@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": null,
            "localizacao": null,
            "profissaoActual": "Jornalista",
            "profissaoNaAltura": null,
            "slug": "ricardo-garcia",
            "imagem": {
                "w": null,
                "h": null,
                "largura": null,
                "altura": null,
                "nome": "Ricardo_Garcia.jpg",
                "legenda": null,
                "autor": null,
                "tipo": "JPG",
                "url": "https://imagens.publico.pt/imagens.aspx/737891?tp=UH&db=IMAGENS&type=JPG",
                "is_vertical": false,
                "tags": null,
                "translations": null
            },
            "hasImage": true,
            "isExternal": false,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#97;&#105;&#99;&#114;&#97;&#103;&#46;&#111;&#100;&#114;&#97;&#99;&#105;&#114;",
            "contribuicao": null,
            "tipo": "EXTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 104,
            "nome": "Ruído",
            "slug": "ruido",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/truido",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 871,
            "nome": "Sociedade",
            "slug": "sociedade",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tsociedade",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "16936_S01.jpg",
            "legenda": "Lei aumenta protecção contra a poluição sonora, mas há muitas críticas e dúvidas sobre a sua aplicação prática",
            "autor": "",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/16936?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Lei aumenta protecção contra a poluição sonora, mas há muitas críticas e dúvidas sobre a sua aplicação prática",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Regulamento entra em vigor amanhã. Novas regras cercam ruído",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 719,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0022915.json",
    "dct": "2001-05-14T07:32:00",
    "text": "Os aeroportos fecharão entre a meia-noite e as seis da manhã, e ninguém perderá o sono por causa do barulho das obras, de uma festa ou de uma corrida de automóveis. As câmaras municipais saberão dizer, com base em mapas de ruído e planos de ordenamento, em que zonas é que o ouvido dos cidadãos é quem mais ordena. A fiscalização vai ser mais eficiente. Seria bom se esta visão idílica se comprovasse na prática. O ruído é um dos problemas ambientais de que os portugueses mais se queixam. Aproximadamente um em cada cinco aponta a poluição sonora como aquilo que mais o afecta no dia-a-dia, de acordo com o II Inquérito \"Os Portugueses e o Ambiente\", divulgado na semana passada. Qualquer pessoa tem a sua queixa privada: um vizinho com um cão que ladra dia e noite, uma obra ensurdecedora que nunca mais termina, uma incómoda discoteca. Mas a lei do ruído que até agora estava em vigor não conseguiu, em 14 anos de aplicação, melhorar o conforto acústico do país. \"Estava provado que o regulamento de 1987 não era eficaz\", afirma o secretário de Estado do Ambiente, Rui Gonçalves. \nAs novas normas eram, por isso, esperadas com bastante expectativa. O regulamento que o Governo acabou por aprovar trouxe muitas melhorias (ver textos nestas páginas). A preocupação com o ruído terá uma expressão espacial - nos próprios planos directores municipais. A malha para a autorização de actividades ruidosas está mais apertada, e os próprios limites sonoros são mais rígidos. Situações incómodas que já existem hoje terão de ser corrigidas. E muitas lacunas da lei anterior - como a questão do ruído de vizinhança - foram preenchidas. \nA lista de pontos positivos estende-se, mas a de críticas não fica atrás. A maior delas vem das autarquias, que estão preocupadas com a carga de trabalho a mais que o novo regulamento lhes impõe. Todas as câmaras municipais terão de elaborar, por exemplo, mapas de ruído, planos de redução da poluição sonora e relatórios bienais sobre o estado do ambiente acústico. Poucas parecem estar preparadas para isto, técnica e financeiramente. A Associação Nacional de Municípios Portugueses (ANMP) já tomou a sua posição sobre o assunto, logo que o documento foi publicado no \"Diário da República\", no final do ano passado. A posição não poderia ser mais clara: \"Nenhum município\", diz a ANMP, \"deverá aplicar as normas previstas no Regulamento sobre o Ruído\". O argumento é o de que o orçamento das autarquias não foi reforçado em função do acréscimo de competências. A ANMP estima os custos de aplicação do diploma em quatro a cinco milhões de contos. \"Isto é um cálculo que não tem qualquer base\", discorda o secretário de Estado do Ambiente. Muito do que as câmaras têm de fazer agora, diz Rui Gonçalves, já estava previsto no regulamento anterior, embora de modo menos explícito. As críticas não param por aí. Não há prazos, por exemplo, para a elaboração dos mapas de ruído, nem para a alteração dos planos directores municipais, de modo a levarem em conta a protecção quanto à poluição sonora. Ou seja, as câmaras devem fazer isto tudo, mas pode ser hoje ou daqui a vinte anos. A União Europeia tem, neste momento, uma proposta de directiva para o ruído que determina, para cidades com mais de 250 mil habitantes, um prazo até 2005 para a elaboração dos mapas. Para aglomerados menores, o prazo seria mais alargado. Entre outros pontos de discórdia está o valor de algumas coimas, que ou são mais reduzidas do que em 1987 ou são maiores, mas não acompanharam a inflação desde aquela data. Outro aspecto polémico, que a associação ambientalista Quercus levanta, num comunicado, é a hipótese de deferimento tácito para os projectos acústicos após apenas 20 dias. A associação também está preocupada com o facto de se abrirem excepções à interdição de pousos e descolagens nos aeroportos entre a meia-noite e as seis horas - desde que esteja em funcionamento um sistema de monitorização do barulho. \"A simples monitorização do ruído não chega\", afirma Francisco Ferreira, dirigente da Quercus. A própria associação, no entanto, considera que a lei, em si, não é má. \"Este regulamento coloca Portugal no topo das preocupações sobre o ruído\", elogia Francisco Ferreira. \"Mas é preciso definir melhor como é que vai ser aplicado\", acrescenta.",
    "language": "portuguese"
}