{
    "id": 65876,
    "titulo": "Homem do gelo pode ter sido sacrificado numa oferenda aos deuses",
    "tituloNoticia": "Homem do gelo pode ter sido sacrificado numa oferenda aos deuses",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2002/02/17/ciencia/noticia/homem-do-gelo-pode-ter-sido-sacrificado-numa-oferenda-aos-deuses-65876",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/42783?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "A descoberta de uma seta enterrada no ombro da múmia fez com que os cientistas continuassem à procura de explicações para a sua morte",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Depois de mais de dez anos de estudos do homem do gelo, uma múmia com 5300 anos, descoberta nos Alpes em 1991, continuam a ser apresentadas teorias para a sua morte. Desta vez, foi um arqueólogo norte-americano que veio dizer que o homem do gelo foi sacrificado num ritual de adoração aos deuses da montanha.",
    "shortUrl": "/n65876",
    "titulo_Mobile": null,
    "subtitulo": "Nova teoria proposta",
    "rubricTag": null,
    "rubrica": "Nova teoria proposta",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_65876",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2002/02/17/ciencia/noticia/homem-do-gelo-pode-ter-sido-sacrificado-numa-oferenda-aos-deuses-65876",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "homem-do-gelo-pode-ter-sido-sacrificado-numa-oferenda-aos-deuses-65876",
    "cleanTitle": "Homem do gelo pode ter sido sacrificado numa oferenda aos deuses",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2002/02/17/ciencia/noticia/homem-do-gelo-pode-ter-sido-sacrificado-numa-oferenda-aos-deuses-65876",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 130,
            "nome": "Teresa Firmino",
            "descricao": "O homem já tinha ido à Lua há décadas, mas o fax da NASA nunca mais chegava. Tinha acabado o curso de Comunicação Social na Universidade Nova de Lisboa em 1992 e descobria no PÚBLICO o jornalismo de ciência. A Internet não tinha entrado nas nossas vidas, por isso a maneira rápida de receber a imagem (esquemática) de um robô da NASA, que ia simular na Antárctida a exploração do ambiente de Marte, era por fax. Desses tempos distantes mantém-se o gosto pelo jornalismo de ciência, tal como pela aventura que a história desse robô continha. Outras aventuras levaram-me ao mar dos Açores, para acompanhar, aí sim, de perto, o mergulho de um robô submarino, ou à Antárctida com cientistas portugueses. Pelo meio, uma pausa nos EUA, entre 2008-2009, com a bolsa Knight para jornalistas de ciência no MIT.",
            "email": "teresa.firmino@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": "/autor/teresa-firmino",
            "localizacao": null,
            "profissaoActual": "Editora de ciência",
            "profissaoNaAltura": null,
            "slug": "teresa-firmino",
            "imagem": {
                "w": null,
                "h": null,
                "largura": null,
                "altura": null,
                "nome": "Teresa_Firmino.jpg",
                "legenda": null,
                "autor": null,
                "tipo": "JPG",
                "url": "https://imagens.publico.pt/imagens.aspx/737916?tp=UH&db=IMAGENS&type=JPG",
                "is_vertical": false,
                "tags": null,
                "translations": null
            },
            "hasImage": true,
            "isExternal": false,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#111;&#110;&#105;&#109;&#114;&#105;&#102;&#46;&#97;&#115;&#101;&#114;&#101;&#116;",
            "contribuicao": null,
            "tipo": "INTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 864,
            "nome": "Ciência",
            "slug": "ciencia",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tciencia",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "42783_cien.jpg",
            "legenda": "A descoberta de uma seta enterrada no ombro da múmia fez com que os cientistas continuassem à procura de explicações para a sua morte",
            "autor": "DR",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/42783?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "A descoberta de uma seta enterrada no ombro da múmia fez com que os cientistas continuassem à procura de explicações para a sua morte",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Nova teoria proposta. Homem do gelo pode ter sido sacrificado numa oferenda aos deuses",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 1032,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0065876.json",
    "dct": "2002-02-17T10:51:00",
    "text": "O arqueólogo Johan Reinhard, membro do corpo de exploradores da National Geographic Society, deu uma conferência de imprensa em Washington, nos Estados Unidos, para apresentar a sua teoria. A história está publicada na edição portuguesa da revista \"National Geographic\" deste mês.\nJohan Reinhard baseia parte das suas conclusões na descoberta, no Verão passado, da cabeça de uma seta escondida no ombro esquerdo desta múmia da Idade do Bronze. O homem do gelo, a quem foi dado o nome de Ötzi, foi atingido pelas costas. Para o arqueólogo, isso pode ter duas leituras: ou o homem do gelo foi morto num ritual de sacrifício ou, pura e simplesmente, foi assassinado.\nA múmia, descoberta por dois turistas alemães no Vale de Ötzal, na fronteira entre a Itália e a Áustria, encontrava-se numa trincheira entre dois dos picos mais altos da região. \"Os povos da montanha utilizavam estes locais para fazer as suas oferendas aos deuses\", diz Johan Reinhard, para justificar a tese do sacrifício.\nComo a múmia se encontrava em excelente estado de conservação, num glaciar que estava a derreter-se, o arqueólogo acredita que foi enterrada por quem a matou. \"Além disso, a trincheira onde o homem do gelo foi encontrado é um péssimo abrigo para uma tempestade\", referiu ainda.\nDe facto, a primeira hipótese avançada para a morte de Ötzi dizia que havia sido apanhado por uma tempestade no meio da montanha e que procurou refúgio. Mas acabou por morrer com frio e fome. Depois, também se defendeu que o Ötzi andaria, haveria vários dias, a fugir de outros homens. Teria tropeçado quando subia a montanha e, encontrando-se ferido e demasiado exausto, aproveitou para descansar um pouco. Terá acabado por adormecer e uma tempestade de neve tê-lo-ia soterrado.\nO facto de um dos braços se encontrar numa posição estranha (a bater no pescoço para lá do que as articulações permitem) também atraiu as atenções dos investigadores à procura de pistas sobre a morte do homem do gelo. Ao fazerem-lhe uma tomografia axial computorizada (TAC) para estudarem as costelas partidas de Ötzi, os cientistas tiveram uma surpresa: detectaram a cabeça de uma seta enterrada no ombro esquerdo e, por isso, concluíram que sangrou abundantemente.\nA cabeça da seta tem dois centímetros de comprimento, disse na altura um dos membros da equipa, Paul Gostner, do Hospital Geral Regional de Bolzano, citado pela BBC Online. A pequena ferida feita pela seta, uma mancha escura debaixo da pele dura, havia sempre passado despercebida nos exames.\nO patologista Egarter Vigl, outro membro da equipa, contou ainda que a seta esmigalhou a omoplata do homem do gelo, esfacelando os nervos e os vasos sanguíneos. O braço esquerdo, prosseguiu, deve ter ficado paralisado e a sua morte deve ter sido extremamente dolorosa. Ötzi terá levado entre três a dez horas a morrer. \nAté já foi feita uma réplica da cabeça da seta, graças às imagens tridimensionais da TAC, e agora a polémica têm-se centrado entre a retirada da parte da flecha verdadeira do interior do corpo de Ötzi e a sua preservação. Peter Vanezis, especialista em medicina forense da Universidade de Glasgow, na Escócia, é favorável à autopsia de Ötzi. \"É vital fazer uma autópsia, porque, como patologista forense, estou consciente de que não obtemos respostas para todas as questões, a não ser que se olhe de forma adequada para dentro do corpo e se recolham provas\", diz.\nMas os cientistas envolvidos no estudo de Ötzi têm sido muito cuidadosos para não lhe causar danos. Até porque a múmia esteve no meio de uma disputa, por ter sido descoberta numa zona fronteiriça.\nO corpo foi levado, numa primeira fase, para o Instituto de Anatomia da Universidade de Innsbruck, na Áustria. Mais tarde, viria a determinar-se que a zona onde foi encontrado era italiana, e as autoridades dos dois países chegaram a um acordo sobre o destino final a dar ao homem do gelo. Está agora numa câmara refrigerada, a uma temperatura de seis graus Celsius, no Museu de Arqueologia do Sul do Tirol, em Bolzano, Itália.\nDepois da descoberta da seta, os cientistas puseram a hipótese de o homem do gelo ter fugido dos seus atacantes até ao local onde foi encontrado, ou de ter caído numa emboscada, ou ainda de ter sido rodeado por inimigos e atingido pela seta. Para Egarter Vigl, o facto de ter sido atacado pelas costas levanta a hipótese de estar apenas a fugir de atacantes.\nO director do Museu de Arqueologia do Sul do Tirol, Alex Susanna, considerou que a descoberta da seta refutava todas as hipóteses anteriores: \"Todas as coisas que foram publicadas nos últimos sete a oito anos - que morreu por causa das costelas partidas, por causa de uma tempestade de neve ou que estava exausto e deitou-se e adormeceu até ficar congelado - estão erradas. Talvez ele estivesse a combater. Existe toda uma nova série de implicações. A história precisa de ser reescrita.\"\nNuma tentativa de reescrever a história da morte de Ötzi, Johan Reinhard, especialista na análise de múmias e sacrifícios rituais, também centra as suas conclusões nos diversos artefactos encontrados ao pé do homem do gelo, em particular num machado de cobre em excelente estado de conservação. É, aliás, o único machado pré-histórico intacto do mundo, sublinha o Museu de Arqueologia do Sul do Tirol.\nAo lado, também estava, por exemplo, um punhal; uma ripa de teixo para um arco; uma rede fabricada com ervas que provavelmente servia para apanhar aves; uma vasilha feita com cascas de vidoeiro, contendo folhas de carvalho, agulhas de zimbro e fragmentos de carvão do último fogo; um instrumento feito do galho de uma árvore descarnado, ligado a uma lasca de armação de veado, que era usado na produção das ferramentas de sílex e que o homem do gelo trazia numa bolsa à cintura; e uma aljava cheia de setas - 14, para ser mais exacto.\nPara Johan Reinhard, os artefactos indiciam que quem sacrificou Ötzi tê-los-á deixado ali para que o homem do gelo os utilizasse na vida extraterrena ou como um tributo aos deuses. Se o Ötzi tivesse sido assassinado, as peças teriam muito provavelmente sido roubadas, conclui o arqueólogo, dada a sua grande utilidade naquela época.",
    "language": "portuguese"
}