{
    "id": 52547,
    "titulo": "Autoeuropa queixa-se das leis laborais dez anos depois da primeira pedra",
    "tituloNoticia": "Autoeuropa queixa-se das leis laborais dez anos depois da primeira pedra",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/12/03/economia/noticia/autoeuropa-queixase-das-leis-laborais-dez-anos-depois-da-primeira-pedra-52547",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/36413?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "A fábrica do grupo VW em Palmela defronta-se com problemas ligados a custos laborais",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "\"Temos de lutar por um novo modelo para 2004/2005, mas se não houver alteração na legislação laboral pode acontecer que não só perdamos a batalha como a guerra.\" Depois do desabafo, Jaroslav Holecek, director da área de Recursos Humanos da fábrica da Volkswagen, em Palmela, diz logo que \"não é uma ameaça, mas um apelo a algumas modificações\".",
    "shortUrl": "/n52547",
    "titulo_Mobile": null,
    "subtitulo": "Academia de formação para qualificar mão-de-obra é o desafio mais imediato",
    "rubricTag": null,
    "rubrica": "Academia de formação para qualificar mão-de-obra é o desafio mais imediato",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_52547",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/12/03/economia/noticia/autoeuropa-queixase-das-leis-laborais-dez-anos-depois-da-primeira-pedra-52547",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "autoeuropa-queixase-das-leis-laborais-dez-anos-depois-da-primeira-pedra-52547",
    "cleanTitle": "Autoeuropa queixa-se das leis laborais dez anos depois da primeira pedra",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/12/03/economia/noticia/autoeuropa-queixase-das-leis-laborais-dez-anos-depois-da-primeira-pedra-52547",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 866,
            "nome": "Economia",
            "slug": "economia",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/teconomia",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "36413_publico.jpg",
            "legenda": "A fábrica do grupo VW em Palmela defronta-se com problemas ligados a custos laborais",
            "autor": "PÚBLICO",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/36413?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "A fábrica do grupo VW em Palmela defronta-se com problemas ligados a custos laborais",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Academia de formação para qualificar mão-de-obra é o desafio mais imediato. Autoeuropa queixa-se das leis laborais dez anos depois da primeira pedra",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 1276,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0052547.json",
    "dct": "2001-12-03T09:32:00",
    "text": "Nas várias frentes de \"guerra\" abertas pela Autoeuropa, a questão laboral é actualmente uma das suas prioridades, embora nesta guerra entrem também outras empresas do sector, sobretudo multinacionais. A referência constante é o Leste europeu, com o qual, por exemplo, a fábrica de Palmela competirá inevitavelmente para convencer a administração do grupo VW a atribuir-lhe a produção do novo modelo, previsto para dentro de quatro anos. Na pressão que o sector tem dirigido ao Governo para mudar a lei, a flexibilização de horários e da lei dos despedimentos são as duas medidas mais reclamadas, sob o argumento de que a indústria automóvel é fortemente dependente da economia global. \"Não queremos [na Autoeuropa] ser desumanos, não é essa a nossa filosofia, mas uma legislação pouco flexível faz-nos sê-lo\", afirma o mesmo responsável, para quem a localização de um projecto depende da melhor qualidade, do melhor custo e da flexibilidade oferecidos. O pagamento de horas extraordinárias é um dos casos apontados na rigidez de horários, garantindo que Palmela é, nesta matéria, a fábrica mais cara do grupo alemão. Segundo Jaroslav Holecek, uma hora extraordinária custa 25 por cento mais do que uma hora normal em média nas fábricas do grupo na Alemanha e no Leste, enquanto em Portugal representa mais 50 por cento na primeira hora, 75 por cento na segunda e cem por cento a partir daí. No trabalho extraordinário ao sábado, o suplemento é de 50 por cento no Leste, e de 200 por cento em Portugal. Cita também dificuldades com a cessação dos contratos. \"Com as oscilações de mercado com que se confronta a indústria automóvel, os contratos fixos representam um problema para a empresa, e esta precisa de margem para respirar.\" Holecek garante que os seus actuais 3660 trabalhadores são, porém, o número suficiente para o seu funcionamento neste momento. O total inclui cerca de 200 contratados a prazo. Na rigidez contratual, queixa-se dos prazos longos para \"rescindir com um mau trabalhador\" e das dificuldades de combate ao absentismo. E assume que este último é um dos \"problemas mais graves\" da fábrica, com reflexos directos na produtividade, nos custos e no clima de trabalho. Com uma média de 180 trabalhadores de baixa, por dia, metade dos quais há mais de três meses, os responsáveis estão hoje convictos de que uma boa parte das baixas se deve a \"trabalhadores que gostam de estar doentes\", diz ironicamente o director de recursos humanos. O problema, que mereceu destaque no último número do seu jornal interno, está a ser resolvido em conjunto com a Segurança Social, sobretudo nos últimos dois meses, com acções de controlo que permitiram detectar situações fraudulentas como as de segundo emprego. A pressão nesta área, que coloca Palmela com o índice mais baixo de assiduidade dos trabalhadores no grupo VW, terá sido também responsável pelo regresso ao trabalho de 12 trabalhadores nas últimas três semanas. Jaroslav Holecek admite que uma parte do problema se possa explicar por desmotivação e que a responsabilidade da Autoeuropa é \"dar melhores condições de trabalho\", por exemplo, \"melhorando a ergonomia do próprio posto de trabalho\". No resto, aponta o dedo à legislação. No \"apelo\" ao Governo, sendo sublinhada a \"boa comunicação e boa-vontade\" deste, a Autoeuropa espera que algo mude, mesmo que incida apenas sobre a flexibilização dos horários. \"É difícil dizer se só esse aspecto é suficiente, mas qualquer alteração que nos torne mais competitivos ajudar-nos-á\", responde. \nNo dia em que celebra dez anos de lançamento da primeira pedra, a questão laboral é a mais mediática das preocupações da Autoeuropa que visam, em comum, a preparação para conquistar a produção de um novo modelo. Dessa lista faz parte a possível reconversão das instalações da Sodia, a memória mais incómoda da herança portuguesa da Renault e hoje um simbólico desafio. O projecto de reaproveitamento do espaço industrial que marcou uma etapa da indústria automóvel em Portugal para academia de formação é considerado vital. Porque sem a academia, embora pensada para todo o sector, não haverá recursos humanos com qualificação à altura de produzir o novo modelo, e este é o aviso mais claro de quem está ligado a este projecto. Nogueira da Silva, um dos responsáveis do Iapmei que tem acompanhado este investimento, desdramatiza o risco de encerramento da Autoeuropa, considerando que a fábrica atravessa um ciclo normal da sua actividade e \"saber-se-á qual será o novo modelo quando for altura\". Na sua relação com a indústria nacional e na incorporação de valor acrescentado, sublinha que \"pode-se fazer sempre mais\", mas isso depende também dos fornecedores portugueses, para o que considera estratégico o objectivo de ascensão na cadeia de valor lançado com o programa Inauto, para o sector. \nO que foi e dificilmente deixará de ser o maior investimento directo estrangeiro em Portugal - e que ocupa directa e indirectamente 6490 trabalhadores - é objecto de um balanço consensual: excedeu as expectativas quer quanto aos objectivos da época quer quanto ao seu impacto estrutural na economia portuguesa, mesmo que tenha ficado marginalmente aquém de algumas metas quantitativas assumidas em 1991. Nas expectativas excedidas, a avaliação não passa pelas metas directas, mas pelo seu efeito multiplicador, que todos apontam acima da média de outros projectos de investimento estrangeiro. Por essa via, representa actualmente o projecto de maior impacto económico de sempre. Luís Palma-Féria, que foi um dos principais negociadores do projecto e é actualmente presidente da Acecia, recorda-se de 1996, o primeiro ano completo de actividade da Autoeuropa. Mas a vantagem também pode revelar um problema, tal como sublinha José Rui Felizardo, da Inteli, entidade que tem desenvolvido uma série de iniciativas no sector: \"Um dos problemas do impacto da Autoeuropa sobre a economia nacional não é o projecto, mas a falta de outros.\" Sobretudo, quando a produção de uma única fábrica representa dez por cento das exportações nacionais. Segundo os últimos dados, o seu saldo cambial líquido acumulado será de seis mil milhões de euros (1,2 mil milhões de contos) em 31 de Dezembro de 2001, antecipando em dois anos as previsões do contrato. Nas metas quantitativas de que a Autoeuropa ficou próxima, contam-se os 5000 postos de trabalho directos (nunca lá chegou até agora, e já na fase final das negociações se admitia que a meta deveria ser 4500). O valor mais elevado atingido até agora foi de 4300, a que se seguiu uma operação de subcontratação a três empresas, fazendo baixar o número de empregos directos, mas aumentando os indirectos. Quanto ao objectivo de produção de 180 mil carros por ano, está nos 135 mil previstos para 2001, dado o mercado assim o aconselhar. Na meta da incorporação nacional - uma controversa condição contratual que Bruxelas anulou em 1992, por implicações na concorrência, tendo passado a ser uma questão de \"melhor esforço\" -, a Autoeuropa atingiu os prometidos 45 por cento um ano depois do previsto (1999 em vez de 1998), pese embora este não ser um valor consensual pelo seu modo de cálculo. A fábrica garante que investiu os 395 milhões de contos previstos, tendo beneficiado para o efeito de 70 milhões de contos de incentivos industriais, 22 milhões de contos de ajudas à formação profissional e sete milhões de contos de incentivos fiscais, os quais terminaram em 1999. Foi também responsável pela indução de 80 milhões de contos de novos projectos de investimento directo estrangeiro, dos principais fornecedores. Há três anos, iniciou-se uma nova fase de investimento na unidade, para o que está estimado um total de 150 milhões de euros, sem ajudas públicas nacionais ou comunitárias. Começou com o \"face-lift\" do seu monovolume e alarga-se à preparação da linha para receber um novo modelo.",
    "language": "portuguese"
}