{
    "id": 53202,
    "titulo": "Vagas em Medicina devem continuar a crescer até 2004",
    "tituloNoticia": "Vagas em Medicina devem continuar a crescer até 2004",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/12/07/portugal/noticia/vagas-em-medicina-devem-continuar-a-crescer-ate-2004-53202",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/36811?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "As sete instituições públicas devem continuar a aumentar a sua oferta",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Chama-se \"Plano estratégico para a formação nas áreas da saúde\" e pretende ser um contributo para a definição de um programa de acção nos próximos cinco anos. O objectivo é evitar situações de carência, designadamente a nível de enfermeiros, mas também pôr um travão em formações que são já manifestamente excessivas em relação às necessidades futuras do país, como é o caso de Medicina Dentária.",
    "shortUrl": "/n53202",
    "titulo_Mobile": null,
    "subtitulo": "Programa para a saúde apresentado hoje",
    "rubricTag": null,
    "rubrica": "Programa para a saúde apresentado hoje",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_53202",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/12/07/portugal/noticia/vagas-em-medicina-devem-continuar-a-crescer-ate-2004-53202",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "vagas-em-medicina-devem-continuar-a-crescer-ate-2004-53202",
    "cleanTitle": "Vagas em Medicina devem continuar a crescer até 2004",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/12/07/portugal/noticia/vagas-em-medicina-devem-continuar-a-crescer-ate-2004-53202",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 44,
            "nome": "Medicina",
            "slug": "medicina",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tmedicina",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 873,
            "nome": "Saúde",
            "slug": "saude",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tsaude",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "36811_Hospital2DulceFernandes.jpg",
            "legenda": "As sete instituições públicas devem continuar a aumentar a sua oferta",
            "autor": "Dulce Fernandes",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/36811?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "As sete instituições públicas devem continuar a aumentar a sua oferta",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Programa para a saúde apresentado hoje. Vagas em Medicina devem continuar a crescer até 2004",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 743,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0053202.json",
    "dct": "2001-12-07T07:47:00",
    "text": "E as cautelas justificam-se, sublinha-se no documento coordenado pelo presidente do Grupo de Missão para a Saúde, Alberto Amaral, para os ministérios da Educação e da Saúde. Sobretudo dada a \"recente apetência de instituições públicas e privadas, de autarcas e outros representantes do poder local pela criação indiscriminada de novos cursos na área da saúde\". A diminuição de candidatos ao ensino superior, por um lado, e a ideia de que estas formações têm uma \"clientela assegurada\", por outro, leva a que, não raras vezes, sejam vistas como uma \"tábua de salvação\", nomeadamente \"pelo sector privado\", alerta-se. O plano estratégico de formação, que depois de mais de três anos de trabalho é hoje apresentado em Lisboa, faz uma análise, sector a sector, da evolução do número de vagas abertas nas instituições de ensino, do número de licenciados formados e das necessidades de pessoal, tanto no Serviço Nacional de Saúde como no sector privado, atendendo ainda às estimativas de aposentação destes profissionais. \nO alerta fora já lançado em 1998, num estudo encomendado pelo Governo. Num futuro próximo, poderão faltar médicos em Portugal, em consequência do número previsto de aposentações e da política de restrição de \"numerus clausus\" praticada nos anos 80. Na altura, havia um total de 805 vagas nas cinco faculdades públicas, mas uma redução progressiva levou a que, em 1986, se atingisse um mínimo de 190 lugares. Vinte anos depois (99/00), o \"numerus clausus\" global ainda corresponde apenas a 70 por cento do valor de 1979. Como as duas faculdades de Medicina entretanto criadas (Braga e Minho) só terão efeitos práticos dentre de cerca de oito anos, o Governo determinou uma alteração progressiva do \"numerus clausus\" das diversas escolas, num esforço que se pretende continuado e acompanhado de \"um plano de investimentos significativo\" (ver caixa). Quanto ao número de vagas, a proposta é a de que o conjunto das sete instituições públicas continuem a aumentar a sua oferta, até se atingir um total de 1175 lugares no concurso de acesso ao ensino superior de 2004. Neste cenário, prossegue o estudo, consegue-se que, até 2016, a hipótese de crise seja afastada e permite-se aumentar de forma significativa o número de licenciados disponíveis. Ainda segundo as contas do relatório, apenas em 2016, 2017 e 2019 o número de aposentados excede ligeiramente o número de licenciados. Passado o pico de 2016/17, o número de aposentações decai significativamente, pelo que, poucos anos depois, convirá rever novamente o \"numerus clausus\" de Medicina. \n \nExistindo, neste momento, sete faculdades de Medicina Dentária, com 3200 alunos inscritos, no prazo de seis anos duplicará o número de licenciados, criando um \"claro excedente da oferta\". E se é notório o \"esforço de contenção\" das escolas públicas, o mesmo não se verificou no sector privado - \"a lógica do interesse das instituições prevalece sobre os interesses corporativos\" -, oferecendo este sector um número de vagas que quase duplica a oferta do público. Estranhamente, acusaram alguns, no concurso de acesso de 2000, o Ministério da Educação atribuiu a esta área da saúde o maior aumento de vagas: 37 por cento. \nCom um rácio actual de 3,7 enfermeiros para mil habitantes - francamente inferior à média dos países da União Europeia (5,9 em 1998), o défice de profissionais ascende a 22.700. As escolas públicas propõem, por isso, a duplicação das vagas em Enfermagem no período entre 2000/01 e 2005/06, o que deverá ser suficiente para que se atinjam os níveis europeus dentro de 8 a 9 anos. A actual situação de carência \"será progressivamente resolvida ao longo deste período\". \nO número de lugares disponíveis no SNS para a contratação de novos licenciados na área das Tecnologias de Saúde, que engloba 18 especializações, é, com poucas excepções, muito baixo. A expansão deste sector deverá por isso ser feita com \"cautela\" já que, nalgumas áreas (como audiologia), o número de profissionais requerido é objectivamente baixo. E é por isso que o plano de formação aconselha a que, já no próximo ano lectivo, a esmagadora maioria dos cursos das escolas superiores de Tecnologias da Saúde de Porto, Lisboa e Coimbra veja o número de vagas mantido ou mesmo reduzido. Sobretudo, é preciso evitar uma explosão da oferta de formação que poderia traduzir-se-se, em breve, \"numa repetição dos problemas que o país já experimenta noutras áreas\". À data da elaboração do relatório, 11 instituições do ensino superior privado estavam à espera de resposta às suas propostas para novos cursos nesta área.",
    "language": "portuguese"
}