{
    "id": 33380,
    "titulo": "Quem matou Rui Jorge?",
    "tituloNoticia": "Quem matou Rui Jorge?",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/07/28/sociedade/noticia/quem-matou-rui-jorge-33380",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/24391?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Rui Jorge cumpri uma pena de 25 anos na prisão de Vale de Judeus",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Rui Jorge Oliveira Gomes era um preso detestado por todos. Até pelos próprios companheiros de reclusão. Era ladrão, raptor, violador e assassino. Ficou tristemente célebre por chefiar o denominado “gang do multibanco”, quadrilha que matou Ana Cristina, a jovem que esteve três anos desaparecida, depois de ser raptada na Costa da Caparica. O seu corpo veio a ser descoberto, enterrado, junto à Lagoa de Albufeira. Esta semana, no Estabelecimento Prisional de Vale de Judeus, um outro preso ajustou contas com Rui Jorge. Matou-o com seis facadas no pescoço.",
    "shortUrl": "/n33380",
    "titulo_Mobile": null,
    "subtitulo": "A morte anunciada de um assassino",
    "rubricTag": null,
    "rubrica": "A morte anunciada de um assassino",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_33380",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/07/28/sociedade/noticia/quem-matou-rui-jorge-33380",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "quem-matou-rui-jorge-33380",
    "cleanTitle": "Quem matou Rui Jorge?",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/07/28/sociedade/noticia/quem-matou-rui-jorge-33380",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 687,
            "nome": "José Bento Amaro",
            "descricao": "",
            "email": "jose.amaro@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": null,
            "localizacao": null,
            "profissaoActual": "",
            "profissaoNaAltura": null,
            "slug": "jose-bento-amaro",
            "imagem": null,
            "hasImage": false,
            "isExternal": false,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#111;&#114;&#97;&#109;&#97;&#46;&#101;&#115;&#111;&#106;",
            "contribuicao": null,
            "tipo": "EXTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 871,
            "nome": "Sociedade",
            "slug": "sociedade",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tsociedade",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "24391_RuiOliveiraMiguelSilva.jpg",
            "legenda": "Rui Jorge cumpri uma pena de 25 anos na prisão de Vale de Judeus",
            "autor": "Miguel Silva",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/24391?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Rui Jorge cumpri uma pena de 25 anos na prisão de Vale de Judeus",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "A morte anunciada de um assassino. Quem matou Rui Jorge?",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 847,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0033380.json",
    "dct": "2001-07-28T00:45:00",
    "text": "“Era um fim que já se adivinhava há muito tempo. Só me surpreende que não tenha acontecido mais cedo”, disse ao PÚBLICO uma fonte do Corpo da Guarda Prisional. De facto, Rui Jorge, que contava 38 anos, era um preso problemático: “Por onde passou criou sempre conflitos, fosse com os guardas, fosse com os outros presos. Ameaçava tudo e todos. Como era violador e muito conhecido, tinha receio de sofrer represálias, por isso estava quase sempre isolado. Era muito agressivo e pensava que era o mais forte, o mais bera... Enganou-se”.Quem “enganou” Rui Jorge é, para já, um enigma. A Direcção Geral dos Serviços Prisionais, logo após o esfaqueamento, abriu um inquérito para tentar desvendar o homicídio. Essa é, no entanto, uma tarefa que não se afigura fácil, pois que os restantes presos, mesmo aqueles que presenciaram o crime, “não vão cooperar”. No Estebelecimento Prisional de Vale de Judeus estão detidos muitos dos cadastrados mais violentos do país. A média das condenações anda na ordem dos 14 anos. Rui Jorge estava a cumprir 25. O máximo.\nA história criminal de Rui Jorge começa no início da década de 90. Ele, a mulher e mais dois homens, eram “apenas” ladrões de automóveis. Roubavam os carros, viciavam-nos e vendiam-nos. Até que um dia, tendo-lhe sido encomendado um jipe, Rui Jorge tropeçou em Ana Cristina.Foi em Agosto de 1992, na Costa da Caparica. Rui Jorge já tinha “marcado” o jipe que lhe haviam encomendado. Preparava-se para o arrombar quando, vinda de um parque de campismo, surgiu a dona, Ana Cristina. Resolveu sequestrar a rapariga, então com 25 anos, evitando assim danificar a viatura. Ele próprio conduziu o carro, com a jovem deitada num banco e tapada com uma toalha de praia. Sempre ameaçada, para não alertar quem passava.O destino foi uma casa que possuía no Casalinho da Rosa, um povoado próximo. E é então que o fim de Ana Cristina fica traçado, pois que ao olhar para a mulher de Rui Jorge, logo reconheceu uma antiga vizinha da Rua Maria Pia, em Lisboa. A jovem, ainda antes do grupo a decidir matar, terá sido alimentada com leite, mas também adormecida com diversos comprimidos, que Rui Jorge dissolveu nos alimentos para assim colher menos resistência quando a violou.Ana Cristina terá sido estrangulada com fios eléctricos e, já junto ao buraco que lhe serviu de campa, na Lagoa de Albufeira, foi ainda esfaqueada no peito.Ana Cristina não foi a única vítima do grupo. Pelo menos mais nove mulheres passaram pela casa/oficina/prisão do Casalinho da Rosa. O esquema era quase sempre o mesmo: apanhavam-nas em garagens de supermercados ou nos semáforos, fechavam-nas nas bagageiras das viaturas, atravessavam o rio e, depois de muitas ameaças, sacavam-lhes os cartões multibanco e apoderavam-se de algumas dezenas de contos. Invariavelmente as vítimas eram drogadas e violadas. Era Rui Jorge, entre os cinco arguidos julgados em Setúbal, o autor destes crimes. No tribunal chegou mesmo a dizer, relativamente a uma das vítimas, que mantivera relações sexuais a pedido da mesma, que assim se pretendia vingar do marido, com quem se dava mal.Estas mulheres acabaram sempre por ser libertadas. Rui Jorge abandonava-as em locais mais ou menos ermos e, em alguns casos, até lhes deu dinheiro para poderem apanhar transportes de regresso a casa.\nForam os agentes da Direcção Central de Combate ao Banditismo (DCCB) da Polícia Judiciária, que desmatelaram o grupo. O testemunho de uma professora sequestrada e violada foi fundamental, pois enquanto era transportada de Telheiras para a margem Sul, conseguiu aperceber-se, mesmo trancada no porta-bagagens, que estava a atravessar a Ponte 25 de Abril. Também conseguiu calcular mentalmente o tempo que demorou a percorrer a distância.Quando os polícias chegaram, três anos depois da morte de Ana Cristina, à casa do Casalinho da Rosa, começaram a tropeçar nas provas. Encontraram um cartão de levantamento automático. Além disso, Ana Maria Oliveira, mulher de Rui Jorge, guardava um anel que pertencera a Ana Cristina.Para além do casal, três outros homens foram constituídos arguidos. Um deles acabou por revelar o local onde fora enterrada a jovem. Vieram então alguns pormenores macabros. É que o grupo, temendo que animais revoltassem o solo arenoso e pusessem a descoberto o cadáver, tentaram a todo o custo fazer desaparecer qualquer vestígio. A campa e o corpo de Ana Cristina levaram betão e também lubrificante de automóvel, para dissimular cheiros.O julgamento ficou marcado pelas acusações recíprocas entre Rui Jorge e o seu companheiro Eduardo Cardoso, cada qual imputando ao outro a morte da jovem. Ambos foram condenados á pena máxima. A mulher de Rui Jorge apanhou 18 anos.Sempre que entravam ou saíam do tribunal, os arguidos eram fortemente vigiados, com magotes de gente a tentar fazer justiça pelas próprias mãos. Rui Jorge, sempre arrogante, parecia desafiar a turba e, em consequência, era o mais visado. Já nessa ocasião, em 1997, não se afigurava uma vida muito mais longa. Em Vale de Judeus, conforme disse ao PÚBLICO um inspector da Judiciária, um outro assassino “escreveu direito por linhas tortas”.",
    "language": "portuguese"
}