{
    "id": 68489,
    "titulo": "UE lança convenção para redigir uma Constituição Europeia",
    "tituloNoticia": "UE lança convenção para redigir uma Constituição Europeia",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2002/02/28/mundo/noticia/ue-lanca-convencao-para-redigir-uma-constituicao-europeia-68489",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/43845?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Duzentos e quinze anos depois da Convenção de Filadélfia que culminou na redacção da constituição federal americana, a União Europeia (UE) vai tentar uma experiência semelhante, motivada por preocupações e objectivos comparáveis aos dos então 13 estados recém-independentes. Cento e cinco representantes dos governos e parlamentos dos actuais 15 membros da UE e dos 13 países candidatos à adesão, da Comissão Europeia e do Parlamento Europeu, vão hoje lançar uma Convenção com a ambição de produzir, dentro de um ano, uma proposta de Constituição para a Europa alargada.",
    "shortUrl": "/n68489",
    "titulo_Mobile": null,
    "subtitulo": "O futuro da Europa",
    "rubricTag": null,
    "rubrica": "O futuro da Europa",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_68489",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2002/02/28/mundo/noticia/ue-lanca-convencao-para-redigir-uma-constituicao-europeia-68489",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "ue-lanca-convencao-para-redigir-uma-constituicao-europeia-68489",
    "cleanTitle": "UE lança convenção para redigir uma Constituição Europeia",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2002/02/28/mundo/noticia/ue-lanca-convencao-para-redigir-uma-constituicao-europeia-68489",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 649,
            "nome": "Isabel Arriaga e Cunha",
            "descricao": "Antes de entrar no PÚBLICO, em 1990, há muito que sonhava ser jornalista. Aprendi a sê-lo no sítio mais interessante que poderia imaginar, em várias línguas e cruzando gente de todo o mundo. “Fiz” a União Europeia, os Tratados de Maastricht, Nice e Lisboa, o euro, a crise das vacas loucas, vários referendos antieuropeus e agora a crise da dívida. Escrevo sempre pensando nos leitores que se deparam com os temas europeus pela primeira vez. E mantenho todos os dias a esperança de que os leitores não olhem para as notícias sobre a Europa só quando já leram o jornal todo, viram as farmácias de serviço e fizeram as palavras cruzadas, mas ainda têm tempo para matar. E quando consigo tornar o tempo elástico, vou alimentando um blogue “europeu”. (http://eurotalkiac.blogspot.be).",
            "email": "iac@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": null,
            "localizacao": null,
            "profissaoActual": "Jornalista, Correspondente em Bruxelas",
            "profissaoNaAltura": null,
            "slug": "isabel-arriaga-e-cunha",
            "imagem": null,
            "hasImage": false,
            "isExternal": true,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#99;&#97;&#105;",
            "contribuicao": null,
            "tipo": "EXTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 123,
            "nome": "Parlamento Europeu",
            "slug": "parlamento-europeu",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tparlamento-europeu",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 131,
            "nome": "Europa",
            "slug": "europa",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/teuropa",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 455,
            "nome": "União Europeia",
            "slug": "uniao-europeia",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tuniao-europeia",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 862,
            "nome": "Mundo",
            "slug": "mundo",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tmundo",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 3775,
            "nome": "Assembleia da República",
            "slug": "assembleia-da-republica",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tassembleia-da-republica",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "43845_Parlamento_Europeu_DR.jpg",
            "legenda": "",
            "autor": "DR",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/43845?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": null,
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "O futuro da Europa. UE lança convenção para redigir uma Constituição Europeia",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 630,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0068489.json",
    "dct": "2002-02-28T07:15:00",
    "text": "O projecto é totalmente inédito numa União em que as reformas do tratado são decididas unanimemente pelos governos, à porta fechada, nas chamadas conferências intergovernamentais (CIG). Porém, depois da experiência negativa da CIG que levou ao Tratado de Nice de Dezembro de 2000, marcada por uma luta de poder entre grandes e pequenos países, ficou claro que o modelo atingiu os seus limites. \nDesta vez, os Quinze viram-se forçados a preceder a próxima CIG - prevista pelo próprio texto de Nice para 2004 de modo a completar as suas lacunas - de uma vasta reflexão envolvendo todas as instituições europeias e a sociedade civil através dos \"fóruns\" que vão ser criados para o efeito. Este modelo, inspirado da Convenção que levou à redacção da Carta dos Direitos Fundamentais da UE em 1999, foi imposto pela presidência belga da UE no final do ano passado. Os belgas conseguiram igualmente levar os parceiros a aceitar um mandato muito mais vasto do que os governos português, inglês, francês, sueco ou dinamarquês gostariam, abrindo a porta a uma \"constituição europeia\". \nEstes governos são precisamente aqueles que encaram o exercício da Convenção com maior desconfiança, receando lançar uma \"máquina infernal\" - segundo a expressão de um comissário europeu - que lhes imponha um conjunto de propostas impossíveis de recusar na reforma de 2004. Teresa Moura, secretária de Estado dos Assuntos Europeus, tem procurado sublinhar que a Convenção não tem o poder de decidir, mas apenas de apresentar \"opções\" à CIG de 2004, à qual cabe \"a última palavra\". \nEstes são igualmente os países mais reticentes a traçar um paralelo entre a Convenção europeia e a sua predecessora de Filadélfia. Em contrapartida, os mais integracionistas não perdem uma oportunidade para o invocar, a começar por Valéry Giscard d'Estaing, o antigo Presidente francês que vai conduzir os trabalhos, a par dos seus dois vice-presidentes, os ex-primeiros-ministros belga e italiano, Jean-Luc Dehaene e Giuliano Amato. \nO ponto de partida dos trabalhos da Convenção é um velho diagnóstico: as instituições que foram concebidas para os seis países fundadores da UE atingiram já os seus limites a Quinze e estão ameaçadas de implosão com 25 ou 30 membros. \"Os que não querem que a Europa funcione acomodam-se. Os outros percebem que é preciso repensar de novo a finalidade do projecto europeu\", afirma Giscard. \nDesta forma, à semelhança dos seus antecessores americanos, os \"convencionalistas\" deverão procurar definir um sistema institucional democrático e transparente, que permita saber o que faz a União e, no seu seio, quem faz o quê. Para os integracionistas, a solução passa pelo reforço do método comunitário: a iniciativa legislativa a cargo de um órgão supranacional independente dos estados - a Comissão Europeia -, votações por maioria qualificada em todas as decisões do conselho de ministros europeu, em pé de igualdade, para todas as questões legislativas, com um parlamento supranacional. \nOs grandes países - sobretudo o Reino Unido, França e Alemanha - não escondem no entanto a sua inclinação para formar um directório em que as decisões seriam tomadas por um pequeno grupo na Europa alargada, o que retiraria à Comissão Europeia o papel de garante do interesse geral e da igualdade entre estados. \"Um directório dos grandes países é a única solução\", reconheceu recentemente um responsável de um destes países. \n\"Há tentativas para tornar a Comissão dependente de uma burocracia que não é transparente, na qual as regras do jogo não são as mesmas para todos\", acusou esta semana Paavo Lipponen, primeiro-ministro finlandês, considerando que a Convenção \"está claramente a ser conduzida nesse sentido\". \nEste confronto entre grandes e pequenos é apenas um dos muitos riscos de fracasso que pairam sobre a Convenção, além do inevitável choque entre federalistas e soberanistas, actuais e futuros membros da União, que serão porventura superiores às hipóteses de sucesso.",
    "language": "portuguese"
}