{
    "id": 21821,
    "titulo": "Guterres renova desígnios nacionais",
    "tituloNoticia": "Guterres renova desígnios nacionais",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/05/06/politica/noticia/guterres-renova-designios-nacionais-21821",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/16133?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Guterres tentou desmistificar os “fantasmas” que pairam sobre a sociedade portuguesa",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Num longo discurso, que marcou o encerramento do XII Congresso do PS, António Guterres fez uma síntese dos desígnios nacionais que apresenta ao país e dos planos do Governo para combater os problemas actuais da economia portuguesa. Numa intervenção que decalcou as propostas apresentadas na moção “PS-Uma aposta de futuro”, o secretário-geral socialista quis desmistificar ainda os “fantasmas” que pairam sobre a sociedade portuguesa.",
    "shortUrl": "/n21821",
    "titulo_Mobile": null,
    "subtitulo": "XII Congresso do PS",
    "rubricTag": null,
    "rubrica": "XII Congresso do PS",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_21821",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/05/06/politica/noticia/guterres-renova-designios-nacionais-21821",
    "prioridade": 2,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "guterres-renova-designios-nacionais-21821",
    "cleanTitle": "Guterres renova desígnios nacionais",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/05/06/politica/noticia/guterres-renova-designios-nacionais-21821",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 231,
            "nome": "Ana Fonseca Pereira",
            "descricao": "Comecei a olhar para o mundo em casa dos meus avôs paternos. Havia um planisfério que eu e os meus irmãos nos divertíamos a esquadrinhar, procurando capitais e decifrando fronteiras. Era ainda o mundo da cortina de ferro, recheado de siglas “estranhas” como URSS ou RDA, que vivia então os seus últimos dias. Quando cheguei ao jornalismo, em 1999, as revoluções que mudaram o mapa europeu tinham já sido feitas, mas o mundo vivia então outra revolução, trazida pela Internet. Cresci como jornalista na secção de online (o Última Hora, entre nós), que dava então os primeiros passos, e foi de lá que assisti à mudança do mundo na primeira década do século. Em 2009, “dei o salto” para o Internacional. A Europa (sobretudo as ilhas britânicas) e o Médio Oriente são hoje as minhas “fronteiras” de eleição. \r\n\r\n",
            "email": "ana.pereira@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": "/autor/ana-fonseca-pereira",
            "localizacao": null,
            "profissaoActual": "Jornalista",
            "profissaoNaAltura": null,
            "slug": "ana-fonseca-pereira",
            "imagem": {
                "w": null,
                "h": null,
                "largura": null,
                "altura": null,
                "nome": "Ana_F_Pereira.jpg",
                "legenda": null,
                "autor": null,
                "tipo": "JPG",
                "url": "https://imagens.publico.pt/imagens.aspx/737737?tp=UH&db=IMAGENS&type=JPG",
                "is_vertical": false,
                "tags": null,
                "translations": null
            },
            "hasImage": true,
            "isExternal": false,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#97;&#114;&#105;&#101;&#114;&#101;&#112;&#46;&#97;&#110;&#97;",
            "contribuicao": null,
            "tipo": "INTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 417,
            "nome": "Governo",
            "slug": "governo",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tgoverno",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 418,
            "nome": "PS",
            "slug": "ps",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tps",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 432,
            "nome": "António Guterres",
            "slug": "antonio-guterres",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tantonio-guterres",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 870,
            "nome": "Política",
            "slug": "politica",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tpolitica",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "mf",
            "legenda": "Guterres tentou desmistificar os “fantasmas” que pairam sobre a sociedade portuguesa",
            "autor": "Manuel de Almeida/Lusa",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/16133?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Guterres tentou desmistificar os “fantasmas” que pairam sobre a sociedade portuguesa",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "XII Congresso do PS. Guterres renova desígnios nacionais",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 759,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0021821.json",
    "dct": "2001-05-06T14:46:00",
    "text": "Renovando a afirmação feita ontem de que o “PS é um partido que trabalha para as pessoas e não um partido que quer o poder pelo poder”, Guterres repetiu o já bem conhecido desígnio “mobilizar todos os portugueses para no espaço de uma geração ultrapassar o atraso que ainda separa Portugal do resto da Europa”. “Há hoje uma oportunidade para Portugal recuperar esse atraso e o que se exige dos políticos é que agarrem essa oportunidade”, afirmou o secretário-geral socialista, acrescentando que “o grande desafio que se apresenta é o de acompanhar as inovações tecnológicas que todos os países têm que levar a cabo”. “Portugal não pode deixar passar esta oportunidade. Perdemos no século XIX o comboio da revolução industrial, não podemos perder no século XX esta oportunidade” para integrar plenamente a sociedade do conhecimento, adiantou Guterres.Para permitir que a sociedade portuguesa consiga ultrapassar a desvantagem que a separa do resto da Europa, defendeu Guterres, “é necessário garantir que  todos tenham acesso à sociedade da informação”. Por essa razão, o secretário-geral voltou a afirmar a importância nas apostas na educação, formação profissional.Dar maior solidez à economia nacional, restabelecer a confiança dos portugueses nos agentes económicos, aumentar o sentimento de confiança nas pessoas na economia e no Estado foram outras das metas a que o secretário-geral socialista prometeu “dedicar toda a sua iniciativa política”.Na sua intervenção, que se alargou por cerca de 45 minutos, o dirigente socialista afirmou que “é necessário afastar os fantasmas que pairam por aí e que tantos profetas da desgraça não se cansam de anunciar”. Depressão económica, descontrolo da inflação, afastamento da média europeia pelo abrandamento do crescimento económico foram os três problemas que Guterres afirmou estarem a ser “criados” e que contribuem para a quebra de confiança dos portugueses.\nQualificar as pessoas, através do acesso à educação e formação profissional, reforçar a produtividade das empresas, reformar a administração pública e organizar o território \"de braço dado com o ambiente e o planeamento\" foram os quatro \"objectivos claros\" que António Guterres definiu para os próximos anos em Portugal, todos com vista \"a modernizar o país, numa cultura de exigência e modernidade\". Quanto à necessidade de aumentar a produtividade das empresas, considerada como um dos principais entraves ao crescimento económico, o secretário-geral socialista, falando já na sua qualidade de primeiro-ministro, afirmou que \"o  Conselho de Ministros aprovou um programa de intervenção nessa área\". Acrescentando que essa melhoria só se consegue com o empenho das empresas, António Guterres apelou aos empresários \"para que compreendam a necessidade de modernizar as suas empresas, criando lucro e emprego de qualidade\". Perante um auditório cheio, que contou com a presença de vários convidados de partidos congéneres estrangeiros e membros da oposição, Guterres sustentou também a necessidade de continuar a reformar a administração pública, quer central, quer local, como condição para se conseguir uma \"admnistração pública ao serviço das pessoas e do desenvolvimento\". Lembrando a criação das \"Lojas do Cidadão\" e o processo de informatização do sistema judicial, Guterres afirmou que o Governo tem como \"objectivo pôr, em 2005, toda a administração pública online, em ligação directa com as pessoas e as empresas\". A necessidade de continuar a apostar no interior, como forma de evitar a desertificação e o crescimento descontrolado do litoral, travar o crescimento das áreas metropolitanas de Lisboa e Porto, em contraponto com a necessidade de apostar nas cidades intermédias, tornando-as centro de atracção de pessoas e capital, foram algumas das apostas constantes na moção \"PS-Uma Aposta de Futuro\" que Guterres repetiu hoje em plenário. Para resolver os actuais problemas da economia, Guterres traçou ainda as quatro grandes áreas da acção governativa: reforçar o investimento público, apostar no Plano Operacional de Economia com vista a dinamizar o investimento privado, apostar nas exportações, em especial para o mercado espanhol, e continuar uma política de contenção orçamental. A terminar a intervenção, antes de um coro de aplausos e do hino nacional, o secretário-geral socialista afirmou que \"só o PS está em condições de mobilizar o país em torno de um rumo e de uma estratégia\" que, segundo Guterres, deve passar \"por uma sociedade mais solidária e por uma economia de mercado regulada por um Estado interventivo e independente dos grandes interesses, com o objectivo de garantir a justiça\". Já depois do encerramento, em declarações aos jornalistas, o líder socialista manifestou-se satisfeito com os resultados do XII Congresso socialista. \"O essencial era demonstrarmos atitude e firmeza ao país e mostrar, além disso, que temos um projecto e que só o PS o pode concretizar\".",
    "language": "portuguese"
}