{
    "id": 59272,
    "titulo": "Megajulgamento sobre aborto conhece hoje sentença",
    "tituloNoticia": "Megajulgamento sobre aborto conhece hoje sentença",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2002/01/18/sociedade/noticia/megajulgamento-sobre-aborto-conhece-hoje-sentenca-59272",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/40345?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Julga-se que em Portugal o número real de abortos possa chegar aos 30 mil por ano",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "O julgamento de 17 mulheres acusadas da prática do crime de aborto termina hoje com a leitura da sentença. O processo envolve 43 arguidos, alguns dos quais médicos, enfermeiros e farmacêuticos, além de muito debate e queixas por parte da plataforma Direito de Optar - Plataforma pela Despenalização do Aborto, que hoje marca presença à porta do julgamento, na Maia.",
    "shortUrl": "/n59272",
    "titulo_Mobile": null,
    "subtitulo": "Maia continuará a ser palco de manifestações",
    "rubricTag": null,
    "rubrica": "Maia continuará a ser palco de manifestações",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_59272",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2002/01/18/sociedade/noticia/megajulgamento-sobre-aborto-conhece-hoje-sentenca-59272",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "megajulgamento-sobre-aborto-conhece-hoje-sentenca-59272",
    "cleanTitle": "Megajulgamento sobre aborto conhece hoje sentença",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2002/01/18/sociedade/noticia/megajulgamento-sobre-aborto-conhece-hoje-sentenca-59272",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 574,
            "nome": "Crime",
            "slug": "crime",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tcrime",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 871,
            "nome": "Sociedade",
            "slug": "sociedade",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tsociedade",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "40345_AbortoDR.jpg",
            "legenda": "Julga-se que em Portugal o número real de abortos possa chegar aos 30 mil por ano",
            "autor": "DR",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/40345?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Julga-se que em Portugal o número real de abortos possa chegar aos 30 mil por ano",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Maia continuará a ser palco de manifestações. Megajulgamento sobre aborto conhece hoje sentença",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 1047,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0059272.json",
    "dct": "2002-01-18T07:49:00",
    "text": "A sentença do julgamento, que começou há quatro meses, é lida no Complexo Polidesportivo da Maia a partir das 09h00, tendo como principal arguida Maria do Céu Ribeiro, enfermeira-parteira detida em Fevereiro de 2000 por alegadamente ter montado nas traseiras da sua casa, situada próximo do Hospital S. João, uma \"clínica\" para a prática de abortos e ter criado uma rede de angariadores de clientes da região Norte. Durante as várias sessões do julgamento da Maia, as atenções estiveram quase sempre centradas na figura da enfermeira-parteira, que é também acusada de ter subtraído fármacos e material cirúrgico do Hospital de S. João, no Porto, onde trabalhava, quando foi detida preventivamente, em Fevereiro de 2000. Os restante arguidos - um médico, vários ajudantes de farmácia e enfermeiros, um taxista e um assistente social, todos acusados de terem angariado clientes para a enfermeira, a troco de comissões - passaram quase despercebidos, até porque optaram pelo silêncio, à semelhança da maior parte das 17 mulheres. O facto de duas delas terem admitido o crime para o qual a lei portuguesa prevê até três anos de prisão abalou a defesa, que teria preferido um silêncio generalizado. Nas alegações finais, o procurador do Ministério Público pediu a condenação da parteira a 12 anos de prisão, mas admitiu a absolvição das 17 mulheres acusadas de ter abortado, recorda a Lusa.No dia em que se lê a sentença, à entrada do Complexo Desportivo da Maia, para além das empenhadas militantes da plataforma (que agrega um grande número de oganizações sindicais e partidárias), vão estar a eurodeputada comunista Ilda Figueiredo e o líder do Bloco de Esquerda, Francisco Louçã. Em Lisboa, à porta do Tribunal da Boa Hora, três horas mais tarde idêntica manifestação terá lugar, com a presença da deputada socialista Helena Roseta, escrevia ontem o PÚBLICO. O Bloco de Esquerda organizou ainda uma \"caravana\", que saiu de Lisboa hoje de madrugada e conta com a participação de Francisco Louçã. O Bloco de Esquerda realiza depois uma conferência de imprensa, às 17h30, em Braga, na sua sede local, com comentários de Francisco Louça à sentença. Os movimentos de apoio às mulheres entregam, na Assembleia da República, uma petição para se alterar a lei e pedir uma audiência ao Presidente da República. Segundo as estatísticas oficiais, foram registados 491 abortos em Portugal em 1999, mas a plataforma estima que o número real possa chegar aos 30 mil por ano. \nEm 1982, a despenalização do aborto era debatida pela primeira vez na Assembleia da República, por iniciativa do PCP. O país político e interventor dividiu-se e o clima aqueceu. Encabeçando a causa do \"direito à vida\" e do \"não à despenalização\" surgiram personalidades como Nuno Krus Abecasis, do CDS e então presidente da Câmara de Lisboa, e Marcelo Rebelo de Sousa, fundador do PSD. Do lado da despenalização, ficaram na memória mediática actos políticos como o poema do \"Truca-truca\" lido por Natália Correia, então eleita pelo PSD, nos corredores da AR. Ou a então jovem Zita Seabra vestida de branco falando da tribuna de São Bento. A 12 de Novembro, em votação nominal, o projecto do PCP é rejeitado por 127 votos contra. Ao lado do PCP votou Natália Correia. \nA 11 de Maio de 1984, a Assembleia da República debate a despenalização do aborto pela segunda vez. É aprovado o diploma do PS de Mário Soares, com o apoio do PCP, que aborda também a protecção à maternidade, o planeamento familiar e educação sexual. O aborto passa a ser permitido até às 12 semanas, quando seja medicamente provado o risco de vida da mãe, a sua saúde psíquica ou haja violação. Dez anos mais tarde, o Código Penal contempla o aborto até às 16 semanas por malformação do feto. \nMais uma vez pela mão do PCP e do PS, a despenalização volta à AR. E mais uma vez a despenalização até às 12 semanas de gestação é chumbada, assim como a possibilidade de as mães toxicodependentes abortarem até às 16 semanas e as portadoras de HIV até às 22 semanas. A Assembleia volta a aquecer e a luta pró-despenalização projecta para a ribalta mediática o jovem socialista Sérgio Sousa Pinto e a comunista Odete Santos. Em votação nominal mais uma vez, o projecto da JS acaba chumbado ao segundo empate - 112 contra, 112 a favor e 3 abstenções -, depois do episódio protagonizado pelo (até então anónimo) deputado Matos Leitão, que voltou ao hemiciclo para afirmar que o seu voto tinha sido mal registado e que estava contra. O projecto do PCP chumba com 115 votos contra, 99 a favor e 12 abstenções. Passa o projecto apresentado pelo médico e deputado do PS Strecht Monteiro, que alarga o prazo dos abortos por malformação para as 24 semanas. \nEm 4 de Fevereiro de 1998, os defensores da despenalização quase acreditam que é desta que o aborto é despenalizado. A luta contra a despenalização foi protagonizada em São Bento por Maria José Nogueira Pinto, líder parlamentar do PP, que apresentou um projecto consagrando o \"direito à identidade jurídica\" do embrião. O texto chumba, mas o debate passa a ser deslocado para o plano do \"direito à vida do feto\". Em votação nominal, o projecto do PS, mais uma vez protagonizado por Sérgio Sousa Pinto, é aprovado na generalidade pela AR e permite o aborto por vontade da mulher até às dez semanas. O diploma socialista obtém 116 votos a favor, 107 contra e 13 abstenções. Já o diploma do PCP, que avançava com a despenalização até às 12 semanas, chumba com 107 votos a favor, 110 votos contra e nove abstenções. A \"festa\" dos pró-despenalização durou algumas horas. Fora da AR, num típico pacto de Bloco Central feito pelos líderes do PS e do PSD, António Guterres e e Marcelo Rebelo de Sousa - ambos com posições pessoais assumidas contra a despenalização - acordam submeter a lei a referendo, antes que a AR possa passar à votação final. Em 28 de Julho de 1998, em referendo e com uma abstenção de 68,06 por cento, o \"não\" obtém 50,91 por cento e o \"sim\" 49,09 por cento. A decisão não é vinculativa, mas os deputados deixam cair a lei por notória falta de espaço político.",
    "language": "portuguese"
}