{
    "id": 22052,
    "titulo": "Começar a poupar para as reformas do futuro",
    "tituloNoticia": "Começar a poupar para as reformas do futuro",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/05/08/sociedade/noticia/comecar-a-poupar-para-as-reformas-do-futuro-22052",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/16302?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "A longo prazo, o ministro afirma que se vão unificar os sistemas de Segurança Social",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "O próximo Orçamento Geral do Estado será o primeiro em que cinco por cento do total dos descontos para Segurança Social vão ficar retidos num fundo de reserva. Paulo Pedroso, o ministro do Trabalho e da Solidariedade que sucedeu a Ferro Rodrigues, fará hoje o anúncio em Vila Real, durante as comemorações do Dia da Segurança Social.",
    "shortUrl": "/n22052",
    "titulo_Mobile": null,
    "subtitulo": "Cinco por cento em 2002 para fundo de reserva",
    "rubricTag": null,
    "rubrica": "Cinco por cento em 2002 para fundo de reserva",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_22052",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/05/08/sociedade/noticia/comecar-a-poupar-para-as-reformas-do-futuro-22052",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "comecar-a-poupar-para-as-reformas-do-futuro-22052",
    "cleanTitle": "Começar a poupar para as reformas do futuro",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/05/08/sociedade/noticia/comecar-a-poupar-para-as-reformas-do-futuro-22052",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 129,
            "nome": "Ana Fragoso",
            "descricao": null,
            "email": "",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": null,
            "localizacao": null,
            "profissaoActual": null,
            "profissaoNaAltura": null,
            "slug": "ana-fragoso",
            "imagem": null,
            "hasImage": false,
            "isExternal": true,
            "encodedEmail": "",
            "contribuicao": null,
            "tipo": "EXTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 527,
            "nome": "Pensões",
            "slug": "pensoes",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tpensoes",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 583,
            "nome": "Solidariedade",
            "slug": "solidariedade",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tsolidariedade",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 871,
            "nome": "Sociedade",
            "slug": "sociedade",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tsociedade",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "16302_S01.jpg",
            "legenda": "A longo prazo, o ministro afirma que se vão unificar os sistemas de Segurança Social",
            "autor": "",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/16302?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "A longo prazo, o ministro afirma que se vão unificar os sistemas de Segurança Social",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Cinco por cento em 2002 para fundo de reserva. Começar a poupar para as reformas do futuro",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 592,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0022052.json",
    "dct": "2001-05-08T07:34:00",
    "text": "Tal como tinha ficado previsto na lei de bases aprovada em Julho passado (ver texto em baixo), vai passar a ser aplicado todos os anos num fundo de reserva, em regime de capitalização, um mínimo de 2 por cento das quotizações da responsabilidade dos trabalhadores, até que aquele fundo assegure a cobertura de todas as despesas previsíveis com pensões por um período mínimo de dois anos.Por razões demográficas, é previsível que, entre 2010 e 2015, os descontos dos trabalhadores portugueses não sejam suficientes para pagar todas as pensões e reformas que serão devidas às pessoas que terminaram a sua vida activa. “Podemos estar descansados em relação ao futuro, porque, se existir algum problema conjuntural, temos provisões para garantir o futuro dos pensionistas e beneficiários do sistema”, declarou ontem ao PÚBLICO Paulo Pedroso.A nova lei defende a criação de um sistema “mais justo e com mais futuro”, o que implica uma maior participação social na definição dos objectivos. O ministro adianta que está em fase de ultimação a criação de um Conselho Nacional de Segurança e Solidariedade Social e defende que “seria desejável que os objectivos traçados resultassem da convergência entre o Governo e os parceiros sociais”.Nesta linha, Pedroso também valorizará hoje os regimes complementares de reformas, apelando aos parceiros e às oposições parlamentares para que apresentem fórmulas imaginativas que estimulem os cidadãos a aplicar as suas poupanças — isto, desde que não as apresentem como substituição ao sistema público.\nOutra das linhas de orientação já assentes consiste em incentivar as pessoas a terem um comportamento mais responsável perante a segurança social. O Governo vai propor que se compatibilize a progressiva contabilização de toda a carreira contributiva com a entrada em vigor, de imediato, de mecanismos que estimulem as pessoas a terem, desde muito cedo, um comportamento mais responsável. A ideia é incutir nos mais jovens a necessidade de efectuarem os respectivos descontos desde o início das suas carreiras, “caso contrário, futuramente, vão ser prejudicados”.Ficam, no entanto, salvaguardados os direitos das pessoas que, tendo vários anos de vida activa, têm os seus primeiros anos marcados por descontos muito baixos: “Vamos definir uma nova fórmula de cálculo das pensões e vamos garantir que, às pessoas que estão perto da reforma, lhes será aplicada a fórmula que resultar mais vantajosa”, assegura o membro do Governo.Ou seja, para que ninguém fique prejudicado, cada cidadão poderá pedir aos serviços estatais que calculem qual a fórmula que, no seu caso particular, mais o favorece. “Estou disponível para que fixemos em conjunto os mecanismos de transição necessários para que a contabilização de todas as carreiras resulte num exercício de mais justiça”, promete o ministro.A nova lei prevê ainda um sistema de fiscalização apertado, “à semelhança do que já vem acontecendo — nos primeiros quatro meses deste ano, as receitas resultantes das contribuições progrediram 9,6 por cento, comparativamente ao mesmo período do ano passado”, afiança. Paulo Pedroso destaca ainda, na nova legislação, “uma discriminação positiva” para quem, ao longo da sua vida activa, teve um comportamento social responsável, mas com baixos rendimentos: “Nestes casos, vai existir um apoio especial que assenta numa solidariedade interprofissional. Vamos dar mais a quem mais precisa e vamos recompensar essas pessoas que nunca tentaram manipular o sistema”. A longo prazo, o ministro afirma que se vão unificar os sistemas de Segurança Social. Isto é, vai fazer-se convergir o sistema geral com o sistema da função pública. Porém, por se tratar de uma questão complicada, “não é uma matéria que esteja para decisão imediata”, conclui.",
    "language": "portuguese"
}