{
    "id": 47016,
    "titulo": "Centro Português de Fotografia abre finalmente na Cadeia",
    "tituloNoticia": "Centro Português de Fotografia abre finalmente na Cadeia",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/10/27/culturaipsilon/noticia/centro-portugues-de-fotografia-abre-finalmente-na-cadeia-47016",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/32909?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "A Sala do Tribunal continua a ser o espaço nobre do edifício, estando preparada para várias utilizações",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "O primeiro-ministro António Guterres preside esta manhã à abertura da Cadeia da Relação, no Porto, agora virada para a arte e a história da fotografia.",
    "shortUrl": "/n47016",
    "titulo_Mobile": null,
    "subtitulo": "Novo espaço acolhe nove exposições",
    "rubricTag": null,
    "rubrica": "Novo espaço acolhe nove exposições",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_47016",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/10/27/culturaipsilon/noticia/centro-portugues-de-fotografia-abre-finalmente-na-cadeia-47016",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "centro-portugues-de-fotografia-abre-finalmente-na-cadeia-47016",
    "cleanTitle": "Centro Português de Fotografia abre finalmente na Cadeia",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/10/27/culturaipsilon/noticia/centro-portugues-de-fotografia-abre-finalmente-na-cadeia-47016",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 432,
            "nome": "António Guterres",
            "slug": "antonio-guterres",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tantonio-guterres",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 645,
            "nome": "Porto",
            "slug": "porto",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tporto",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 867,
            "nome": "Cultura-Ípsilon",
            "slug": "culturaipsilon",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tculturaipsilon",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "32909_cadeiaporto.jpg",
            "legenda": "A Sala do Tribunal continua a ser o espaço nobre do edifício, estando preparada para várias utilizações",
            "autor": "Marco Maurício",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/32909?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "A Sala do Tribunal continua a ser o espaço nobre do edifício, estando preparada para várias utilizações",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Novo espaço acolhe nove exposições. Centro Português de Fotografia abre finalmente na Cadeia",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 808,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0047016.json",
    "dct": "2001-10-27T07:54:00",
    "text": "É de todo impossível iludir a marca e a natureza de um edifício como o da Cadeia da Relação (CR), no Porto. A estrutura e a solidez granítica da sua história de quase dois séculos e meio não permite travestimentos. Certamente por constatarem o facto, os arquitectos Eduardo Souto Moura e Humberto Vieira não quiseram esconder nada do edifício que o seu colega, o arquitecto-engenheiro Eugénio dos Santos e Carvalho, desenhou na segunda metade do século XVIII (ver cronologia): as vetustas e espessas paredes aí continuam ostentando a sua resistência ao tempo; as grades e as feridas que elas foram inscrevendo na pedra também; as paredes foram rebocadas de forma a manter o desenho sujo do tempo; e todo o equipamento, mobiliário, janelas e portas foram instalados de forma a não esconder a história de um edifício cuja silhueta faz já parte do imaginário (urbanístico e não só) da cidade do Porto. Será, assim, uma espécie de viagem no tempo aquela que o primeiro-ministro António Guterres, acompanhado pelo ministro e pelo secretário de Estado da Cultura, vai fazer esta manhã, pelas 11h00, a assinalar a definitiva instalação na CR do Centro Português de Fotografia (CPF), um acto que põe termo a um longo e conturbado processo desde que, em 1980, o edifício passou da alçada do Ministério da Justiça para a do então IPPC (Instituto Português do Património Cultural). Museu Judiciário, Escola de Artes, Centro Cultural, Casa da Música, Museu de Arte Contemporânea - uma ideia lançada em 1993 pelo secretário de Estado da Cultura da altura, Pedro Santana Lopes, que viria a provocar acesa polémica e a deparar com a veemente oposição da Fundação de Serralves... - foram alguns dos destinos apontados para a CR. Finalmente, em 1996, o ministro Manuel Carrilho decidiu instalar aí o CPF. É essa decisão que hoje se concretiza plenamente através não só do acto formal da reabertura mas também da inauguração simultânea de oito exposições (ver caixa), designadamente a do núcleo museológico permanente, que tem tendo por base o espólio de câmaras adquirido pelo CPF, no final do ano passado, ao coleccionador António Pedro Vicente. Na sessão desta manhã, Guterres e a sua comitiva deverão entrar pela antiga porta do tribunal (à Rua de S. Bento da Vitória), que de futuro funcionará para as inaugurações. À direita do ártrio fica um dos maiores e mais nobres espaços expositivos, a Sala Aurélio da Paz dos Reis. Na frente do edifício que dá para a Cordoaria situa-se agora a entrada dos visitantes, à esquerda da qual vai ser instalada uma cafetaria (vai ser em breve lançado o concurso público para a concessão deste espaço, que só deverá entrar em funcionamento no próximo ano). O piso 1 inclui ainda quatro espaços expositivos nas antigas enxovias e uma loja para venda de produtos (livros, catálogos, cartazes, fotografias...) do CPF e outros ligados à arte da fotografia. O piso 2 é dominado pela bela Sala do Tribunal, restaurada na quase filigrana dos seus desenhos em estuque a branco e verde-mar. Trata-se de uma sala multiusos: também pode acolher exposições, mas em princípio estará mais vocacionada para ser um pequeno auditório aberto à realização de conferências, mesas-redondas, recitais... Segue-se a Biblioteca Pedro Miguel Frade (em homenagem a um investigador da fotografia já desaparecido), onde se destacam as mesas e cadeiras desenhadas por Siza Vieira, os candeeiros de Eduardo Souto Moura e os armários deste e do seu colega Humberto Vieira. A Sala Joshua Benoliel é outro amplo espaço expositivo polivalente. E na antiga Cela das Mulheres - cujas paredes mantêm ainda as marcas do tempo, nomeadamente alguns desenhos - vai ficar uma mostra dedicada à memória da própria cadeia, com peças como a máquina com que se fotografavam os presos (até agora guardada na Cadeia de Custóias) e a máquina de estúdio da Casa Alvão (a instalar mais tarde), e ainda fotografias dos governadores da Relação. O piso 3 acolhe os laboratórios e outros espaços técnicos, mas também o núcleo expositivo permanente. Aqui serão apresentadas sucessivas mostras da importante Colecção António Pedro Vicente, bem como do restante espólio entretanto adquirido pelo CPF (ver entrevista de Teresa Siza). Nesta primeira apresentação, a colecção daquele historiador (ver entrevista amanhã na PÚBLICA) estará em destaque através de núcleos temáticos que se espalham pelos antigos quartos de malta (as celas individuais da cadeia). A título de exemplo refira-se que a cela que se tornou famosa por ter acolhido Camilo Castelo Branco - a propósito, do romancista será hoje lançada uma edição comemorativa do seu livro \"Memórias do Cárcere\" (Parceria A. M. Pereira) - vai agora ser ocupada com o conjunto das peças mais valiosas daquela colecção: a escopeta de Darier, a Sigriste, a Ervanox (marca usada pelo fotojornalista Erich Salomon), a máquina de fazer fotografias aéreas usada por Tavares da Fonseca, a Photosphera, a Jos-Pen para imagens em tricomia, etc...",
    "language": "portuguese"
}