{
    "id": 37892,
    "titulo": "Número de genes humanos pode ser muito maior",
    "tituloNoticia": "Número de genes humanos pode ser muito maior",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/09/01/ciencia/noticia/numero-de-genes-humanos-pode-ser-muito-maior-37892",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/27408?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Passar-se-ão ainda muitos anos antes de termos uma lista completa dos genes",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Para os humanos apoquentados pela perspectiva de, geneticamente, não valerem mais de duas moscas e serem cerca de metade de um grão de arroz, há uma nova esperança. Os dois mapas preliminares do genoma humano, apresentados em Fevereiro, pela empresa Celera Genomics e pela equipa internacional de cientistas do Projecto Genoma Humano, apontavam cada um para cerca de 30 mil genes. Mas, agora, outra equipa de investigadores, que estudou os dados das duas equipas, diz que os genes encontrados pela Celera não coincidem com os identificados pelos investigadores financiados por dinheiros públicos. Portanto, a conclusão mais óbvia é a de dizer que podem haver muitos mais genes humanos.",
    "shortUrl": "/n37892",
    "titulo_Mobile": null,
    "subtitulo": "Interpretações dos cientistas postas em causa",
    "rubricTag": null,
    "rubrica": "Interpretações dos cientistas postas em causa",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_37892",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/09/01/ciencia/noticia/numero-de-genes-humanos-pode-ser-muito-maior-37892",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "numero-de-genes-humanos-pode-ser-muito-maior-37892",
    "cleanTitle": "Número de genes humanos pode ser muito maior",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/09/01/ciencia/noticia/numero-de-genes-humanos-pode-ser-muito-maior-37892",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 227,
            "nome": "Clara Barata",
            "descricao": "Gosto de compreender como funciona o mundo. Numa célula, de me espantar como uma máquina biológica esconde a centelha que a transforma numa coisa viva. Nas manobras de bastidores de uma campanha de um político que quer ser eleito Presidente da República, descobre-se um homem e uma teia de interesses tão mais vasta que ele e muito mais que isso: as aspirações, os traumas, os preconceitos e a cultura de um povo que pode ser muito diferente do nosso. Os meus interesses são variados, da ciência à política internacional, ambiente ou tendências sociais, na Europa, nos EUA. Um ponto comum entre eles é sempre a vontade de querer saber como funcionam as coisas — e aplicar uma atitude que aprendi a assumir fazendo jornalismo de ciência, que é não ter medo de fazer perguntas, mesmo que pareçam básicas.",
            "email": "clara.barata@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": "/autor/clara-barata",
            "localizacao": null,
            "profissaoActual": "Jornalista",
            "profissaoNaAltura": null,
            "slug": "clara-barata",
            "imagem": {
                "w": null,
                "h": null,
                "largura": null,
                "altura": null,
                "nome": "Clara_Barata.jpg",
                "legenda": null,
                "autor": null,
                "tipo": "JPG",
                "url": "https://imagens.publico.pt/imagens.aspx/737759?tp=UH&db=IMAGENS&type=JPG",
                "is_vertical": false,
                "tags": null,
                "translations": null
            },
            "hasImage": true,
            "isExternal": false,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#97;&#116;&#97;&#114;&#97;&#98;&#46;&#97;&#114;&#97;&#108;&#99;",
            "contribuicao": null,
            "tipo": "INTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 33,
            "nome": "Genoma",
            "slug": "genoma",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tgenoma",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 864,
            "nome": "Ciência",
            "slug": "ciencia",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tciencia",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 910,
            "nome": "Internacional",
            "slug": "internacional",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tinternacional",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "27408_THTUBO01.jpg",
            "legenda": "Passar-se-ão ainda muitos anos antes de termos uma lista completa dos genes",
            "autor": "DR",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/27408?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Passar-se-ão ainda muitos anos antes de termos uma lista completa dos genes",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Interpretações dos cientistas postas em causa. Número de genes humanos pode ser muito maior",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 598,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0037892.json",
    "dct": "2001-09-01T07:23:00",
    "text": "Face aos 13 mil genes da modesta mosca-do-vinagre (\"Drosophila melanogaster\") e aos 50 mil do arroz, os 30 mil a 40 mil previstos para os humanos pareciam pouca coisa para escrever com os três mil milhões de pares de letras que constituem o código genético humano. Sobretudo porque as expectativas cresceram até aos 100 mil genes, em alguns casos até mesmo aos 120 mil - embora o número mais citado, nos últimos tempos da fase inicial da sequenciação do genoma humano, fosse os 80 mil. \nMas, afinal, o conjunto de instruções genéticas necessárias para produzir e manter vivo um ser humano pode ser um bocadinho mais extenso do que pensava. Ou, pelo menos, pode não ter tanta palha, como se costuma dizer dos textos que têm muitas repetições e longas frases sem sentido. Investigadores da Fundação de Investigação da Novartis, uma multinacional farmacêutica que está a apostar cada vez mais na biotecnologia, relataram, num artigo publicado na revista científica \"Cell\", a discrepância dos dois estudos do genoma humano. Portanto, se cada um tivesse identificado genes que o outro não conseguiu, o número dobrava. Embora isso também seja improvável, a verdade é que podem existir muitos outros genes que ainda não foram identificados. \n\"O que isto serve para demonstrar é que a fase seguinte do projecto do genoma, que é a de descobrir os genes, é um trabalho que está ainda muito no início\", disse Michael Cooke, citado pelo jornal norte-americano \"The Washington Post\". \"Passar-se-ão ainda muitos anos antes de termos uma lista completa dos genes que controlam a biologia humana\", acrescentou Cooke. \nApenas cerca de um por cento dos três mil milhões de pares de letras - ou bases químicas do ADN - que compõem o genoma codificam genes. O resto parece um imenso blá-blá genético, mas que se pensa que não será completamente desprovido de sentido. Pode ter funções de regulação da actividade dos genes, por exemplo. Mas, por ora, a tarefa de ler o livro do código da vida é tudo menos uma ciência exacta. \"É claro que os métodos que usamos para identificar genes em longas sequências de ADN são imperfeitos\", comentou Francis Collins, o cientista norte-americano que dirige o Instituto Nacional do Genoma Humano, com sede em Bethesda, no estado de Maryland, a instituição que coordenou os esforços internacionais dos cientistas financiados com dinheiros públicos. \"Durante muitos anos, ainda vamos estar a debater o número de genes humanos. Mas, com o passar do tempo, teremos números cada vez mais precisos\", sublinhou Collins. \nQuanto a Craig Venter, o presidente da empresa Celera, também não pôs em causa dos dados obtidos pela equipa de Michael Cooke e sublinhou que, dos 39 mil genes previstos na sua sequenciação, pelo menos 11 mil não eram mais que genes hipotéticos, cuja existência carecia de fundamentação. \"Ainda temos um longo caminho para fazer\", disse Venter ao \"The Washington Post\", prevendo que a conta final ficaria entre os 25 mil e os 35 mil. \nEsta não é a primeira vez que o número de genes humanos é posto em causa. Recentemente, um artigo publicado na revista científica \"on-line\" \"Genome Biology\" estimava existirem entre 50 mil e 60 mil genes. E a empresa Human Genome Sciences em Rockville, também no Maryland, continua a garantir que já identificou 90 mil genes e que o total pode ascender aos 120 mil. William Haseltine, o presidente desta empresa, continua a pôr em causa a qualidade dos estudos do consórcio público e da Celera: \"Os resultados são ainda muito preliminares e a interpretação dos dados foi feita de uma forma desleixada\", disse ao \"The Washington Post\".",
    "language": "portuguese"
}