{
    "id": 39666,
    "titulo": "Seguradoras pagam prejuízos",
    "tituloNoticia": "Seguradoras pagam prejuízos",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/09/12/mundo/noticia/seguradoras-pagam-prejuizos-39666",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/28459?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "As empresas do World Trade Center podem não ter todas cópias de segurança da informação contida nos computadores",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Os avultados prejuízos gerados pelos atentados terroristas sobre o complexo de edifícios do World Trade Center (WTC), em Nova Iorque, e o Pentagono, em Washington, serão suportados pelas seguradoras, noticia a CNN online.",
    "shortUrl": "/n39666",
    "titulo_Mobile": null,
    "subtitulo": "Ataque terrorista aos EUA",
    "rubricTag": null,
    "rubrica": "Ataque terrorista aos EUA",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_39666",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/09/12/mundo/noticia/seguradoras-pagam-prejuizos-39666",
    "prioridade": 1,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "seguradoras-pagam-prejuizos-39666",
    "cleanTitle": "Seguradoras pagam prejuízos",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/09/12/mundo/noticia/seguradoras-pagam-prejuizos-39666",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 862,
            "nome": "Mundo",
            "slug": "mundo",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tmundo",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "28459_WTCenterHennyRayAbramsAFP.jpg",
            "legenda": "As empresas do World Trade Center podem não ter todas cópias de segurança da informação contida nos computadores",
            "autor": "Henny Ray Abrams/AFP",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/28459?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "As empresas do World Trade Center podem não ter todas cópias de segurança da informação contida nos computadores",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Ataque terrorista aos EUA. Seguradoras pagam prejuízos",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 594,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0039666.json",
    "dct": "2001-09-12T18:43:00",
    "text": "Apesar das primeiras estimativas dos prejuízos apontarem para \"dezenas de milhares de milhões de dólares\", as companhias de seguros, contactadas pela CNN online, garantiram que o que aconteceu foi \"um acto terrorista - e não um acto de guerra -, pelo que irão honrar os contratos com os clientes\".Várias empresas financeiras lesadas com os atentados de ontem divulgaram hoje comunicados garantindo aos seus investidores que \"os activos estavam segurados, apesar dos avultados estragos, e apresentaram planos para reinicar a actividade\".Um dos problemas dos inquilinos e proprietários de escritórios no World Trade Center relaciona-se com as cópias de segurança da informação contida nos computadores. Teme-se que a totalidade da informação tenha sido destruída durante o ataque terrorista e as derrocadas dos edifícios que lhe seguiram. Essa será uma tarefa para confirmar nos próximos dias. Um outro problema para resolver nos próximos dias será a procura de locais de trabalho alternativos para os milhares de funcionários do complexo do WTC. O corretor de fundos e inquilino do WTC Charles Schwab admitiu que todo o seu sistema informático estava a funcionar, mas lamentou o facto de ter perdido possivelmente cem mil dólares (109.353 euros) em dinheiro que é pago aos clientes, como forma de seguros para operações financeiras.O banco de investimento Merrill Lynch sugeriu a todas as corretoras da praça novaiorquina que telefonassem aos seus clientes, informando que os \"activos estavam seguros e o sistema estava operacional\", disse Steven Rini.Para o director da Securities Investor Protection Corporation, Ken Caputo, \"muitas das empresas financeiras afectadas pelo ataque tinham cópias de segurança da informação dos computadores em locais alternativos\". O problema para este especialista é saber \"que tipo de cópias é que cada empresa tinha. Nós estamos em contacto com a Comissão de Segurança do Mercado de Capitais para verificar essa informação\".\nInformação electrónica recuperada\nA informação financeira em suporte electrónico da maioria das empresas inquilinas do World Trade Center (WTC) está armazenada noutros locais, segundo noticia o diário \"Los Angeles Times\", baseando-se em depoimentos de especialistas do ramo. O mesmo não acontece com a informação em papel que dificilmente será recuperada. \"É uma prática nos Estados Unidos as empresas realizarem várias cópias electrónicas dos seus documentos, dentro e fora da empresa\", reconheceu o director-executivo da empresa de segurança de dados SunGard, Jim Simmons, que tem vários clientes lesados no WTC. Algumas empresas fazem cópias de segurança imediatamente após realizarem operações financeiras nas praças internacionais, pelo que os seus ficheiros estarão salvaguardados, sustenta o mesmo especialista.No final do dia de hoje, esperava-se que um grande número de empresas estivesse a ocupar escritórios improvisados ou temporários. \"É fácil às companhias tomar decisões rápidas\", disse o director-executivo da SunGard. Para a porta-voz da empresa informática Comdisco, Mary Moster, a maioria das companhias faz \"várias cópias numa base diária ou semanal\", afirmando que a generalidade dos documentos prioritários estarão a salvo.Um outro responsável da Comdisco, John Jackson, é da opinião que as empresas, principalmente os clientes de bancos e de corretoras, não devem estar preocupados com perdas de informação.No final do dia de ontem, 29 clientes da Comdisco declararam-se lesados pelos atentados do WTC, naquele que é o maior número de reclamações que tiveram em 21 anos de existência. O analista de computadores do grupo Gartner, Mike Chuba, admite que as pequenas empresas estarão mais vulneráveis aos requisitos mínimos de cópias eletrónicas. \"Esse será o maior problema que teremos de enfrentar\", disse Mike Chuba, que acrescenta que o custo de armazenamento está a cair drasticamente, pelo que até uma pequena empresa poderá suportar esse investimento.",
    "language": "portuguese"
}