{
    "id": 21774,
    "titulo": "Roseta defende oportunidade de moção sobre despenalização da IVG",
    "tituloNoticia": "Roseta defende oportunidade de moção sobre despenalização da IVG",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/05/06/politica/noticia/roseta-defende-oportunidade-de-mocao-sobre-despenalizacao-da-ivg-21774",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/16098?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Helena Roseta garantiu que a moção sectorial sobre IVG não é uma afronta ao secretário-geral do partido",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "A deputada socialista Helena Roseta apresentou esta noite ao congresso a moção sectorial sobre a despenalização da InterrupçãoVoluntária da Gravidez (IVG), afirmando a oportunidade desta polémica iniciativa e defendendo que ela não constitui uma forma de ataque aos dirigentes do partido.",
    "shortUrl": "/n21774",
    "titulo_Mobile": null,
    "subtitulo": "XII Congresso do PS",
    "rubricTag": null,
    "rubrica": "XII Congresso do PS",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_21774",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/05/06/politica/noticia/roseta-defende-oportunidade-de-mocao-sobre-despenalizacao-da-ivg-21774",
    "prioridade": 2,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "roseta-defende-oportunidade-de-mocao-sobre-despenalizacao-da-ivg-21774",
    "cleanTitle": "Roseta defende oportunidade de moção sobre despenalização da IVG",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/05/06/politica/noticia/roseta-defende-oportunidade-de-mocao-sobre-despenalizacao-da-ivg-21774",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 231,
            "nome": "Ana Fonseca Pereira",
            "descricao": "Comecei a olhar para o mundo em casa dos meus avôs paternos. Havia um planisfério que eu e os meus irmãos nos divertíamos a esquadrinhar, procurando capitais e decifrando fronteiras. Era ainda o mundo da cortina de ferro, recheado de siglas “estranhas” como URSS ou RDA, que vivia então os seus últimos dias. Quando cheguei ao jornalismo, em 1999, as revoluções que mudaram o mapa europeu tinham já sido feitas, mas o mundo vivia então outra revolução, trazida pela Internet. Cresci como jornalista na secção de online (o Última Hora, entre nós), que dava então os primeiros passos, e foi de lá que assisti à mudança do mundo na primeira década do século. Em 2009, “dei o salto” para o Internacional. A Europa (sobretudo as ilhas britânicas) e o Médio Oriente são hoje as minhas “fronteiras” de eleição. \r\n\r\n",
            "email": "ana.pereira@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": "/autor/ana-fonseca-pereira",
            "localizacao": null,
            "profissaoActual": "Jornalista",
            "profissaoNaAltura": null,
            "slug": "ana-fonseca-pereira",
            "imagem": {
                "w": null,
                "h": null,
                "largura": null,
                "altura": null,
                "nome": "Ana_F_Pereira.jpg",
                "legenda": null,
                "autor": null,
                "tipo": "JPG",
                "url": "https://imagens.publico.pt/imagens.aspx/737737?tp=UH&db=IMAGENS&type=JPG",
                "is_vertical": false,
                "tags": null,
                "translations": null
            },
            "hasImage": true,
            "isExternal": false,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#97;&#114;&#105;&#101;&#114;&#101;&#112;&#46;&#97;&#110;&#97;",
            "contribuicao": null,
            "tipo": "INTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 870,
            "nome": "Política",
            "slug": "politica",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tpolitica",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "asds",
            "legenda": "Helena Roseta garantiu que a moção sectorial sobre IVG não é uma afronta ao secretário-geral do partido",
            "autor": "Manuel de Almeida/Lusa",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/16098?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Helena Roseta garantiu que a moção sectorial sobre IVG não é uma afronta ao secretário-geral do partido",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "XII Congresso do PS. Roseta defende oportunidade de moção sobre despenalização da IVG",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 553,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0021774.json",
    "dct": "2001-05-06T00:54:00",
    "text": "“O objectivo desta moção é muito simples. Todos se lembram das condições em que o projecto de lei da Juventude Socialista foi apresentado e aprovado na Assembleia da República em 1998, todos se lembram depois como decorreu o referendo, no qual eu dei a cara, pelo qual eu fiz campanha”, lembrou Helena Roseta perante os delegados presentes no painel de debate de moções sectoriais dedicadas aos temas da Educação, Saúde e Solidariedade Social. “Será agora legítimo e oportuno que a Assembleia da República volte a discutir esta questão?”, questionou a deputada para, em seguida, explicar que “o que apenas se pretende é que o grupo parlamentar seja mandatado para oportunamente voltar a colocar esta questão em debate”.“Como primeira subscritora penso que, passados quatro anos do referendo, a Assembleia da República deve aprovar uma resolução com o objectivo de levar a cabo um estudo sobre o flagelo do aborto clandestino, junto de hospitais, polícias e associações de planeamento familiar, para saber se ele continua a existir. É nossa convicção que sim, que ele continua a existir”, declarou a deputada perante uma sala bastante preenchida, apesar do adiantado da hora.Respondendo às críticas que lhe foram dirigidas durante o plenário do XII Congresso de que a moção seria uma forma de atacar a liderança socialista, Roseta afirmou, em tom irritado, que “é um absurdo total o que alguns dizem, segundo quem esta moção é uma forma de atacar o secretário-geral. É um absurdo e eu não o aceito. Se eu o quisesse fazer daria a cara por essa facção como sempre o fiz. Essa não é a nossa intenção, pois nós não queremos instrumentalizar uma questão que é ainda um flagelo para muitos milhares de mulheres”.Para aqueles que criticam a oportunidade da apresentação desta moção durante o congresso socialista, Helena Roseta defendeu que esta iniciativa é um favor ao PS, “porque quando o grupo parlamentar socialista quiser levar a debate esta questão vai assumir as suas responsabilidades, não precisando de incomodar o partido ou o seu secretário-geral”.\nO painel dedicado à Educação, Saúde e Solidariedade Social, um dos cinco realizados esta noite para debater as moções sectoriais apresentadas pelos delegados ao congresso, ficou também marcado pela apresentação de seis propostas sobre o sector da Saúde, em particular a defesa da necessidade de investir e reformar o Sistema Nacional de Saúde (SNS), de forma a abranger toda a população, combater a exclusão e anular as desigualdades.Depois das críticas proferidas esta tarde pela ministra da Saúde, Manuela Aracanjo, que acusou muitos dos proponentes de moções de “ir para o congresso fazer desabafos e psicanálise”, foram vários os delegados que usaram da palavra para criticar o actual estado do SNS, enfraquecido pelo crescente buraco financeiro, pelas dívidas à Associação Nacional de Farmácias, mas todos reafirmaram a necessidade de continuar a investir no sistema público de saúde, transformando a nova paixão do Executivo socialista – declarada por António Guterres para este segundo mandato – numa real melhoria dos serviços prestados à população.A votação das moções sectoriais vai decorrer amanhã de manhã em plenário, pelo método de braço no ar, seguida logo depois do anúncio dos resultados eleitorais para os órgãos nacionais do PS e da sessão de encerramento, com a intervenção final do secretário-geral.",
    "language": "portuguese"
}