{
    "id": 24960,
    "titulo": "Relatório da União Europeia afirma que Echelon existe mas com âmbito reduzido",
    "tituloNoticia": "Relatório da União Europeia afirma que Echelon existe mas com âmbito reduzido",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/05/28/mundo/noticia/relatorio-da-uniao-europeia-afirma-que-echelon-existe-mas-com-ambito-reduzido-24960",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/18436?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Ainda não se apurou se o sistema de escutas é usado para espionagem industrial",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "O Big Brother escuta-o, mas é um pouco surdo. Esta é a conclusão a que chegaram os deputados europeus que estudam o sistema de espionagem electrónica Echelon.<BR>Num “documento de trabalho” divulgado pela Federação de Cientistas Americanos — uma associação reputada pela sua seriedade —, os eurodeputados confirmam a existência do sistema anglo-saxão, mas apontam os seus limites.",
    "shortUrl": "/n24960",
    "titulo_Mobile": null,
    "subtitulo": "Sistema de escutas dos aliados dos EUA só intercepta comunicações por satélite",
    "rubricTag": null,
    "rubrica": "Sistema de escutas dos aliados dos EUA só intercepta comunicações por satélite",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_24960",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/05/28/mundo/noticia/relatorio-da-uniao-europeia-afirma-que-echelon-existe-mas-com-ambito-reduzido-24960",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "relatorio-da-uniao-europeia-afirma-que-echelon-existe-mas-com-ambito-reduzido-24960",
    "cleanTitle": "Relatório da União Europeia afirma que Echelon existe mas com âmbito reduzido",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/05/28/mundo/noticia/relatorio-da-uniao-europeia-afirma-que-echelon-existe-mas-com-ambito-reduzido-24960",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 331,
            "nome": "Jean-Dominique Merchet",
            "descricao": null,
            "email": "",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": null,
            "localizacao": null,
            "profissaoActual": null,
            "profissaoNaAltura": null,
            "slug": "jean-dominique-merchet",
            "imagem": null,
            "hasImage": false,
            "isExternal": true,
            "encodedEmail": "",
            "contribuicao": null,
            "tipo": "EXTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 455,
            "nome": "União Europeia",
            "slug": "uniao-europeia",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tuniao-europeia",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 862,
            "nome": "Mundo",
            "slug": "mundo",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tmundo",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "18436_I09.jpg",
            "legenda": "Ainda não se apurou se o sistema de escutas é usado para espionagem industrial",
            "autor": "DR",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/18436?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Ainda não se apurou se o sistema de escutas é usado para espionagem industrial",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Sistema de escutas dos aliados dos EUA só intercepta comunicações por satélite. Relatório da União Europeia afirma que Echelon existe mas com âmbito reduzido",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 573,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0024960.json",
    "dct": "2001-05-28T07:21:00",
    "text": "Reconhecem assim não existir provas de que o Echelon sirva para espiar empresas europeias por conta das suas concorrentes americanas. Fruto de 11 meses de trabalho, este documento deve ainda ser completado antes da sua aprovação, quarta-feira, pelos eurodeputados.“A existência de um sistema de intercepção das comunicações, funcionando na base de uma cooperação entre os Estados Unidos, o Reino Unido, o Canadá, a Austrália e a Nova Zelândia, já não pode ser posta em causa”, escreve o relator, o alemão Gerhard Schmidt (socialista). A sua razão de ser, prossegue, é “interceptar comunicações privadas e comerciais, mas não militares”.Uma análise pormenorizada dos meios técnicos utilizados pela NSA americana ou o CGHQ britânico, membros do Echelon, mostra todavia que o sistema está longe de ser tão alargado quanto alguns media pretendem. No essencial, o Echelon permite interceptar as comunicações que transitam por satélite. Ora, elas não representam senão uma parte muito pequena do conjunto das comunicações, assegura o relatório.Quanto às outras — por cabo ou rádio — “os inquéritos demonstram que os Estados membros do Echelon não têm acesso senão a uma proporção muito limitada. Os eurodeputados não se arriscam a concretizar em números a parte das comunicações mundiais que podem ser escutadas, mas parece que se está longe do “todos os vossos fax, todos os vossos correios electrónicos, todos os vossos telefonemas” dos cenários hollywoodescos.Colocada em vigor no dia 5 de Julho de 2000, a comissão temporária tinha igualmente por objectivo verificar se o Echelon fazia correr riscos à indústria europeia. Mas não o conseguiu. Constata que os meios empresariais são muitas vezes objecto de vigilância, mas por um bom motivo: exportação de materiais sensíveis, para evitar a proliferação militar, respeitar os embargos, lutar contra a corrupção, etc.A questão mais sensível é saber se a espionagem industrial tem por objectivo procurar uma vantagem competitiva às firmas nacionais. Demonstrar, por exemplo, que o Echelon espia a Airbus por conta da Boeing, como foi avançado pelo jornalista Duncan Campabell num anterior relatório. “Ouve-se frequentemente dizer que o Echelon é utilizado neste sentido, mas nenhum caso poude ser comprovado”, afirma o documento. Em troca, se houvesse provas, “a participação de um estado membro (da UE) em tal sistema violaria a legislação comunitária”. Aviso feito ao Reino Unido, único país dos Quinze que pertence ao Echelon.O inquérito dos eurodeputados não decorreu sem dificuldades, nomeadamente com os Estados Unidos, onde foram este mês. Washington começou por fazer caretas ao descobrir que o trotsquista Alain Krivine fazia parte da comissão. Depois, em 10 de Maio, os eleitos europeus encontraram a porta fechada quando desejaram ir às instalações da Agência Nacional de Segurança (NSA) e da CIA...Esta atitude “aumenta todas as suspeitas possíveis” quanto ao Echelon. considerou então o presidente da comissão, que é o português Carlos Coelho (democrata cristão).Esta ausência de transparência não parece ser um monopólio americano. “Existem outros sistemas de intercepção global?”, perguntaram os eurodeputados. “A França é o único Estado membro da UE que poderia possuir um graças aos seus departamentos e territórios ultramarinos. Mas “muito pouca informação está disponível”, reconhece o relator. Nada de suficiente para afirmar seriamente que Paris possua o seu Echelon, colocado em vigor pela direcção geral de segurança externa, que possui diversas estações de escuta.Os relatores lamentam, por outro lado, que certos Estados membros — como a França — não possuam instâncias parlamentares de controlo dos seus serviços de informações.",
    "language": "portuguese"
}