{
    "id": 28228,
    "titulo": "Investigação inédita sobre os crimes do «Doutor Morte»",
    "tituloNoticia": "Investigação inédita sobre os crimes do «Doutor Morte»",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/06/20/sociedade/noticia/investigacao-inedita-sobre-os-crimes-do-doutor-morte-28228",
    "multimediaPrincipal": null,
    "multimediaPrincipalLegenda": null,
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "A investigação dos crimes cometidos pelo \"Doutor Morte\", ou <BR>Harold Shipman, já considerado o maior assassino em série da história da Grã-Bretanha, começou hoje em Manchester. Shipman é considerado responsável pela morte de pelo menos 466 pacientes, a quem injectava heroína. A justiça britânica já condenou o médico, com 55 anos de idade, a prisão perpétua em Janeiro de 2000, pelo assassínio de 15 pacientes no seu consultório de Hyde.",
    "shortUrl": "/n28228",
    "titulo_Mobile": null,
    "subtitulo": "Grã-Bretanha",
    "rubricTag": null,
    "rubrica": "Grã-Bretanha",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": null,
    "palavraChave": null,
    "itemId": "NOTICIA_28228",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/06/20/sociedade/noticia/investigacao-inedita-sobre-os-crimes-do-doutor-morte-28228",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "investigacao-inedita-sobre-os-crimes-do-doutor-morte-28228",
    "cleanTitle": "Investigação inédita sobre os crimes do «Doutor Morte»",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/06/20/sociedade/noticia/investigacao-inedita-sobre-os-crimes-do-doutor-morte-28228",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 573,
            "nome": "Justiça",
            "slug": "justica",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tjustica",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 871,
            "nome": "Sociedade",
            "slug": "sociedade",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tsociedade",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Grã-Bretanha. Investigação inédita sobre os crimes do «Doutor Morte»",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 425,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0028228.json",
    "dct": "2001-06-20T11:55:00",
    "text": "A história em torno de Shipman horroriza os britânicos, que ainda se intrigam sobre a morte de centenas de pessoas às mãos do clínico, que só tardiamente chamou a atenção de familiares e das autoridades. Um relatório governamental já adiantou a forte possibilidade de o número de vítimas do médico em 24 anos de carreira poder ultrapassar o meio milhar. Shipman não vai cooperar na investigação, nem comparecer perante a justiça para prestar declarações, anunciou.A investigação judicial, sem precedentes, é liderada pela juíza Janet Smith, que já reconheceu que não conseguirá determinar em muitos dos casos se as mortes se produziram ou não de modo natural. Os trabalhos devem prolongar-se por dois anos  e numa primeira fase, a investigação tentará determinar o número de pacientes mortos pelo \"doutor morte\", a forma como os crimes foram cometidos e a extensão de tempo em que ocorreram. Numa segunda fase, a juíza examinará como foi possível ao médico, de 55 anos, cometer os assassínios durante anos sem ser descoberto, e na terceira apresentará recomendações para evitar a repetição de um caso semelhante no futuro.A investigação não terá resultados imediatos e pode trazer algumas surpresas, visto que os magistrados já agendaram contactos com os familiares de outros 152 antigos doentes, sobre os quais existem poucos dados.\nHarold Shipman foi preso há três anos e o registo de óbitos de pacientes seus na época era de uma média de um por semana, recorda a AFP. Durante todo o processo de tentativa de averiguação quanto à autoria e ao número de mortes em Hyde, o médico tornou-se um muro de silêncio, recusando mesmo testemunhar no seu próprio processo. Foi estabelecido em apenas um dos 15 homicídios pelos quais foi condenado um motivo para o crime.A maior parte das suas vítimas eram idosas, cujas mortes ocorriam quase sempre à tarde, em casa, sem que tivessem um historial clínico que indicasse perigo de vida. Todas as mortes aconteceram depois de uma visita domiciliária do médico de família, Harold Shipman. O médico, que prestou serviços em várias pequenas cidades, era muito popular entre os seus pacientes, que frequentemente o seguiam quando mudava de instalações, descreve a AFP. As suas actividades ficaram sob suspeita quando a filha de uma paciente recentemente falecida descobriu que o testamento da mãe teria sido falsificado, o que apareceu como o único móbil para os vários crimes de Shipman. Um psiquiatra ouvido em tribunal no processo de Shipman aludiu que o médico teria levado a cabo essa falsificação \"como se quisesse ser apanhado\".",
    "language": "portuguese"
}