{
    "id": 41536,
    "titulo": "Balanço actualizado do ataque terrorista aos EUA",
    "tituloNoticia": "Balanço actualizado do ataque terrorista aos EUA",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/09/24/mundo/noticia/balanco-actualizado-do-ataque-terrorista-aos-eua-41536",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/29552?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Terça-feira, dia 11 de Setembro, os Estados Unidos foram alvo do maior ataque terrorista da História, que recorreu ao uso de aviões comerciais cheios de passageiros desviados por piratas e lançados em ataques suicidas contra alvos civis e militares. As duas torres do World Trade Center, em Nova Iorque, foram destruídas por dois aviões. Em Washington, o alvo escolhido pelos terroristas foi o Pentágono. Um quarto avião desviado não chegou a atingir o seu alvo e despenhou-se.",
    "shortUrl": "/n41536",
    "titulo_Mobile": null,
    "subtitulo": "Dia negro na história do país",
    "rubricTag": null,
    "rubrica": "Dia negro na história do país",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_41536",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/09/24/mundo/noticia/balanco-actualizado-do-ataque-terrorista-aos-eua-41536",
    "prioridade": 1,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "balanco-actualizado-do-ataque-terrorista-aos-eua-41536",
    "cleanTitle": "Balanço actualizado do ataque terrorista aos EUA",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/09/24/mundo/noticia/balanco-actualizado-do-ataque-terrorista-aos-eua-41536",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 862,
            "nome": "Mundo",
            "slug": "mundo",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tmundo",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 1254,
            "nome": "EUA",
            "slug": "eua",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/teua",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "29552_rwerwer.jpg",
            "legenda": "",
            "autor": "Hubert Michael/AFP",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/29552?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": null,
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Dia negro na história do país. Balanço actualizado do ataque terrorista aos EUA",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 1749,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0041536.json",
    "dct": "2001-09-24T10:53:00",
    "text": "NÚMERO TOTAL DE VÍTIMAS: Há 6453 pessoas oficialmente desaparecidas em Nova Iorque (entre eles cerca de 500 bombeiros e polícias). Até agora estão confirmadas 261 vítimas mortais no World Trade Center, 194 das quais identificadas. Entre os óbitos confirmados, registam-se os de 34 bombeiros e de cinco polícias, e dois socorristas presentes no local quando as torres ruíram. A queda das torres gémeas provocou, entre sobreviventes e trabalhadores nas operações de resgate, 6408 feridos, 415 dos quais continuam hospitalizados.O ataque ao Pentágono provocou 189 vítimas mortais, entre 125 trabalhadores do centro de Defesa e as 64 pessoas a bordo do avião que chocou com o edíficio. Conhece-se ao certo a identidade dos 263 mortos que constituíam os passageiros e tripulantes dos voos desviados. Este total corresponde à soma dos 81 passageiros e 11 tripulantes do voo 11 da American Airlines; dos 58 passageiros e de seis tripulantes do segundo avião (American Airlines 77); de 56 passageiros e 7 tripulantes do terceiro avião (United Airlines 175) e de 37 passageiros e 7 tripulantes do quarto avião (United Airlines 93).\nCORPOS ENCONTRADOS: Já foram encontrados 261 corpos em Nova Iorque e 118 no Pentágono. Dos corpos recuperados no World Trade Center, apenas 194 foram identificados. No Pentágono, os 118 cadáveres seguiram para a Base Aérea de Dover, onde já foram identificados os corpos de 68 vítimas. Devido à violência dos choques e das explosões, há muitos corpos que ficaram despedaçados. Já foram encontradas centenas de partes de corpos, cuja identificação terá ser feita recorrendo a análises do ADN.\nPESSOAS RECUPERADAS COM VIDA DOS ESCOMBROS: Nove pessoas foram retiradas dos escombros do World Trade Center, no dia seguinte ao atentado. Seis bombeiros e três polícias.\nVÍTIMAS PORTUGUESAS: O secretário de Estado das Comunidades Portuguesas, João Rui de Almeida, diz existir uma \"forte probabilidade\" de haver cinco ou seis portugueses entre as vítimas dos atentados contra o World Trade Center. Um dos três luso-americanos dados como desaparecidos já foi encontrado.\nSUSPEITOS: Suspeita-se do envolvimento do terrorista Osama bin Laden, considerado o inimigo público número um dos Estados Unidos. As autoridades americanas pensam que Bin Laden pode ter sido o financiador, inspirador e organizador do ataque. Semanas antes, o milionário saudita, exilado no Afeganistão, tinha avisado os EUA que estava a preparar, juntamente com os seus seguidores, um ataque sem precedentes aos interesses dos Estados Unidos.O FBI tem uma lista de cerca de 280 pessoas que poderão estar implicadas na preparação e execução dos atentados. Setenta e cinco pessoas estão a ser ouvidas pelos Serviços de Imigração. Três pessoas foram presas no estado de Michigan por posse de documentos falsos, sendo que tinham também consigo plantas de aeroportos. Um quarto homem, um radiologista, foi detido como testemunha material pelo FBI depois de terem sido encontrados registos suspeitos no seu computador.O FBI fez uma segunda detenção em Chicago, posterior à de Nabil Marabh, suspeito de ter prestado assistência aos piratas do ar. Walid Batuni, proprietário de uma loja de bebidas em Burbank, foi detido por porte ilegal de armas. Ainda não é certo se Batuni está ligado aos ataques de dia 11.O FBI já identificou 19 suspeitos da autoria material do ataque terrorista aos EUA (consulte ficha através do link no fim do texto). Em cada avião seguiam entre quatro a cinco sequestradores. Dois deles estavam na “watch list” dos Serviços de Emigração e Naturalização. O Departamento de Justiça divulgou as primeiras informações acerca da presença de 80 cidadãos estrangeiros em território norte-americano, a maioria deles oriundos do Médio Oriente, que estavam nos EUA com um visto turístico e dois paquistaneses que entraram nos Estados Unidos através da fronteira com o México. O Governo britânico deteve no sábado (dia 22 ) três homens e uma mulher e o Governo francês deteve sete suspeitos de envolvimento nos atentados.No total, já foram indiciados 200 indivíduos relativamente ao atentado em Nova Iorque e 80 quanto ao ataque ao Pentágono.\nPISTAS: Até agora, o FBI está a seguir 150 mil pistas sobre os atentados de Nova Iorque, Washington e Pensilvânia.\nEDIFÍCIOS DESTRUÍDOS: Torres Sul e Norte do World Trade Center. Hotel Marriott, desmoronou-se na noite de quarta-feira. Edifício seis do World Trade Center.Edifício do Pentágono parcialmente destruído.O edifício cinco do World Trade Center, o edifício sete do World Trade Center, o One Liberty Plaza (edifício próximo do WTC) e o Edifício quatro do World Trade Center ficaram parcialmente destruídos.\nEDIFÍCIOS FORTEMENTE DANIFICADOS: East River Savings Bank, N.J. Kalikow, Co. Building, Hotel Milennium, Edifício Federal, Edifício da New York Telephone, Edifício três do World Financial Center, Edifício dois do World Financial Center, Edifício um do World Financial Center, Igreja Ortodoxa grega St. Nicholas, 90 West Street, Bankers Trust.\nEDIFÍCIOS EM PERIGO: Após algum alarmismo, os edifícios junto ao World Trade Center, atingidos parcialmente na terça-feira durante os atentados às Twin Towers, não apresentam danos estruturais e os riscos de desabamento parecem reduzidos, segundo perto de 40 especialistas que se encontram no local a analisar os estragos de há uma semana. \nESTIMATIVA DOS DANOS MATERIAIS: 30 mil milhões de dólares\nTONELADAS DE ESCOMBROS RETIRADOS EM NOVA IORQUE: De 450 mil toneladas, foram retiradas 90.937 até domingo.\nMOBILIZAÇÃO MILITAR: O Presidente norte-americano autorizou na sexta-feira, 14 de Setembro, o Pentágono a reintegrar no activo 50 mil militares na reserva. O secretário da Defesa, Donald Rumsfeld, chama 35 mil reservistas. Destes, 13.000 pertencem à Força Aérea, 10.000 ao Exército, 7.500 aos Marines, 3.000 à Marinha e 2.000 à Guarda Costeira. A sua função será “a defesa das cidades americanas”.Quarta-feira, dia 19, três porta-aviões foram posicionados no Golfo Pérsico, com perto de 75 aparelhos cada um.O secretário da Defesa ordenou a mais de cem aviões militares que se dirigissem para a região do Médio Oriente. Entre os aviões estão os F-15E Strike Eagles, os F-16 e os bombardeiros B-1.Na manhã de quinta-feira, 20 de Setembro, começaram a chegar os primeiros aviões norte-americanos à Base das Lajes, que serve de escala para abastecer os quatro caças e quatro abastecedores, que se dirigem para Oriente.O Cazaquistão abriu a 24 de Setembro o seu espaço aéreo aos aviões norte-americanos.\nATAQUE A NOVA IORQUE, World Trade Center, terça-feira, dia 11 de Setembro: Um Boeing 767 da American Airlines colide, às 08h45, hora de Nova Iorque (13h45 de Lisboa) contra a torre Norte (Torre 1) do World Trade Center (WTC), um complexo de edifícios de escritórios na Baixa de Manhattan, naquilo que parece ser um terrível acidente.Quinze minutos depois, um segundo aparelho, um Boeing 767 da United Airlines, choca contra a outra torre, no lado Sul, tornando evidente que se trata de atentados premeditados. Às 10h05 locais (15h00 em Lisboa), esta segunda torre não resiste aos estragos provocados pelo embate do avião e pelas explosões que se seguiram e acaba por ruir. Meia-hora depois, a torre Norte também cede, ruindo parcialmente.Mais de dez mil elementos de equipas de socorro são enviados de imediato para o local e toda a baixa de Manhattan é evacuada. Ainda em Nova Iorque, as autoridades fecham pontes e tunéis de acesso à cidade. O edifício das Nações Unidas é também evacuado e a Bolsa de Nova Iorque não chega a abrir.\nATAQUE A WASHINGTON, Pentágono, terça-feira, dia 11 de Setembro: Às 09h39 locais (14h39 em Lisboa), um Boeing 757 da American Airlines, voo 77, despenha-se sobre o edifício do Pentágono, sede do Departamento de Defesa norte-americano, com 58 passageiros e seis tripulantes a bordo. Mais tarde, parte do edifício acaba por abater devido aos estragos provocados pelas explosões que se seguiram. É noticiado pela Sky News que o Departamento de Estado foi atingido pela explosão de um carro armadilhado, mas esta informação será mais tarde desmentida.Em Washington, é ordenada a evacuação da Casa Branca, do Pentágono, Capitólio, Departamento de Estado, da sede da CIA e de muitos outros edifícios governamentais.Todos os edifícios importantes de Filadélfia são evacuados. Em Chicago, o mesmo acontece com a Sears Tower, o edifício mais alto dos Estados Unidos, bem como com a Câmara de Comércio e a Bolsa de Comércio, que suspendem as suas actividades.Todos os voos nacionais dos Estados Unidos são cancelados e todos voos internacionais são desviados para o Canadá.\nAVIÃO DESPENHA-SE EM STONY CREEK TOWNSHIP, perto de Johnstown, Pensilvânia: Um Boeing 757 da United Airlines despenha-se às 10h10 a cerca de 130 quilómetros a sudeste da cidade de Pittsburgh, na Pensilvânia, perto da localidade de Johnstown. O voo 93 desta companhia - partilhado com a Air Canada sob o código AC 4085 - , onde seguiam 37 passageiros e sete tripulantes, fazia a ligação entre Newark (New Jersey, perto de Nova Iorque) e São Francisco. Uma notícia do diário espanhol \"El Mundo\" refere que este avião teria sido abatido pela própria Força Aérea americana depois de ter sido desviado, presumivelmente por se dirigir a outro ataque suicida, mas a informação é desmentida formalmente pela Força Aérea americana. Há provas de que os passageiros, avisados dos ataques anteriores, terão tentado controlar os terroristas, o que terá levado ao despenhamento do aparelho.Chegou a haver relatos da existência de um quinto avião terrorista, que serão igualmente desmentidos mais tarde.\nOS AVIÕES DESVIADOS: O primeiro avião a embater contra as torres do World Trade Center (contra a torre Norte, edifício 1 do complexo do WTC) era um Boeing 767 da American Airlines que realizava o voo 11, de ligação entre Boston e Los Angeles. Levava 92 pessoas a bordo: 81 passageiros e onze tripulantesO segundo avião a chocar contra as torres do World Trade Center (contra a torre Sul, edifício 2 do complexo do WTC) era um Boeing 767 da United Airlines, que realizava o voo 175 - partilhado com a Air New Zealand sob o código NZ 9051 -, também de ligação entre Boston e Los Angeles. Levava 65 pessoas a bordo: 56 passageiros e 7 tripulantes.O avião que caiu sobre o Pentágono, em Washington, era um Boeing 757 da American Airlines, voo 77, que tinha partido às 08h10 de Washington (aeroporto Dulles) em direcção a Los Angeles. Levava 64 pessoas a bordo: 58 passageiros e 6 tripulantes.O avião que caiu em Stony Creek Township, perto de Johnstown, Pensilvânia era um Boeing 757 da United Airlines, voo 93 - partilhado com a Air Canada sob o código AC 4085 - e fazia a ligação entre Newark (New Jersey, perto de Nova Iorque) e São Francisco. Levava 44 pessoas a bordo: 37 passageiros e sete tripulantes.",
    "language": "portuguese"
}