{
    "id": 50163,
    "titulo": "Tabaco, um vício que mata 11 mil portugueses por ano",
    "tituloNoticia": "Tabaco, um vício que mata 11 mil portugueses por ano",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/11/17/sociedade/noticia/tabaco-um-vicio-que-mata-11-mil-portugueses-por-ano-50163",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/34943?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "No nosso país, a prevalência de fumadores (26 por cento) continua a ser inferior à da maior parte dos países europeus ",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Hoje é um bom dia para deixar de fumar. Celebra-se o Dia Nacional do Não-Fumador, entregam-se medalhas a pessoas que conseguiram esta autêntica façanha, divulgam-se de novo os números assustadores dos malefícios do tabaco. As estatísticas disponíveis apontam para uma verdadeira hecatombe: em Portugal morrem, por dia, 30 pessoas com doenças relacionadas com o tabaco, segundo afirma o presidente do Conselho de Prevenção do Tabagismo (CPT), Pais Clemente. São cerca de 11 mil pessoas por ano, vitimadas por cancros de pulmão, de laringe, de bexiga, para além de uma série de acidentes vasculares cerebrais, como as tromboses e os enfartes, entre outros.",
    "shortUrl": "/n50163",
    "titulo_Mobile": null,
    "subtitulo": "Lançado programa de prevenção para jovens em todo o país",
    "rubricTag": null,
    "rubrica": "Lançado programa de prevenção para jovens em todo o país",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_50163",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/11/17/sociedade/noticia/tabaco-um-vicio-que-mata-11-mil-portugueses-por-ano-50163",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "tabaco-um-vicio-que-mata-11-mil-portugueses-por-ano-50163",
    "cleanTitle": "Tabaco, um vício que mata 11 mil portugueses por ano",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/11/17/sociedade/noticia/tabaco-um-vicio-que-mata-11-mil-portugueses-por-ano-50163",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 21,
            "nome": "Doenças",
            "slug": "doencas",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tdoencas",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 871,
            "nome": "Sociedade",
            "slug": "sociedade",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tsociedade",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "34943_TabacoAndrewWinningR.jpg",
            "legenda": "No nosso país, a prevalência de fumadores (26 por cento) continua a ser inferior à da maior parte dos países europeus ",
            "autor": "Andrew Winning/Reuters",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/34943?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "No nosso país, a prevalência de fumadores (26 por cento) continua a ser inferior à da maior parte dos países europeus ",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Lançado programa de prevenção para jovens em todo o país. Tabaco, um vício que mata 11 mil portugueses por ano",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 715,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0050163.json",
    "dct": "2001-11-17T07:20:00",
    "text": "Segundo a Organização Mundial de Saúde (OMS), o tabaco provoca actualmente a morte a cerca de quatro milhões de pessoas por ano, meio milhão das quais na Europa. E as projecções para o futuro são dramáticas: em 2030, este número poderá ascender a dez milhões de pessoas, o equivalente à população portuguesa. \nNo nosso país, a prevalência de fumadores (26 por cento) continua a ser inferior à da maior parte dos países europeus (36 por cento em Espanha, 32 por cento na França e 40 por cento na Itália), mas o mais preocupante é que os jovens e as mulheres estão a fumar cada vez mais, ao contrário do que tem vindo a acontecer com os homens. \nImagine que se deixou sensibilizar por estes números aterradores e concluiu que chegou a hora de tomar aquela decisão sistematicamente adiada e pôr um fim ao vício. O próximo passo é descobrir como. Deixar de fumar é um projecto que passa inúmeras vezes pela cabeça dos fumadores, mas só alguns tentam concretizá-lo e muitos dos que tentam falham, logo às primeiras tentativas. O apoio médico é muitas vezes essencial para se conseguir concluir com êxito esta tarefa. \nApesar de muito já ter sido feito, ao longo dos últimos anos - são já mais de oito dezenas as consultas de desabituação tabágica nos hospitais, centros de saúde, institutos e algumas instituições privadas, segundo Pais Clemente -, a verdade é que a informação disponível ao fumador praticamente não existe. Mas é intenção do Conselho Nacional do Tabagismo lançar finalmente, no próximo ano, o projecto já antigo da linha SOS \"Deixar de Fumar\", que fornecerá indicações sobre os locais onde é possível fazer desabituação tabágica e avançar também com uma página na Internet especificamente vocacionada para este efeito. \nO conselho planeia ainda começar em breve uma acção de formação para formadores entre os profissionais de saúde interessados em trabalhar nesta área. \nO alvo prioritário deste organismo consultivo do Governo são, todavia, aqueles que ainda não começaram a fumar, até porque \"85 por cento dos fumadores adquirem o vício entre os 11 e os 18 anos\", justifica Pais Clemente. Pela primeira vez em Portugal, vai ser lançado um programa de prevenção tabágica dedicado aos jovens, um projecto conjunto dos Ministérios da Saúde e da Educação, de âmbito nacional e a desenvolver durante os próximos cinco anos por uma equipa multidisciplinar, adianta o presidente do CPT, congratulando-se com a abertura demonstrada pelo actual ministro da Saúde, que prometeu aumentar a verba destinada a prevenção tabágica no próximo ano (actualmente esta ronda os 250 mil contos). \nO programa de prevenção para jovens, cujo protocolo vai ser assinado hoje durante as comemorações do \"Dia Nacional do Não-Fumador\", no Centro Cultural de Belém, inspira-se na experiência de cinco anos do projecto experimental desenvolvido no âmbito do \"European Smoking Framework Aproach\" (ESFA), um projecto de intervenção de carácter informativo e preventivo que visa reduzir o número de jovens que experimentam ou consomem regularmente tabaco, levado a cabo nas escolas da área da Grande Lisboa. \n\"Turmas sem fumadores\" é o nome de uma das iniciativas-piloto deste projecto, que consiste numa espécie de competição entre turmas de diversas escolas, cujos alunos se comprometem a não fumar durante cinco meses, vigiando-se mutuamente. Um projecto que permitiu reduzir em 10 por cento o número de fumadores, segundo Pais Clemente, e que agora será alargado a todo o país. Esta é uma forma de \"prevenção colateral\", acentua, lembrando que o tabaco é \"a porta de entrada\" noutras drogas, \"nas idades em que mais facilmente os indivíduos são captados para substâncias que dão prazer\". \nReferindo-se ao facto de a provisão de 1 por cento do produto das receitas dos impostos sobre o tabaco (cerca de dois milhões de contos) ter desaparecido misteriosamente do Orçamento de Estado (OE) para o próximo ano - uma questão levantada pelas associações não-governamentais de prevenção do tabagismo, que temem uma diminuição do parco investimento nesta área -, o presidente do CPT diz acreditar que tal não constituirá problema, pois trata-se de um mera questão de \"engenharia financeira\". A provisão de 1 por cento do OE é usada não só para prevenção, mas também para acções tendo em vista o rastreio, a detecção precoce, o diagnóstico e o tratamento do cancro.",
    "language": "portuguese"
}