{
    "id": 48156,
    "titulo": "Papa beatifica hoje «arcebispo santo» português",
    "tituloNoticia": "Papa beatifica hoje «arcebispo santo» português",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/11/04/sociedade/noticia/papa-beatifica-hoje-arcebispo-santo-portugues-48156",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/33640?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Frei Bartolomeu dos Mártires foi arcebispo de Braga",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "O Papa, João Paulo II, beatifica hoje um antigo arcebispo de Braga, o frade dominicano Bartolomeu dos Mártires, que se destacou pela austeridade de vida e preocupação com os mais pobres, como exímio teólogo e formador do clero, e por ser um dos mais notáveis participantes na última sessão do Concílio de Trento (1561-1563). Foi numa das assembleias conciliares, em que se discutia se os cardeais também precisavam ou não de reformas, que Bartolomeu dos Mártires contrariou a opinião dos seus pares e afirmou: \"Os ilustríssimos e reverendíssimos cardeais hão mister [precisam de] uma ilustríssima e reverendíssima reformação.\"",
    "shortUrl": "/n48156",
    "titulo_Mobile": null,
    "subtitulo": "Reforma dos Cardeais",
    "rubricTag": null,
    "rubrica": "Reforma dos Cardeais",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_48156",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/11/04/sociedade/noticia/papa-beatifica-hoje-arcebispo-santo-portugues-48156",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "papa-beatifica-hoje-arcebispo-santo-portugues-48156",
    "cleanTitle": "Papa beatifica hoje «arcebispo santo» português",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/11/04/sociedade/noticia/papa-beatifica-hoje-arcebispo-santo-portugues-48156",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 527,
            "nome": "Pensões",
            "slug": "pensoes",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tpensoes",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 648,
            "nome": "Braga",
            "slug": "braga",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tbraga",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 871,
            "nome": "Sociedade",
            "slug": "sociedade",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tsociedade",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "33640_arcebispo.jpg",
            "legenda": "Frei Bartolomeu dos Mártires foi arcebispo de Braga",
            "autor": "DR",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/33640?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Frei Bartolomeu dos Mártires foi arcebispo de Braga",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Reforma dos Cardeais. Papa beatifica hoje «arcebispo santo» português",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 821,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0048156.json",
    "dct": "2001-11-04T07:42:00",
    "text": "Bartolomeu dos Mártires também defendeu em várias das suas 32 obras que o celibato eclesiástico não era uma regra de direito divino, mas da tradição e da disciplina da Igreja Católica. Teófilo Braga, escritor e chefe de Estado na I República, vulgarizou uma história segundo a qual o arcebispo teria defendido em Trento a abolição do celibato para os padres do Barroso, castigados pela solidão e pelo isolamento. Mas os biógrafos de frei Bartolomeu, não negando as ideias do arcebispo sobre o tema, contestam esse facto (ver caixa). \nA crise e a profunda ignorância em que se encontrava a maior parte do clero do seu tempo eram uma das preocupações fundamentais do arcebispo. Escreve o seu mais importante biógrafo, o também frade dominicano Raul Rolo (\"Dicionário de História da Igreja em Portugal\", vol. II): \"Considerando como principal raiz da grave crise da Igreja no seu tempo a falta de zelo pastoral dos bispos e a inabilidade do clero, dedicou-se afincadamente, não só à sua missão pastoral, mas também à reforma moral e elevação do clero.\" \nÀ conta dessa preocupação, o arcebispo deixou na diocese (que abrangia o Minho e Trás-os-Montes), à data da sua renúncia ao cargo, em 1581, escolas com mais de 400 alunos, além de 1100 colegiais em classes de humanidades, filosofia e \"casos de consciência\". A maior parte deste alunos orientava-se para o sacerdócio, o que contribuiu decisivamente para renovar o clero da diocese. Mas a sua preocupação chegava também ao nível material, através da partilha de bens dos padres mais ricos com os mais pobres. \nUm objectivo extensivo a todos os necessitados, o que lhe valeu, à data da sua morte, em Viana do Castelo, em 1590, ser já conhecido como \"arcebispo santo\" ou \"pai dos pobres e dos doentes\". Bispos e padres, considerava frei Bartolomeu, eram meros administradores dos bens da Igreja, destinados a evangelizar e a socorrer os pobres. A simplicidade e austeridade de vida eram regra de vida pessoal, o que lhe valeu visitas de bispos e superiores no sentido de moderar o rigor. Sem resultado. \nDestinava parte da comida que lhe punham à mesa para os famintos, afirmando que em casa era ele o estranho \"e os pobres os verdadeiros e naturais senhores\". Nas visitas às paróquias, registava as necessidades, mandando mais tarde roupa ou comida. No próprio Concílio de Trento (que tentou renovar o catolicismo, em resposta à Reforma protestante), defendeu que os bispos deveriam destinar aos pobres o que sobrasse do sustento pessoal e da Igreja. \nNuma carta escrita de Trento (para onde viajou de mula), considerava-se \"dispenseiro da fazenda dos pobres\". Mas o episódio mais marcante nesta dedicação foi na peste de 1570, quando se envolveu pessoalmente na assistência aos doentes. Apesar dos riscos de contágio e das insistências do Rei, D. Sebastião, e do cardeal D. Henrique, para que saísse de Braga, frei Bartolomeu considera seu dever \"socorrer todos e não desamparar nenhum\" dos doentes, como nota frei Luís de Sousa na biografia \"Vida do Arcebispo\". \nReformador, um dos \"grandes restauradores da teologia portuguesa no século XVI\", na expressão de frei Rolo, a sua acção notou-se tanto em Trento como em Braga. No concílio, fez uma proposta de reforma da Igreja em 182 artigos e os historiadores contemporâneos consideram-no \"o maior padre conciliar\". \nA Igreja e o mundo todo estavam muito mais precisados da reforma do que de dogmas, dizia. De tal modo que é ele o principal autor do decreto sobre a reforma (\"De Reformatione\", votado no final do Concílio de Trento, em 3 de Dezembro de 1563), com 42 artigos, o pilar da reforma católica perante o luteranismo. \nRegressado a Braga, frei Bartolomeu começa a pôr em prática os princípios do Concílio. Inicia visitas pastorais a todas as paróquias, mesmo as mais isoladas. Nesse trabalho nota \"a falta de doutrina, tanto nos doutrinados como nos doutrinantes\", segundo frei Luís de Sousa. Além de \"muitos sacerdotes idiotas [ignorantes] e poucos idóneos, alguns viciosos e, ainda assim, maus de contentar\". \nPara contrariar esta realidade, manda traduzir textos de doutrina, escreve o \"Catecismo ou Doutrina Cristã e Práticas Espirituais\" (15 edições em 200 anos) que, com o \"Stimulus Pastorum\" (\"Estímulo dos Pastores\"), é uma das suas obras principais. E funda, em 1572, em Braga, o primeiro seminário do mundo, que ainda hoje mantém o nome de Seminário Conciliar, herdado da reforma tridentina. \nEm 1566, inaugura o IV concílio provincial, onde o movimento de contestação às reformas se manifesta, com os cónegos dos cabidos à frente. O movimento reformador em que se empenha o arcebispo só a custo, e depois de três acordos com os cabidos, concluídos em 1573, se vai impondo. \nQuando abandona o cargo e se retira para o Convento de S. Domingos, que ele próprio mandara construir em Viana do Castelo, pede aos frades que o tratem como se tivesse voltado ao noviciado. A humildade que vivera acompanha-o até à morte, em 16 de Julho de 1590.",
    "language": "portuguese"
}