{
    "id": 62189,
    "titulo": "Media Capital quer a NTV",
    "tituloNoticia": "Media Capital quer a NTV",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2002/02/07/portugal/noticia/media-capital-quer-a-ntv-62189",
    "multimediaPrincipal": null,
    "multimediaPrincipalLegenda": null,
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Com a TVI a liderar as audiências desde Setembro passado e a facturação a subir 50 por cento em relação a 2000, as apostas do grupo Media Capital continuam essencialmente na área do audiovisual. Comprou 45 por cento da produtora NBP e está a negociar um pacote de seis canais abertos com a TV Cabo. Por outro lado, reconhece Miguel Paes do Amaral, a imprensa começa a ser o parente pobre: quem não dá lucro, ou fecha ou emagrece. A entrada na bolsa está suspensa e de parte foram também postos os interesses numa SAD lisboeta porque os clubes se sobrevalorizaram.",
    "shortUrl": "/n62189",
    "titulo_Mobile": null,
    "subtitulo": "Entrevista com Miguel Paes do Amaral",
    "rubricTag": null,
    "rubrica": "Entrevista com Miguel Paes do Amaral",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": null,
    "palavraChave": null,
    "itemId": "NOTICIA_62189",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2002/02/07/portugal/noticia/media-capital-quer-a-ntv-62189",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "media-capital-quer-a-ntv-62189",
    "cleanTitle": "Media Capital quer a NTV",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2002/02/07/portugal/noticia/media-capital-quer-a-ntv-62189",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 157,
            "nome": "Maria Lopes",
            "descricao": "Entrei para o PÚBLICO, vinda da universidade, quando se vivia a excitação das vésperas da primeira Exposição Mundial em Portugal. Calcorreei a Expo-98 de fio a pavio, de caderno, caneta e, por vezes, de Polaroid na mão. Esses poucos meses ensinaram-me a conjugar o verbo tão português “desenrascar-se”.\r\nNestes mais de 20 anos, passei depois pelas secções Local, Media (por duas vezes) e Economia. Estive no lançamento do suplemento Digital – que apesar do nome existiu apenas em papel – e pertenci à equipa do irreverente projecto Sexta, o jornal gratuito que o PÚBLICO partilhou com A Bola, em 2007 e 2008. Em simultâneo, durante dez anos, escrevi também para o Motores (da Fugas), vivendo os automóveis sob uma perspectiva menos técnica e mais prazenteira. Desde 2009 que integro a secção de Política e tento manter debaixo de olho o panorama dos media. \r\n\r\n",
            "email": "maria.lopes@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": "/autor/maria-lopes",
            "localizacao": null,
            "profissaoActual": "Jornalista",
            "profissaoNaAltura": null,
            "slug": "maria-lopes",
            "imagem": {
                "w": null,
                "h": null,
                "largura": null,
                "altura": null,
                "nome": "Maria_C_Lopes.jpg",
                "legenda": null,
                "autor": null,
                "tipo": "JPG",
                "url": "https://imagens.publico.pt/imagens.aspx/737865?tp=UH&db=IMAGENS&type=JPG",
                "is_vertical": false,
                "tags": null,
                "translations": null
            },
            "hasImage": true,
            "isExternal": false,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#115;&#101;&#112;&#111;&#108;&#46;&#97;&#105;&#114;&#97;&#109;",
            "contribuicao": null,
            "tipo": "INTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 412,
            "nome": "Imprensa ",
            "slug": "imprensa-",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/timprensa-",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 479,
            "nome": "Bolsa",
            "slug": "bolsa",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tbolsa",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 876,
            "nome": "Media",
            "slug": "media",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tmedia",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Entrevista com Miguel Paes do Amaral. Media Capital quer a NTV",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 808,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0062189.json",
    "dct": "2002-02-07T07:29:00",
    "text": "Sem nenhum tipo de preocupação. A TVI tem cerca de dez por cento das suas acções no mercado. Quem detém essas acções não nos preocupa. \nÉ à volta de quatro. Nós temos quase 90 por cento da empresa e não tencionamos alienar mais nem comprar mais. Tínhamos feito uma proposta ao ICAM para dar 800 mil contos por aquela posição, que era já uma proposta muito generosa, tendo em conta a sua pequena quantidade, a nenhuma liquidez das acções e a nenhuma influência na gestão da TVI. Por essas razões nós oferecemos o que oferecemos e não estivemos dispostos a entrar numa escalada de preços por uma posição de \"sardinha\". A Cofina decidiu pagar mais, óptimo, deixámos de gastar 800 mil contos. Nesta situação de mercado, 800 mil contos é muito dinheiro, que podemos usar em áreas mais produtivas do que estar a comprar uma posição que não acrescentava rigorosamente nada àquilo que nós já temos. \nNeste momento, a TVI paga ao ICAM. Com um ligeiro atraso, mas que não será maior do que os atrasos das outras estações. \nA taxa é legal e nós temos de a pagar. Não estamos de acordo, mas isso é outra questão. Entendemos que não há qualquer razão para, sobretudo numa situação difícil em que o mercado está - com uma quebra em termos reais da publicidade, em 2001, superior a 10 por cento -, que seja o sector publicitário e as estações de televisão a financiar a política de cinema do Governo. Vamos falar com os responsáveis pelos principais partidos e vamos defender um conjunto de pontos de vista, entre eles a extinção desta taxa. \nFaz muito mais sentido pedirmos em conjunto, mas é um tema que ainda não tive oportunidade de discutir com o dr. Balsemão. \nEstamos em negociações muito avançadas. \nO parto está difícil. \nNão confirmo essas negociações. Vejamos: só nos interessa entrar no cabo com um pacote. Não nos interessa aproximações individuais, não nos interessa só o canal de Medicina ou só o canal de Negócios. Preferimos um conjunto de canais. E estamos disponíveis para ajudar a PT Multimedia e outros promotores a resolverem alguns dos problemas que têm. \nO problema da PT Multimedia é claramente o NTV. E há promotores que estão com alguns problemas com os canais que têm, e o canal Medicina é um deles, como já é conhecido. Nós estamos disponíveis para olhar para isso, mas num contexto global. \nNão temos qualquer dúvida. E penso que seria a solução mais acertada para todos. \nNão nacional, mas um canal de notícias regional norte. Como o que quer ser agora mas não consegue. \nO pacote para que estamos a olhar são seis canais. Um é de economia, os outros não posso dizer. Para entrarmos no negócio dos canais temáticos, teremos de ter uma estrutura empresarial dedicada a ele. Só faz sentido entrar num novo negócio se ele tiver um mínimo de dimensão. Nós não podemos ter um só canal. É pouco demais. Um canal de economia não assegura o mínimo de massa crítica indispensável. \nPoderão estar incluídos alguns canais que já existem mas que estão a funcionar mal e nós eventualmente assumiríamos. Mas é um objectivo a prazo. \nNão, esse é um canal de \"pay tv\" para o Big Brother e eventos desse tipo. Estes seis seriam canais de serviço TV Cabo, de sinal aberto. \nClaro, enquanto nós não tivermos canais e a SIC tiver, é óbvio que a SIC é beneficiada",
    "language": "portuguese"
}