{
    "id": 52927,
    "titulo": "Cortes orçamentais paralisam inspecções fiscais",
    "tituloNoticia": "Cortes orçamentais paralisam inspecções fiscais",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/12/05/economia/noticia/cortes-orcamentais-paralisam-inspeccoes-fiscais-52927",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/36651?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Saldanha Sanches teme que a máquina fiscal esteja em colapso",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Os cortes indiscriminados na despesa do Estado em 2001 está a prejudicar as inspecções fiscais, principalmente, fora dos grandes centros urbanos de Lisboa e Porto.",
    "shortUrl": "/n52927",
    "titulo_Mobile": null,
    "subtitulo": "Maiores problemas fora dos centros urbanos",
    "rubricTag": null,
    "rubrica": "Maiores problemas fora dos centros urbanos",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_52927",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/12/05/economia/noticia/cortes-orcamentais-paralisam-inspeccoes-fiscais-52927",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "cortes-orcamentais-paralisam-inspeccoes-fiscais-52927",
    "cleanTitle": "Cortes orçamentais paralisam inspecções fiscais",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/12/05/economia/noticia/cortes-orcamentais-paralisam-inspeccoes-fiscais-52927",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 644,
            "nome": "Lisboa",
            "slug": "lisboa",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tlisboa",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 645,
            "nome": "Porto",
            "slug": "porto",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tporto",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 866,
            "nome": "Economia",
            "slug": "economia",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/teconomia",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "36651_Burocracia2FernandoVeludo.jpg",
            "legenda": "Saldanha Sanches teme que a máquina fiscal esteja em colapso",
            "autor": "Fernando Veludo",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/36651?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Saldanha Sanches teme que a máquina fiscal esteja em colapso",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Maiores problemas fora dos centros urbanos. Cortes orçamentais paralisam inspecções fiscais",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 680,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0052927.json",
    "dct": "2001-12-05T12:45:00",
    "text": "A denúncia é feita pelo Sindicato dos Trabalhadores dos Impostos (STI) que explica que a paralisação nas inspecções fiscais relaciona-se com a falta de dinheiro destinado para o pagamento das ajudas de custo dos funcionários dos impostos quando se deslocam a mais de cinco quilómetros dos centros urbanos.Daqui se pode depreender que a quebra de receitas fiscais, confirmada pelo Ministério das Finanças e que pode superar os quatrocentos e cinquenta milhões de contos (2244,6 milhões de euros), têm uma causa indirecta associada à incapacidade de fazer cobrar os impostos dos contribuintes que se encontram à margem do sistema.O sindicato fez contas e concluiu que as acções de inspecção caíram 70 por cento no segundo semestre do ano, segundo o \"Diário Económico\", exactamente coincidente com o período de maior descalabro na cobrança dos impostos. As Finanças, por seu turno, atribuem a quebra das receitas, exclusivamente, ao abrandamento económico, um fenómeno que está a ser vivido um pouco por toda a Europa, justificou o ministro das Finanças, Guilherme d'Oliveira Martins, numa das suas intervenções recentes na Assembleia da República, por ocasião do debate do Orçamento de Estado de 2002 e da aprovação do segundo Orçamento de Estado rectificativo de 2001.Uma fonte do Ministério das Finanças, contactada pelo “Diário Económico”, garante que o pagamento de parte das dívidas já começou a ser executada esta semana, mas os serviços de inspecção ainda não terão sido informados do facto.José Manuel Anjos, dirigente sindical, desmente esse avanço no \"dossier\" e diz desconher essa situação.\"Até este momento, não recebemos qualquer resposta. Essa e muitas outras questões que nós colocámos. Daí que nós tenhamos que, amanhã, voltar a reunir a direcção nacional do STI, no Ministério das Finanças, à semelhança do que aconteceu a 23 de Outubro, para sermos recebidos pelo secretário de Estado, que marcou uma reunião, adiou para outra data e voltou a adiar sem data marcada.\", declarou o representante sindical à TSF.Em resposta, o ministro das Finanças disse hoje à Rádio Renascença (RR) que vai lançar um plano de emergência para fazer face à situação de quase paralisia nas inspecções fiscais. Guilherme d’Oliveira Martins confirmou a redução da actividade dos inspectores, mas garantiu que a situação já está resolvida, o que contraria as declarações do STI. No início do próximo ano, o Governo vai implementar esse plano com vista a recuperar verbas que não foram pagas pelos contribuintes nem detectadas pelos fiscais, esclareceu o ministro.\"Foi indispensável tomar uma série de medidas que neste momento estão já adoptadas e posso, aliás, anunciar que haverá um plano especial de acção, a pôr em prática imediatamente e para o ano 2002, no sentido de combate sem tréguas à fraude e à evasão fiscais\", disse o ministro socialista. O seu antecessor no cargo, Pina Moura, responsável pela elaboração do Orçamento de Estado de 2001 que ainda está em vigor, fez da acção inspectiva e do combate à fraude e à evasão fiscais um dos seus cavalos de batalha para este ano. Apesar de ter saído na primeira metade do ano, as suas palavras faziam crer que toda a máquina fiscal estaria oleada para operar junto dos contribuintes faltosos. Só que, passado meio ano, veio a verificar-se que o Estado decretou uma razia nas despesas relativas às ajudas de custo dos seus funcionários mais produtivos, deitando por terra todo o trabalho de casa e os propósitos do programa de captação de receitas fiscais. O economista Saldanha Sanches considera que o facto de as inspecções fiscais estarem quase paradas devido à falta de verbas revela que o sistema está à beira do colapso.\"A desorganização da máquina fiscal atingiu os seus pontos culminantes. Ao ponto de permitir que se esgote verbas sem que haja a sua reposição para uma tarefa tão urgente como é a fiscalização. Porque, como toda a gente sabe, sem fiscalização não há controlo da fraude fiscal nem combate à fraude fiscal. Não é que ele seja eficiente. Mas, se nem sequer os fiscais vão aos sítios, então, é a renúncia completa a esse combate.\", disse à RR.",
    "language": "portuguese"
}