{
    "id": 77157,
    "titulo": "Sousa Franco desobrigou bancos da abertura de balcões na Zona Franca da Madeira",
    "tituloNoticia": "Sousa Franco desobrigou bancos da abertura de balcões na Zona Franca da Madeira",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2002/03/18/economia/noticia/sousa-franco-desobrigou-bancos-da-abertura-de-balcoes-na-zona-franca-da-madeira-77157",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/46522?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Sousa Franco, contrariando uma lei regional, isentou a banca de ter na região estruturas físicas",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "O ministro das Finanças já assinou a portaria sobre a imputação de proveitos e custos das sucursais financeiras exteriores nas zonas francas. Ao contrário do que era intenção oficial inicial, a banca desobrigada de ter estruturas físicas e humanas nas suas representações.",
    "shortUrl": "/n77157",
    "titulo_Mobile": null,
    "subtitulo": "Actual Governo quis rever a isenção, mas acabou por ceder a pressões da APB",
    "rubricTag": null,
    "rubrica": "Actual Governo quis rever a isenção, mas acabou por ceder a pressões da APB",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_77157",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2002/03/18/economia/noticia/sousa-franco-desobrigou-bancos-da-abertura-de-balcoes-na-zona-franca-da-madeira-77157",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "sousa-franco-desobrigou-bancos-da-abertura-de-balcoes-na-zona-franca-da-madeira-77157",
    "cleanTitle": "Sousa Franco desobrigou bancos da abertura de balcões na Zona Franca da Madeira",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2002/03/18/economia/noticia/sousa-franco-desobrigou-bancos-da-abertura-de-balcoes-na-zona-franca-da-madeira-77157",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 472,
            "nome": "João Ramos de Almeida",
            "descricao": "",
            "email": "joao.ramos.de.almeida@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": null,
            "localizacao": null,
            "profissaoActual": "Economista, consultor do Centro de Estudos Sociais da Universidade de Coimbra",
            "profissaoNaAltura": null,
            "slug": "joao-ramos-de-almeida",
            "imagem": null,
            "hasImage": false,
            "isExternal": false,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#97;&#100;&#105;&#101;&#109;&#108;&#97;&#46;&#101;&#100;&#46;&#115;&#111;&#109;&#97;&#114;&#46;&#111;&#97;&#111;&#106;",
            "contribuicao": null,
            "tipo": "EXTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 134,
            "nome": "França",
            "slug": "franca",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tfranca",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 482,
            "nome": "Banca",
            "slug": "banca",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tbanca",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 654,
            "nome": "Madeira",
            "slug": "madeira",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tmadeira",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 866,
            "nome": "Economia",
            "slug": "economia",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/teconomia",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "46522_bancosDanielRocha.jpg",
            "legenda": "Sousa Franco, contrariando uma lei regional, isentou a banca de ter na região estruturas físicas",
            "autor": "Daniel Rocha",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/46522?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Sousa Franco, contrariando uma lei regional, isentou a banca de ter na região estruturas físicas",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Actual Governo quis rever a isenção, mas acabou por ceder a pressões da APB. Sousa Franco desobrigou bancos da abertura de balcões na Zona Franca da Madeira",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 774,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0077157.json",
    "dct": "2002-03-18T09:48:00",
    "text": "Este é o único aspecto conhecido do conteúdo da portaria, cujo texto final só será conhecido depois das eleições legislativas. Em resposta a um pedido do PÚBLICO, fonte oficial do Ministério das Finanças manifestou dificuldade em dar acesso ao seu conteúdo, uma vez que os responsáveis políticos se encontram na cimeira de Barcelona. Na administração fiscal, ninguém consegue igualmente responder, uma vez que a elaboração da portaria e as emendas feitas pelo ministro não passaram pelas suas estruturas. \nA portaria é o resultado de um longo processo de litígios entre a banca e a administração fiscal. A questão essencial que a portaria visa regular é a imputação de custos e proveitos da actividade do sector relacionada com os fluxos que passam pelas zonas francas e que contribuem significativamente para descida da taxa efectivamente paga pela banca em sede de IRC. \nEntre as várias questões abordadas, encontra-se a de saber se o Governo acabou por aceder à reivindicação da banca quanto às estruturas materiais, físicas e humanas das sucursais financeiras externas, filiais ou agências das instituições financeiras. \nO projecto inicial da portaria obrigava as instituições financeiras a dotar as suas representações com meios físicos e humanos, mas a Associação Portuguesa de Bancos protestou, no início deste ano. De acordo com a mesma fonte oficial, a portaria consagra que \"as estruturas materiais e físicas são consideradas para efeito de imputação de custos específicos\", mas que não existe obrigatoriedade. A intenção oficial foi a de se \"procurou uma solução de equilíbrio que não ponha em causa a competitividade\" do sector. Ou seja, deverá ter havido um recuo das autoridades. \nEsta é, contudo, uma questão antiga. Em 1997, a Assembleia Regional aprovou uma lei obrigando a banca a contribuir para o desenvolvimento da região. Mas um despacho de Sousa Franco, de 1999, isentou o sector daquela obrigatoriedade. \nExecutivo de Guterres ao lado da banca\nEm Setembro de 1997, a Assembleia Regional aprovou, em decreto legislativo (DL 15/97/M), os requisitos para a instalação de instituições financeiras no Centro Internacional de Negócios da Madeira. O decreto baseava-se nos objectivos aquando da criação da zona franca da Madeira, designadamente os de promover novos investimentos que contribuíssem para o desenvolvimento económico e social da Região Autónoma. \nFazendo uma leitura positiva dos efeitos sobre a região, o decreto aludia a que importava \"reforçar esse seu papel, sobretudo no que diz respeito à criação de emprego qualificado\". Isto, sobretudo, quando \"outras zonas francas europeias, nomeadamente as da Irlanda e do Luxemburgo, têm já níveis de exigência muito superiores aos da Madeira\" Além disso, \"o próprio Regime Geral das Instituições de Crédito e Sociedades Financeiras (...) pressupõe a existência de uma estrutura física e humana\". \nAssim sendo, fixou-se que as licenças de funcionamento de instituições de crédito, bem como sucursais, agências ou agências gerais \"só podem ser emitidas desde que as beneficiárias se comprometam a dotá-las com uma estrutura material e humana, localizada na Região Autónoma da Madeira, em ordem a dar suporte às respectivas operações bancárias\". Uma estrutura, aliás, \"adequada à natureza, ao volume e à complexidade das actividades a desenvolver e terá de acompanhar a evolução dos negócios\", nunca podendo ser inferior a prevista no Regime Geral. \nEstas regras eram aplicadas às instituições que estivessem, nessa altura, já instaladas na zona franca, gozando de um período até ao final de 1998 para se adaptarem. Só que o diploma nunca chegou a ser aplicado. \nJá com o prazo caducado, o ministro Sousa Franco refez o que fora aprovado. No ofício 876, assinado a 20 de Janeiro de 1999, Sousa Franco respondeu ao pedido de clarificação apresentado pela Associação Portuguesa de Bancos relativamente àquele decreto legislativo. \"Em nossa opinião, o alcance desta norma esgota-se precisamente nesta matéria, pois o artigo 41º do EBF, obriga apenas ao exercício de uma actividade, e nada mais. Todas as restantes questões dizem respeito ao licenciamento, que é uma questão extra-fiscal, e que não foi incluída no âmbito dos requisitos exigidos pela lei fiscal para o aproveitamento do regime fiscal privilegiado\", escreveu então o ministro. \nAs exigências impostas pelo decreto foram consideradas pelo ministro como \"suplementares\", eram \"de natureza pré-fiscal\" e, por isso, não tinham \"qualquer influência no aproveitamento do regime por parte de entidades licenciadas, condicionando simplesmente a concessão dessa licença\". \nAssim, de uma penada, as \"exigências físicas, materiais e humanas\" (incluindo a estrutura de capital), que \"adviriam caso a conclusão quanto à primeira questão fosse positiva\", deixaram \"de ter relevância imediata\", conclui Sousa Franco. A APB ficou, pois, satisfeita e assim se manteve até que, de novo, lhe foi imposta a necessidade de uma estrutura para as sucursais financeiras. Resta saber como a portaria respondeu a esta questão.",
    "language": "portuguese"
}