{
    "id": 3463,
    "titulo": "Cientistas de Vanderbilt identificam área no cérebro que detecta o erro",
    "tituloNoticia": "Cientistas de Vanderbilt identificam área no cérebro que detecta o erro",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2000/12/13/ciencia/noticia/cientistas-de-vanderbilt-identificam-area-no-cerebro-que-detecta-o-erro-3463",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/2551?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "A equipa afirma ter descoberto três tipos distintos de neurónios",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Quando se apercebe, de repente, que acabou de cometer um erro (\"oops...\"), alguma vez se perguntou o que poderá estar a passar-se na sua cabeça nesse momento? Uma equipa de neurocientistas da Universidade de Vanderbilt parece ter encontrado uma resposta e demonstrou que existe um conjunto de neurónios numa região específica do cérebro que reage quando a pessoa se dá conta de ter cometido um lapso.",
    "shortUrl": "/n3463",
    "titulo_Mobile": null,
    "subtitulo": "O que nos leva a dizer «oops!» quando nos enganamos?",
    "rubricTag": null,
    "rubrica": "O que nos leva a dizer «oops!» quando nos enganamos?",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_3463",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2000/12/13/ciencia/noticia/cientistas-de-vanderbilt-identificam-area-no-cerebro-que-detecta-o-erro-3463",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "cientistas-de-vanderbilt-identificam-area-no-cerebro-que-detecta-o-erro-3463",
    "cleanTitle": "Cientistas de Vanderbilt identificam área no cérebro que detecta o erro",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2000/12/13/ciencia/noticia/cientistas-de-vanderbilt-identificam-area-no-cerebro-que-detecta-o-erro-3463",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 14,
            "nome": "Cérebro",
            "slug": "cerebro",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tcerebro",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 864,
            "nome": "Ciência",
            "slug": "ciencia",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tciencia",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "2551_Oops.jpg",
            "legenda": "A equipa afirma ter descoberto três tipos distintos de neurónios",
            "autor": "DR",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/2551?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "A equipa afirma ter descoberto três tipos distintos de neurónios",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "O que nos leva a dizer «oops!» quando nos enganamos?. Cientistas de Vanderbilt identificam área no cérebro que detecta o erro",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 548,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0003463.json",
    "dct": "2000-12-13T23:31:00",
    "text": "A descoberta, que a revista \"Nature\" divulga na sua edição de amanhã, foi feita pelos investigadores Veit Stuphorn e Tracy L. Taylor e pelo professor de Psicologia Jeffrey D. Schall. Os investigadores afirmam que esta região faz parte de um \"sistema executivo\" que evoluiu dentro do próprio cérebro para controlar a actividade deste quando toma decisões, corrige erros e dá respostas diferentes das habituais. Embora os psicólogos do conhecimento concordem geralmente com a existência deste sistema supervisor, o estudo divulgado pela \"Nature\" é um dos primeiros a revelar a sua actividade a este nível.\"O trabalho é muito importante porque mostra a base celular do auto-controlo\", diz Sohee Park, professor de Psicologia em Vanderbilt. \"Ele transporta-nos para as questões básicas da Psicologia e da Filosofia, como a origem do pensamento e da livre vontade. E tem também implicações importantes para a compreensão da esquizofrenia, perturbação obsessiva e compulsiva e comportamento psicopático\", acrescenta o especialista.O grupo de Schall especializou-se no estudo do controlo cerebral do movimento dos olhos, baseado numa tarefa muito simples: decidir mudar ou não a direcção do olhar. Os investigadores sentaram macacos em frente ao ecrã de um computador, onde um sistema de controlo do movimento ocular observava a direcção do seu olhar. No centro do ecrã aparecia um ponto. Quando o olhar do macaco se fixava no ponto, este desaparecia e um outro ponto surgia na periferia da sua visão. Se o macaco dirigisse o olhar para o novo ponto, era recompensado com uma bebida. Em alguns dos ensaios, o ponto central reaparecia durante o tempo em que o macaco se preparava para mudar o olhar para o ponto periférico. Nestes casos, o macaco era recompensado quando cancelava o movimento que estava a planear e mantinha a sua visão no alvo central.Enquanto os macacos desempenhavam estas tarefas, os investigadores monitorizavam a actividade dos neurónios numa parte do cérebro do macaco chamada o campo ocular suplementar. Esta estrutura localiza-se no lobo frontal do cérebro e faz parte da área de movimento suplementar descoberta em 1940 por neurocirurgiões que exploraram os cérebros de doentes epilépticos. Investigações anteriores de Schall e outros cientistas mostraram que uma área próxima, chamada campo ocular frontal, exerce controlo directo sobre o movimento do olho. Os investigadores sabiam que o campo ocular suplementar participava também no controlo do movimento dos olhos e tentaram descobrir o papel que ele desempenhava.\nSchall e os seus colegas descobriram que o campo ocular suplementar exibe um padrão de actividade neuronal muito diferente do campo ocular frontal. \"Parece que os neurónios no campo ocular suplementar monitorizam o movimento ocular, mas não o controlam\", diz Schall. A equipa diz ter descoberto três tipos distintos de neurónios nesta área. Um primeiro tipo age quando o macaco se apercebe de que tomou a decisão correcta e será recompensado. O segundo tipo, que foi baptizado como \"oops\" ou neurónios de erro, reage quando o macaco se apercebe de que cometeu um erro e não vai receber a recompensa. O terceiro tipo responde quando o cérebro recebeu duas instruções conflituosas.Estas descobertas abrem uma nova luz num debate antigo sobre a interpretação de investigações semelhantes efectuadas com sujeitos humanos através de electroencefalogramas (EEG) e fMRI, uma técnica sensória remota que mede os níveis de actividade cerebral.",
    "language": "portuguese"
}