{
    "id": 24998,
    "titulo": "\"Sem justiça não há paz\"",
    "tituloNoticia": "\"Sem justiça não há paz\"",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/05/28/sociedade/noticia/sem-justica-nao-ha-paz-24998",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/18460?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Há mais de 300 mil crianças que se tornam em soldados",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Portugal continua a apresentar desafios à secção local da Amnistia Internacional, mas \"houve uma melhoria nas práticas\" em termos de respeito pelos direitos humanos, disse ao PUBLICO.PT a presidente da secção portuguesa, Maria Teresa Nogueira. A Amnistia Internacional (AI) faz hoje 40 anos e as comemorações coincidem com os 20 anos da secção portuguesa, que deixou passar o dia 18 para acumular as festas com a casa-mãe.",
    "shortUrl": "/n24998",
    "titulo_Mobile": null,
    "subtitulo": "40º aniversário da Amnistia Internacional",
    "rubricTag": null,
    "rubrica": "40º aniversário da Amnistia Internacional",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_24998",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/05/28/sociedade/noticia/sem-justica-nao-ha-paz-24998",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "sem-justica-nao-ha-paz-24998",
    "cleanTitle": "\"Sem justiça não há paz\"",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/05/28/sociedade/noticia/sem-justica-nao-ha-paz-24998",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 136,
            "nome": "Joana Amaral Cardoso",
            "descricao": "Comecei na secção de Sociedade em 1999, dali fui para o Publico.pt e como colaboradora da revista Pública escrevi sobre tendências sociais e Manias. Em 2006 comecei a debruçar-me sobre uma das áreas que mais me interessam – o audiovisual. Depois, já na secção de Cultura, onde sou hoje jornalista, juntei a isto tudo a cultura popular, o cinema, a moda, o design e interesso-me em aplicar a lente do género a muitos fenómenos.  Em 2009 editei a secção de Televisão da revista TimeOut e mais recentemente dei aulas de Jornalismo de Moda. No Público também editei a secção da Cultura online, fui subeditora da revista Pública e co-editora da revista Fugas. E vejo demasiada televisão.",
            "email": "joana.cardoso@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": "/autor/joana-amaral-cardoso",
            "localizacao": null,
            "profissaoActual": "Jornalista",
            "profissaoNaAltura": null,
            "slug": "joana-amaral-cardoso",
            "imagem": null,
            "hasImage": false,
            "isExternal": false,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#111;&#115;&#111;&#100;&#114;&#97;&#99;&#46;&#97;&#110;&#97;&#111;&#106;",
            "contribuicao": null,
            "tipo": "INTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 573,
            "nome": "Justiça",
            "slug": "justica",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tjustica",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 871,
            "nome": "Sociedade",
            "slug": "sociedade",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tsociedade",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 910,
            "nome": "Internacional",
            "slug": "internacional",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tinternacional",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "18460_RefugiadoSFW.jpg",
            "legenda": "Há mais de 300 mil crianças que se tornam em soldados",
            "autor": "DR",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/18460?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Há mais de 300 mil crianças que se tornam em soldados",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "40º aniversário da Amnistia Internacional. \"Sem justiça não há paz\"",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 889,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0024998.json",
    "dct": "2001-05-28T12:10:00",
    "text": "Maria Teresa Nogueira aponta o dedo à polícia e aos guardas prisionais como sendo as principais fontes de desrespeito aos direitos humanos em Portugal, mas reconhece que há menos problemas que há alguns anos atrás, o que também já foi elogiado pela Comissão Contra a Tortura, das Nações Unidas.A secção portuguesa da AI surgiu através de um pedido expresso. Cinquenta membros da AI residentes em Portugal pediram à sede londrina para criar uma filial portuguesa e a 18 de Maio de 1981 o pedido concretiza-se. Hoje são 3100 sócios e 17 grupos, números que podem crescer nos próximos tempos, visto que há já nove núcleos que dentro em pouco podem ascender a grupos. Em relação a duas décadas de existência, \"há um aumento [de adesão] que corresponde ao activismo da população portuguesa, que é pouco\", queixa-se a presidente.\nCom 20 anos de história, mas não de vitórias, a secção portuguesa da AI conta sim com \"alguns sucessos\", a nível nacional e internacional. Maria Teresa Nogueira frisa as pressões e contributos da secção portuguesa da AI para corrigir atropelos aos direitos humanos na legislação portuguesa. \"Na última revisão constitucional havia um pré-acordo entre o PS e o PSD que permitia que as pessoas passíveis de ser condenadas à pena de morte nos países de origem pudessem ser extraditadas se o país prometesse que não seria aplicada a pena de morte\", conta a presidente, que acrescenta que a lei, a ir para a frente, seria inaceitável. Esse tipo de promessa, defende Teresa Nogueira, \"é completamente vã\", e exemplifica com as faltas de cumprimento por parte da China.A responsável lembra igualmente que por detrás do cordão humano que envolveu os principais eixos de Lisboa na sequência da violência em Timor-Leste, após o referendo de 1999, estava a secção portuguesa da AI, parte integrante do movimento Pró Timor. Importante também, para Teresa Nogueira, foi a participação na aprovação e rectificação dos estatutos do Tribunal Penal Internacional, que embora tenha \"algumas imperfeições, é importantíssimo porque sem justiça não há paz\", postula a responsável.Ao longo do ano são desenvolvidas dezenas de acções educativas destinadas aos estudantes, guardas prisionais e até professores, acções através das quais a AI procura sensibilzar a opinião pública para a causa da defesa dos direitos humanos. \nNo futuro estão já à espreita alguns desafios a nível internacional, como a sensibilização das multinacionais para crimes em que se envolvem, directa ou indirectamente, e que tocam o tráfico ilegal de armas ou os chamados \"diamantes de sangue\". Os abusos infantis, alerta Maria Teresa Nogueira, existem ainda e são uma das questões mais sensíveis dos próximos anos. \"Há 300 mil crianças\" que são transformadas em soldados, obrigadas a matar a própria família e a servir uma guerra que não compreendem, conta a responsável, que indica a UNITA, a República Democrática do Congo e a Serra Leoa como agentes deste tipo de violência, que reduz as raparigas a escravas sexuais e os rapazes a crianças-soldado drogadas e psicologicamente debilitadas.\nA organização surgiu na sequência de um artigo publicado no britânico \"The Observer\", do advogado Peter Benenson, a 28 de Maio de 1961. \"Os prisioneiros esquecidos\" dava voz aos lamentos de um leitor de jornais quanto às sucessivas notícias de tortura, prisão ou execução de pessoas única e exclusivamente devido às \"suas opiniões ou crenças religiosas\". Além da tristeza, sai do artigo um apelo para a necessidade de \"mobilizar a opinião pública\" para acabar com a impotência provocada pela injustiça e para lutar contra as violações dos direitos humanos. Quarenta anos mais tarde, a AI lida com uma \"economia globalizada\" em que \"o papel do Estado está a evoluir e surgem interesses comerciais extremamente poderosos, cuja capacidade de prejudicar os direitos humanos é bem mais importante\", considera Kate Gilmore, secretário-geral interina da organização. O vocabulário é outro, num tempo em que as tecnologias da informação se misturam com as particularidades dos vários continentes. A AI tem mais de um milhão de associados em 140 países, agrupa mais de 7500 grupos de activistas em mais de 90 nações e tem secções sob 56 bandeiras distintas. Não há outra forma de financiamento senão a doação, visto que a AI recusa financiamento de governos. O orçamento da organização sediada em Londres conta com 5,8 milhões de contos, 2,2 dos quais destinados à investigação e às acções que se estendem a vários países para promover encontros com vítimas de abuso ou para contactar com as autoridades. Há 3685 presos de consciência adoptados pelos grupos da AI, todos eles privilegiados por nunca terem exercido ou defendido a violência. Através de petições, acções, campanhas publicitárias, a AI defende a Declaração Universal dos Direitos Humanos, que é o seu ponto de partida e ponto de chegada.",
    "language": "portuguese"
}