{
    "id": 61728,
    "titulo": "Portugal Global terá de ser \"repensada\" - Arons de Carvalho",
    "tituloNoticia": "Portugal Global terá de ser \"repensada\" - Arons de Carvalho",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2002/02/03/politica/noticia/portugal-global-tera-de-ser-repensada--arons-de-carvalho-61728",
    "multimediaPrincipal": null,
    "multimediaPrincipalLegenda": null,
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "O secretário de Estado da Comunicação Social, Arons de Carvalho, faz um \"balanço muito positivo\" da concretização das políticas socialistas para o sector, apesar de assumir que a criação da Portugal Global terá de ser \"repensada\".",
    "shortUrl": "/n61728",
    "titulo_Mobile": null,
    "subtitulo": "Secretário de Estado da Comunicação Social em entrevista",
    "rubricTag": null,
    "rubrica": "Secretário de Estado da Comunicação Social em entrevista",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": null,
    "palavraChave": null,
    "itemId": "NOTICIA_61728",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2002/02/03/politica/noticia/portugal-global-tera-de-ser-repensada--arons-de-carvalho-61728",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "portugal-global-tera-de-ser-repensada--arons-de-carvalho-61728",
    "cleanTitle": "Portugal Global terá de ser \"repensada\" - Arons de Carvalho",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2002/02/03/politica/noticia/portugal-global-tera-de-ser-repensada--arons-de-carvalho-61728",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 90,
            "nome": "Lusa",
            "descricao": "",
            "email": "",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": null,
            "localizacao": null,
            "profissaoActual": "",
            "profissaoNaAltura": null,
            "slug": "lusa",
            "imagem": null,
            "hasImage": false,
            "isExternal": true,
            "encodedEmail": "",
            "contribuicao": null,
            "tipo": "AGENCIA"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 870,
            "nome": "Política",
            "slug": "politica",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tpolitica",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Secretário de Estado da Comunicação Social em entrevista. Portugal Global terá de ser \"repensada\" - Arons de Carvalho",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 574,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0061728.json",
    "dct": "2002-02-03T15:19:00",
    "text": "Em entrevista à Agência Lusa, Arons de Carvalho assumiu como ponto fraco, além do falhanço na gestão da RTP, a criação da holding Portugal Global, que \"não trouxe muito de novo\".\nO secretário de Estado admitiu mesmo que \"tudo terá de ser repensado\" ao nível da holding que agrupa RTP, RDP e agência Lusa, porque o aproveitamento de sinergias entre as redacções da televisão, rádio e agência públicas, anunciada na altura da criação da holding como um possibilidade, é algo para si \"impraticável\".\n\"Houve quem pensasse que isso era possível, eu sempre achei que não e mantenho essa ideia\", disse à Lusa.\nContudo, Arons de Carvalho faz um \"balanço muito positivo\" da concretização das políticas socialistas para o sector, reclamando como grande trunfo a \"total desgovernamentalização da informação dos órgãos tutelados pelo Estado\".\n\"Não escondo o orgulho por aquela que é uma marca que deixamos e que eu creio que é irreversível, que representa uma viragem na relação entre o Estado e os órgãos de comunicação que tutela\", sublinha, acrescentando que \"actualmente, todos reconhecem a isenção, o rigor e a credibilidade da informação da RTP, da RDP e da Agência Lusa\". Arons de Carvalho apontou a \"recuperação e viabilização da RDP\", a \"revisão de toda a legislação da comunicação social\", a \"diversificação dos serviços noticiosos da Agência Lusa\" e os \"incentivos à comunicação social regional\" como algumas das marcas mais importantes da passagem do PS pelo governo.\nOutra das preocupações de Arons de Carvalho é a Alta Autoridade para a Comunicação Social (AACS), alvo de profundas críticas de vários sectores.\nO secretário de Estado reconhece a \"utilidade da AACS, até porque em todos os países europeus existe um organismo regulador na área dos media\".\n\"A meu ver, não está em causa acabar com a Alta Autoridade, mas pode-se repensar o modelo\", admite, lembrando, porém, que \"quando o PS chegou ao poder a situação era muito pior, com um excessivo peso governamental no organismo\".\nAo contrário do que se passou com a RTP, o secretário de Estado diz-se \"muito satisfeito\" com o trabalho desenvolvido pela RDP.\n\"Ninguém discute que a Antena 1 cumpre o serviço público de radiodifusão, que tem uma informação credível, regional, que abrange vários tipos de públicos e que promove a música portuguesa\", justificou.\nAo mesmo tempo, enfatiza aquilo que considera ser o \"relançamento da RDP como empresa financeiramente equilibrada, que apresentou resultados positivos nos últimos seis anos\".\nA situação na imprensa regional é também, para Arons de Carvalho, um dos \"maiores motivos de orgulho\" da política definida para o sector, apesar das críticas de alguns órgãos de comunicação social, que criticam a redução do porte pago e a estipulação de um valor mínimo de assinatura.\n\"Eu tenho um grande orgulho pelas mudanças que se fizeram e que são muito importantes para a imprensa regional portuguesa, porque anterior situação era altamente injusta\", disse, acrescentando que as alterações introduzidas foram estudadas com as associações do sector e na sequência dos pedidos da maior parte dos órgãos de imprensa regional.\nArons de Carvalho diz saber que \"existem dois jornais regionais que estão a fazer uma campanha contra o limite mínimo de assinatura, mas essa foi uma sugestão de todas as associações do sector, incluindo os valores que foram estipulados\".\nQuanto à apropriação de vários títulos de imprensa regional por grupos económicos de expansão nacional, o secretário de Estado acredita que esse facto \"pode ajudar a viabilizar muitos projectos e até a dar-lhes mais qualidade\".",
    "language": "portuguese"
}