{
    "id": 16437,
    "titulo": "Arafat chega a Amã para participar na cimeira árabe",
    "tituloNoticia": "Arafat chega a Amã para participar na cimeira árabe",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/03/26/mundo/noticia/arafat-chega-a-ama-para-participar-na-cimeira-arabe-16437",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/12169?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "A cimeira deverá centrar-se na questão palestiniana e proclamar novo boicote árabe a Israel",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "O Presidente da Autoridade Palestiniana, Yasser Arafat, já chegou a Amã, capital jordana, onde participará na cimeira árabe, que vai decorrer amanhã e quarta-feira.",
    "shortUrl": "/n16437",
    "titulo_Mobile": null,
    "subtitulo": "Questão palestiniana e dossier Iraque-Kuwait são principais temas",
    "rubricTag": null,
    "rubrica": "Questão palestiniana e dossier Iraque-Kuwait são principais temas",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_16437",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/03/26/mundo/noticia/arafat-chega-a-ama-para-participar-na-cimeira-arabe-16437",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "arafat-chega-a-ama-para-participar-na-cimeira-arabe-16437",
    "cleanTitle": "Arafat chega a Amã para participar na cimeira árabe",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/03/26/mundo/noticia/arafat-chega-a-ama-para-participar-na-cimeira-arabe-16437",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 862,
            "nome": "Mundo",
            "slug": "mundo",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tmundo",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "12169_RabihMoghrabiAFP.jpg",
            "legenda": "A cimeira deverá centrar-se na questão palestiniana e proclamar novo boicote árabe a Israel",
            "autor": "Rabih Moghrabi/AFP",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/12169?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "A cimeira deverá centrar-se na questão palestiniana e proclamar novo boicote árabe a Israel",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Questão palestiniana e dossier Iraque-Kuwait são principais temas. Arafat chega a Amã para participar na cimeira árabe",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 630,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0016437.json",
    "dct": "2001-03-26T16:08:00",
    "text": "Mais tarde, chegaram outros três dirigentes árabes, os Presidentes iemenita, Ali Abdallah Saleh, e sudanês, Omar al-Bechir, e o chefe da diplomacia kuwaitiana, Sabah al-Ahmad al-Sabah. Dos 22 membros da Liga Árabe devem participar na cimeira 15 chefes de Estado.O encontro deverá debruçar-se sobre a questão palestiniana e a violência nos territórios palestinianos e sobre o \"dossier\" iraquiano. Os palestinianos deverão reclamar o apoio dos dirigentes árabes à exigência de que seja enviada para Israel uma força de observadores militares das Nações Unidas para proteger a população dos territórios autónomos, bem como o aceleramento da ajuda prometida na cimeira do Cairo, em Outubro, de mil milhões de dólares (1,12 mil milhões de euros/225 milhões de contos).Durante a cimeira, os dirigentes árabes deverão ainda avisar o Governo israelita contra as tentativas de aniquilar a paz e de ignorar os princípios que lançaram o processo de paz. O boicote árabe contra  Israel - que inclui a suspensão em negociações multilaterais e o congelamento das relações económicas - será reactivado, medida proposta pela Síria. Os dirigentes árabes deverão ainda estabelecer a ruptura de ligações com todos os países que desloquem a sua embaixada para Jerusalém, como pretendem fazer os EUA.Para o ministro dos Negócios Estrangeiros israelita, Shimon Peres, a cimeira árabe não deve evocar apenas a questão dos territórios, mas também a da paz \"em termos práticos\".\"Israel entregou territórios aos seus vizinhos, ao Egipto e à Jordânia. Retirámo-nos do Líbano. Oferecemos uma solução ambiciosa à Síria e aos palestinianos. Obtivemos a paz em troca dos territórios?\", questionou Peres.\nA cimeira árabe vai ainda abordar o \"dossier\" Iraque-Kuwait. O Iraque vai responder amanhã a uma proposta de resolução redigida por um comité ministerial árabe e já aprovada pelo Kuwait e Arábia Saudita. O documento prevê, entre outras coisas, a aplicação da Carta da Liga Árabe sobre o respeito pela segurança regional e pela soberania de cada país no seu território, a exigência ao Conselho de Segurança do levantamento das sanções contra o Iraque, a questão dos prisioneiros e desaparecidos kuwaitianos e a retoma dos voos comerciais iraquianos.A cimeira deverá ainda solidarizar-se com o Líbano na procura da libertação dos seus territórios ainda sob ocupação israelita e no apoio à reconstrução do Sul do país.\nSeis jornalistas israelitas que estavam designados para cobrir a cimeira árabe em Amã regressaram hoje a Israel, depois de os serviços de segurança jordanos lhes terem aconselhado a abandonarem o país para a sua própria segurança.\"As autoridades jordanas pediram aos seis jornalistas israelitas para saírem do país, devido aos riscos de segurança\", informou à Reuters o porta-voz da embaixada israelita na Jordânia, Roey Gilad. Os jornalistas israelitas terão pedido acreditação para cobrir a cimeira e decidiram viajar para a Jordânia sem obterem resposta do Ministério da Informação.",
    "language": "portuguese"
}