{
    "id": 57879,
    "titulo": "Genes das ovelhas podem determinar qualidade do queijo da Serra",
    "tituloNoticia": "Genes das ovelhas podem determinar qualidade do queijo da Serra",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2002/01/09/ciencia/noticia/genes-das-ovelhas-podem-determinar-qualidade-do-queijo-da-serra-57879",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/39543?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Os investigadores pegaram em vários rebanhos de ovelhas raça Serra da Estrela e fizeram a sua genotipagem",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "As ovelhas da Serra da Estrela são o alvo de um projecto científico que envolve várias unidades de investigação portuguesas e que poderá vir a influenciar a produção do queijo típico da região.",
    "shortUrl": "/n57879",
    "titulo_Mobile": null,
    "subtitulo": "Investigação",
    "rubricTag": null,
    "rubrica": "Investigação",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_57879",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2002/01/09/ciencia/noticia/genes-das-ovelhas-podem-determinar-qualidade-do-queijo-da-serra-57879",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "genes-das-ovelhas-podem-determinar-qualidade-do-queijo-da-serra-57879",
    "cleanTitle": "Genes das ovelhas podem determinar qualidade do queijo da Serra",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2002/01/09/ciencia/noticia/genes-das-ovelhas-podem-determinar-qualidade-do-queijo-da-serra-57879",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 864,
            "nome": "Ciência",
            "slug": "ciencia",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tciencia",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "39543_ovelha.jpg",
            "legenda": "Os investigadores pegaram em vários rebanhos de ovelhas raça Serra da Estrela e fizeram a sua genotipagem",
            "autor": "DR",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/39543?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Os investigadores pegaram em vários rebanhos de ovelhas raça Serra da Estrela e fizeram a sua genotipagem",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Investigação. Genes das ovelhas podem determinar qualidade do queijo da Serra",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 572,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0057879.json",
    "dct": "2002-01-09T10:25:00",
    "text": "De acordo com a Lusa, o objectivo do estudo, que deverá estar concluído entre o final do ano e o início de 2003, é saber se o tipo de proteína do leite que cada animal produz influencia a qualidade final do queijo.Os investigadores pegaram em vários rebanhos de ovelhas raça Serra da Estrela e fizeram a sua genotipagem, isto é, a detecção das variações genéticas existentes nos animais analisados.De acordo com o seu genotipo, as ovelhas foram então divididas em quatro grupos (A, B, C e D) e ordenhadas separadamente.\"Até agora, como é óbvio, os pastores retiram o leite de todas as ovelhas indiferenciadamente\", explicou à Lusa José António Matos, investigador do Departamento de Biotecnologia do Instituto Nacional de Engenharia e Tecnologia Industrial (DB/INETI).O projecto, coordenado pela Universidade de Trás-os-Montes e Alto Douro (UTAD), conta com a participação, para além do INETI, da Universidade de Évora, do Centro de Experimentação do Baixo Alentejo (CEBA, pertencente à Direcção Regional de Agricultura do Alentejo) e da ANCOSE (Associação Nacional de Criadores de Ovinos Serra da Estrela).O objectivo da investigação é saber se os queijos da Serra da Estrela que vão ser obtidos por este método podem trazer vantagens para os produtores, criadores e vendedores. \"Não queremos apenas concluir que o queijo produzido, por exemplo, pelas ovelhas tipo C é o melhor. O importante é saber se através da separação dos animais consoante os seus genes se podem obter diferentes tipos de queijo da Serra\", explicou.\"A ideia não é quebrar a diversidade e gerar linhagens iguais de ovelhas da Serra da Estrela, mas retirar informação que pode ser útil para os criadores\", acrescentou José Matos.Num sentido amplo, sublinhou o investigador, \"este projecto vai permitir saber mais sobre um património genético tipicamente nacional\".\nNa mesma linha de investigação e com os mesmos parceiros, o Departamento de Biotecnologia do INETI está também a analisar o património genético de uma raça de cabras portuguesa, a cabra serpentina, e da raça de merinos, ovelhas cujo leite dá origem ao queijo de Serpa.O sobreiro, outro património tipicamente português, está a ser também objecto de estudo no INETI, tendo já sido realizado um trabalho sobre os marcadores moleculares desta árvore. \"Cerca de 70 por cento da cortiça produzida no mundo é portuguesa e quase não sabemos nada sobre a genética do sobreiro\", afirmou José Matos.Um dos projectos mais caros a este investigador, e que foi recentemente aprovado pela Fundação para a Ciência e a Tecnologia (FCT - organismo do Ministério da Ciência e da Tecnologia), é identificar os genes envolvidos na produção da cortiça, o que permitirá, por exemplo, saber numa árvore ainda muito jovem se a cortiça que vai produzir décadas mais tarde será ou não de boa qualidade.\"As boas notícias são que pela primeira vez temos condições para trabalhar a fundo a genética do sobreiro\", sublinhou José Matos, lamentando apenas que só tenha sido concedido 50 por cento do montante solicitado para a investigação.O projecto, com uma duração prevista de três anos, vai envolver, além do INETI, o ITQB (Instituto de Tecnologia Química e Biológica, entidade coordenadora) e a Universidade do Algarve.\"A sequenciação do genoma do sobreiro é um sonho, mas não existem em Portugal as infra-estruturas necessárias para o realizar\", indicou, realçando também que se trata de um projecto a longo prazo (cerca de 30 anos), logo de difícil financiamento público.",
    "language": "portuguese"
}