{
    "id": 27631,
    "titulo": "Revolução global nas ruas de Gotemburgo",
    "tituloNoticia": "Revolução global nas ruas de Gotemburgo",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/06/15/mundo/noticia/revolucao-global-nas-ruas-de-gotemburgo-27631",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/20389?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Os manifestantes têm como alvos preferenciais símbolos do capitalismo como a cadeia de «fast-food» McDonald`s",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "A Cimeira de Gotemburgo, que assinala o final da presidência sueca da União Europeia, vai ficar marcada, à semelhança de outros acontecimentos que nos últimos anos reuniram líderes políticos e financeiros de todo o mundo, pela violência dos protestos que os rodearam.",
    "shortUrl": "/n27631",
    "titulo_Mobile": null,
    "subtitulo": "Dezenas de movimentos lançam o caos",
    "rubricTag": null,
    "rubrica": "Dezenas de movimentos lançam o caos",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_27631",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/06/15/mundo/noticia/revolucao-global-nas-ruas-de-gotemburgo-27631",
    "prioridade": 2,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "revolucao-global-nas-ruas-de-gotemburgo-27631",
    "cleanTitle": "Revolução global nas ruas de Gotemburgo",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/06/15/mundo/noticia/revolucao-global-nas-ruas-de-gotemburgo-27631",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 231,
            "nome": "Ana Fonseca Pereira",
            "descricao": "Comecei a olhar para o mundo em casa dos meus avôs paternos. Havia um planisfério que eu e os meus irmãos nos divertíamos a esquadrinhar, procurando capitais e decifrando fronteiras. Era ainda o mundo da cortina de ferro, recheado de siglas “estranhas” como URSS ou RDA, que vivia então os seus últimos dias. Quando cheguei ao jornalismo, em 1999, as revoluções que mudaram o mapa europeu tinham já sido feitas, mas o mundo vivia então outra revolução, trazida pela Internet. Cresci como jornalista na secção de online (o Última Hora, entre nós), que dava então os primeiros passos, e foi de lá que assisti à mudança do mundo na primeira década do século. Em 2009, “dei o salto” para o Internacional. A Europa (sobretudo as ilhas britânicas) e o Médio Oriente são hoje as minhas “fronteiras” de eleição. \r\n\r\n",
            "email": "ana.pereira@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": "/autor/ana-fonseca-pereira",
            "localizacao": null,
            "profissaoActual": "Jornalista",
            "profissaoNaAltura": null,
            "slug": "ana-fonseca-pereira",
            "imagem": {
                "w": null,
                "h": null,
                "largura": null,
                "altura": null,
                "nome": "Ana_F_Pereira.jpg",
                "legenda": null,
                "autor": null,
                "tipo": "JPG",
                "url": "https://imagens.publico.pt/imagens.aspx/737737?tp=UH&db=IMAGENS&type=JPG",
                "is_vertical": false,
                "tags": null,
                "translations": null
            },
            "hasImage": true,
            "isExternal": false,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#97;&#114;&#105;&#101;&#114;&#101;&#112;&#46;&#97;&#110;&#97;",
            "contribuicao": null,
            "tipo": "INTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 455,
            "nome": "União Europeia",
            "slug": "uniao-europeia",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tuniao-europeia",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 862,
            "nome": "Mundo",
            "slug": "mundo",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tmundo",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "20389_PontusLundahlPressensBildEPA.jpg",
            "legenda": "Os manifestantes têm como alvos preferenciais símbolos do capitalismo como a cadeia de «fast-food» McDonald`s",
            "autor": "Pontus Lundahl/Pressens Bild/EPA",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/20389?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Os manifestantes têm como alvos preferenciais símbolos do capitalismo como a cadeia de «fast-food» McDonald`s",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Dezenas de movimentos lançam o caos. Revolução global nas ruas de Gotemburgo",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 900,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0027631.json",
    "dct": "2001-06-15T21:11:00",
    "text": "De acordo com os correspondentes das agências internacionais no local, cerca de 25 mil manifestantes, pertencentes a dezenas de movimentos antiglobalização, antieuropeístas, ambientalistas, anarquistas, comunistas, antifascistas e de defesa dos Direitos Humanos invadiram nos últimos dois dias esta cidade sueca. Se há grupos mais facilmente identificáveis, como a já famosa ATTAC - movimento antiglobalização, notabilizado nas manifestações contra a cimeira da Organização Mundial do Comércio, em Seattle -, que participa em todas as grandes cimeiras internacionais em defesa da taxação das transacções financeiras como forma de canalizar ajudas ao desenvolvimento, estiveram em Gotemburgo outros grupos menos organizados e de muito menor dimensão.\nA confusão de movimentos é ainda maior porque em apenas três dias coincidiram na mesma cidade duas reuniões internacionais, a primeira das quais juntou à mesma mesa os líderes da União Europeia e o Presidente norte-americano, George W. Bush. A presença do polémico chefe de Estado levou a Gotemburgo activistas de grupos ambientalistas em protesto contra a recusa norte-americana em cumprir o Protocolo de Quioto, organizações de defesa dos Direitos Humanos revoltadas com a contínua aplicação da pena de morte nos EUA, antimilitaristas em protesto contra o plano norte-americano de criação de um sistema de defesa antimíssil, bem como um conjunto de vários movimentos comunistas e anarquistas.A mistura de movimentos pode ser exemplificada pela multiplicidade de bandeiras e “slogans” vistos e ouvidos nas ruas da cidade. Bandeiras da ATTAC misturaram-se com outras tingidas de vermelho e preto - as cores da bandeira anarquista - ou outras ainda em que aparecem os rostos de \"heróis\" revolucionários como Mao Zedong, Lenine ou Che Guevara. Aos ouvidos dos jornalistas no local chegaram frases tão díspares como: \"Boicotem Israel, reconheçam a Palestina\", \"Esmaguem o capitalismo\", \"Lucros para o Povo\" ou \"Abaixo os Estados Unidos\".\nNa sua maioria muito jovens, quase todos oriundos de países europeus - com destaque para alemães, dinamarqueses, holandeses e suecos - e vestidos das mais diversas maneiras, os manifestantes deslocaram-se a Gotemburgo com as mais variadas intenções.Uma jovem sueca, de 22 anos, militante do movimento Rede Não-Violenta de Gotemburgo, afirmou à AFP: \"O nosso objectivo é entrarmos na reunião e propor uma alternativa à união liberal, elitista e antidemocrática\" que é a União Europeia. \"Não nos sentimos representados por essa gente. Eles representam unicamente os interesses das multinacionais\", acrescentou.Na semana passada, o “B.T.” - um semanário dinamarquês de grande tiragem - adiantava que militantes do movimento \"Antifascistisk Aktion\" preparavam-se para perturbar a realização da cimeira. \"O nosso objectivo é bloquear a cimeira. Estamos a coordenar os nossos esforços com organizações irmãs da Noruega, Suécia e do Norte da Alemanha, para impedir os políticos de chegar à reunião\", adiantava ao jornal um porta-voz do movimento.\nApesar da diversidade de movimentos presentes na cimeira - a Reuters refere inclusivamente a presença de apoiantes do movimento de oposição armada iraniana Mujahidin do Povo -, a maioria das organizações demarca-se das acções violentas levadas a cabo por algumas centenas de manifestantes, muitos dos quais percorreram as ruas de Gotemburgo de cara tapada.O porta-voz da Acção Gotemburgo 2001, uma coligação de grupos que se manifestou pacificamente nas ruas da cidade, afirmou que os confrontos \"são uma desgraça\", algo que \"a maioria dos movimentos quer evitar\". Também a Greenpeace, que chegou a agendar para ontem um protesto contra a recusa norte-americana em aplicar o Protocolo de Quioto, desmarcou a convocatória na sequência da violência, informa a edição online do diário espanhol \"El País\".Tendo como alvos preferenciais símbolos do capitalismo como a cadeia de \"fast-food\" MacDonald`s, alguns manifestantes - 200 a 300, segundo testemunhas - partiram igualmente centenas de montras de lojas, restaurantes e cafés da cidade, arrancaram pedras da calçada para atirar aos polícias e usaram placas de sinalização rodoviária como armas de arremesso. A polícia sueca, a braços com a violência inesperada - há mais de uma década que não se registavam motins na Suécia -, selou no primeiro dia de protestos o pátio de uma escola, retendo cerca de 450 manifestantes, dos quais 43 vão ser acusados de participação em violência de rua.",
    "language": "portuguese"
}