{
    "id": 67349,
    "titulo": "Governo angolano anuncia morte de Jonas Savimbi",
    "tituloNoticia": "Governo angolano anuncia morte de Jonas Savimbi",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2002/02/22/mundo/noticia/governo-angolano-anuncia-morte-de-jonas-savimbi-67349",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/43379?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "O Governo angolano anunciou hoje, em comunicado lido na Rádio Nacional de Angola, a morte de Jonas Savimbi, o líder da UNITA. A informação carece ainda de confirmação de fonte independente.",
    "shortUrl": "/n67349",
    "titulo_Mobile": null,
    "subtitulo": "UNITA não se pronuncia",
    "rubricTag": null,
    "rubrica": "UNITA não se pronuncia",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_67349",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2002/02/22/mundo/noticia/governo-angolano-anuncia-morte-de-jonas-savimbi-67349",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "governo-angolano-anuncia-morte-de-jonas-savimbi-67349",
    "cleanTitle": "Governo angolano anuncia morte de Jonas Savimbi",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2002/02/22/mundo/noticia/governo-angolano-anuncia-morte-de-jonas-savimbi-67349",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 331,
            "nome": "Angola",
            "slug": "angola",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tangola",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 417,
            "nome": "Governo",
            "slug": "governo",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tgoverno",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 862,
            "nome": "Mundo",
            "slug": "mundo",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tmundo",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "asas",
            "legenda": "",
            "autor": "PUBLICO.PT",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/43379?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": null,
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "UNITA não se pronuncia. Governo angolano anuncia morte de Jonas Savimbi",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 687,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0067349.json",
    "dct": "2002-02-22T19:18:00",
    "text": "Jonas Malheiro Savimbi terá sido abatido na província do Moxico (Leste de Angola), durante uma operação das Forças Armadas Angolanas, que resultou ainda na morte de outros elementos da UNITA. De acordo com o texto, a operação terá sido desencadeada às 14h00, hora de Lisboa, contra uma coluna do movimento em que alegadamente seguiria Savimbi.\nNo comunicado, o Governo angolano admite decretar um cessar-fogo definitivo, fazendo depender esta hipótese das reacções da UNITA à morte do seu líder. O comunicado governamental seguiu-se a uma nota do Estado-Maior das FAA, que noticiava igualmente a morte do líder do movimento do Galo Negro. \n\"Não nos vamos pronunciar sobre isso. Vamos aguardar\", afirmou ao PÚBLICO uma fonte da UNITA, que pediu para não ser identificada, sublinhando que esta é a posição oficial do movimento. \"O Governo angolano anunciou muitas vezes a morte e a prisão do doutor Jonas Savimbi. Ainda ontem entrámos em contacto com a direcção e estava tudo bem\", afirmou a mesma fonte. \"O MPLA é hábil 'em matar' e 'enterrar' o presidente Jonas Savimbi\", acrescentou.\nNo início do mês de Janeiro, um comunicado das FAA anunciava a morte de Alcides Sakala, responsável pelas Relações Exteriores da UNITA, e a detenção de Paulo Lukamba Gato, secretário-geral do movimento, numa acção contra uma coluna militar, igualmente na província do Moxico. Esta informação seria categoricamente negada pela direcção da UNITA.\nO porta-voz da Presidência angolana, Aldemiro da Conceição, acrescentou, em declarações à TSF, que o corpo está na posse das FAA e vai ser mostrado nas próximas horas.\nPara já, o Presidente da República e o Governo português escusaram-se a comentar a notícia. O embaixador português em Luanda afirmou não ter sido contactado pessoalmente por qualquer responsável angolano, referindo ter apenas conhecimento da notícia através dos comunicados oficiais. Fernando Neves afirma que em Luanda foram ouvidos vários tiros de regozijo, mas que o ambiente permanece calmo.\nJonas Malheiro Savimbi nasceu e cresceu na província do Bié, em 1934.\nA maior parte da vida adulta do líder da UNITA foi passada como líder da guerrilha.\nFluente em português, inglês e francês, Savimbi costumava reservar estas línguas para quando falava com os seus opositores políticos, diplomatas ou jornalistas. No dia-a-dia, Savimbi usava o dialecto Ovimbundu para se exprimir.\nA UNITA-Movimento do Galo Negro foi supostamente criada por Savimbi em 1966, para combater o colonialismo português. Os seus \"inimigos\" argumentam, no entanto, que Savimbi era, ao contrário, um delator para o Governo português, que informava dos movimentos dos rebeldes na ex-colónia.\nO líder da UNITA podia ter chegado ao poder, com o fim do colonialismo, tendo-lhe sido proposta uma partilha do poder no governo de transição com a Frente Nacional de Libertação de Angola (FNLA) e o Movimento Popular de Libertação de Angola (MPLA). \nApesar do apoio da África do Sul e dos EUA, a UNITA mostrou-se incapaz de combater contra a capacidade das tropas cubanas e soviéticas, que apoiavam o MPLA. \nAntes um maoísta declarado, Savimbi foi caracterizado pelo ex-Presidente dos EUA Ronald Reagan como um lutador pela liberdade e contra o comunismo, que merecia o apoio norte-americano.\nEm 1992, Savimbi concorreu a eleições e assinou um acordo de paz com o Governo de Angola. Os resultados deram-lhe a derrota e a situação ficou descontrolada. O líder da UNITA retirou-se para a cidade de Huambo e optou pelo caminho da guerra civil, que causou a morte a milhares de pessoas. \nE nem quando perdeu o apoio internacional — as Nações Unidas impuseram embargos de petróleo e armas à UNITA e o ex-Presidente dos EUA Bill Clinton reconheceu formalmente o Govenro de Angola — Savimbi voltou atrás, estabelecendo Huambo como a sua capital e deixando claro aos jornalistas com quem falava que o movimento que liderava pretendia a paz.\nEm 1994, a UNITA assinou os acordos de paz de Lusaca, depois de meses de negociações, e aceitou desmobilizar as suas forças, com o objectivo de conseguir a reconciliação nacional. O processo de paz prolongou-se durante quatro anos, marcado por acusações e adiamentos. A vice-presidência de Angola chegou a ser-lhe oferecida, bem como casa em Luanda, mas Savimbi continuou no Bié.",
    "language": "portuguese"
}