{
    "id": 46473,
    "titulo": "Manipulação da informação no drama de Toulouse",
    "tituloNoticia": "Manipulação da informação no drama de Toulouse",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/10/24/sociedade/noticia/manipulacao-da-informacao-no-drama-de-toulouse-46473",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/32561?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "A explosão em Toulouse ocorreu a 21 de Setembro e  vitimou 30 pessoas",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Um boato persistente ganhava forma uma semana depois da explosão da fábrica química AZF, em Toulouse, que vitimou 30 pessoas e feriu outras 1500, a 21 de Setembro último: a causa do drama teria sido \"um atentado\". As autoridades repetiam que o inquérito apontava para uma causa acidental (um erro de manipulação e más condições de armazenamento da fábrica), mas em vão. O boato chegava às primeiras páginas dos jornais.",
    "shortUrl": "/n46473",
    "titulo_Mobile": null,
    "subtitulo": "Boato de atentado é caso de manipulação por questões de dinheiro",
    "rubricTag": null,
    "rubrica": "Boato de atentado é caso de manipulação por questões de dinheiro",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_46473",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/10/24/sociedade/noticia/manipulacao-da-informacao-no-drama-de-toulouse-46473",
    "prioridade": 1,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "manipulacao-da-informacao-no-drama-de-toulouse-46473",
    "cleanTitle": "Manipulação da informação no drama de Toulouse",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/10/24/sociedade/noticia/manipulacao-da-informacao-no-drama-de-toulouse-46473",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 871,
            "nome": "Sociedade",
            "slug": "sociedade",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tsociedade",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "32561_ExpToulouseEricCabanisEPA.jpg",
            "legenda": "A explosão em Toulouse ocorreu a 21 de Setembro e  vitimou 30 pessoas",
            "autor": "Eric Cabanis/EPA",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/32561?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "A explosão em Toulouse ocorreu a 21 de Setembro e  vitimou 30 pessoas",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Boato de atentado é caso de manipulação por questões de dinheiro. Manipulação da informação no drama de Toulouse",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 527,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0046473.json",
    "dct": "2001-10-24T08:01:00",
    "text": "As suspeitas vinham de onde? Os grandes jornais nacionais - \"Le Monde\", \"Le Figaro\" - na companhia de um jornal popular, \"Le Parisien\", e de uma revista da extrema-direita, \"Valeurs Actuelles\", assim como as grandes vedetas da informação radiofónica e televisiva, citavam os testemunhos de pessoas que viram um clarão no céu, por cima da fábrica, antes da explosão. Como se tivesse sido produzido por \"um míssil\". Depois, havia um relatório dos Renseignements Généraux (a polícia política francesa, que já teve um recrutamento mais exigente), que deveria ser secreto, mas amplamente difundido na imprensa, afirmando que um dos empregados da fábrica AZF era um árabe integrista. A \"prova\" era que o cadáver foi encontrado com muita roupa interior. Os jornais de renome e os apresentadores vedetas embraiaram a fundo no boato de que esta seria a indumentária dos \"kamikazes\" islamitas, apesar de os especialistas do Islão e dos colegas da imprensa israelita nunca terem ouvido falar em tais práticas indumentárias. E em detrimento dos próprios enviados especiais, cujos inquéritos, sólidos e documentados, desmentiam ponto por ponto a tese do atentado e do passado islamita do operário árabe. Um \"passado\" inexistente, de resto: o franco-tunisino, nascido em França de pais imigrantes, não falava sequer árabe, era muçulmano mas não-praticante, e vestia-se desde sempre com várias camadas de roupa, porque se sentia complexado com a sua magreza (55kg para 1,85m de altura). \nOs próprios colegas de trabalho, mas também a polícia judiciária, foram os primeiros a limpar-lhe a memória: \"A maior parte das informações não foram verificadas e apresentação que delas foi feita confina as raias da desonestidade\", disse um investigador ao jornal local \"Depêche du Midi\" e ao semanário \"Marianne\". Estes dois órgãos de comunicação foram os únicos a desmontar uma manipulação motivada por uma questão de dinheiro: se fosse um atentado, o Estado teria de pagar os dois mil milhões de euros necessários à indemnização das vítimas. Se fosse um acidente, era à empresa-mãe - o grupo petrolífero TotalFinaElf - e à companhia de seguros, AXA, de meterem a mão ao bolso. Mas como nasceu o boato? Um advogado de Toulouse, Serge Didier, militante de extrema-direita, jantou duas vezes com o enviado especial do jornal conservador \"Figaro\" e apresentou-lhe uma \"testemunha\" do clarão no céu, que acreditava a tese do atentado. A testemunha era a cabeleireira da sua mulher. Interrogada pela polícia, a jovem cabeleireira confessou nunca ter visto o tal \"clarão\" e disse que falou com o jornalista a pedido da cliente. O \"Depêche du Midi\" frisou depois as relações políticas que unem Serge Didier a directores do \"Figaro\" e de \"Valeurs Actuelles\". E sublinhou também o facto de o advogado se gabar da sua amizade com o mítico ex-presidente da AXA, Claude Bébear, e de estar encarregado de vários contenciosos da seguradora. A adesão do respeitado \"Monde\" foi, por seu lado, asperamente criticada por um jornal popular, o \"France-Soir\", que sempre frisou a questão do dinheiro no aparecimento do boato de um atentado. Mas a manipulação fez mais duas vítimas: os órfãos do operário franco-tunisino, que não podem ir à escola, onde os miúdos lhes batem, tratando o pai como \"terrorista\".",
    "language": "portuguese"
}