{
    "id": 3474,
    "titulo": "Al Gore deixa caminho livre para George W. Bush",
    "tituloNoticia": "Al Gore deixa caminho livre para George W. Bush",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2000/12/14/mundo/noticia/al-gore-deixa-caminho-livre-para-george-w-bush-3474",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/2560?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Al Gore já deu os parabéns a Bush e diz que, desta vez, não retirará a felicitação",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "George W. Bush está finalmente na iminência de se tornar Presidente dos Estados Unidos da América. O candidato democrata Al Gore, a partir de Washington, acabou de comunicar ao país que, \"há minutos atrás\" ligou para George W. Bush para lhe dar \"os parabéns por se tornar o 43º Presidente dos Estados Unidos\", e que, desta vez, não iria \"voltar atrás\" no cumprimento. O dia 13 de Dezembro será agora recordado para a história como o dia em que terminou a mais longa, complexa e polémica eleição presidencial alguma vez vivida nos Estados Unidos.",
    "shortUrl": "/n3474",
    "titulo_Mobile": null,
    "subtitulo": "Candidato democrata desiste da batalha pela Casa Branca",
    "rubricTag": null,
    "rubrica": "Candidato democrata desiste da batalha pela Casa Branca",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_3474",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2000/12/14/mundo/noticia/al-gore-deixa-caminho-livre-para-george-w-bush-3474",
    "prioridade": 1,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "al-gore-deixa-caminho-livre-para-george-w-bush-3474",
    "cleanTitle": "Al Gore deixa caminho livre para George W. Bush",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2000/12/14/mundo/noticia/al-gore-deixa-caminho-livre-para-george-w-bush-3474",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 854,
            "nome": "Tiago Tibúrcio",
            "descricao": null,
            "email": "tiago.tiburcio@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": null,
            "localizacao": null,
            "profissaoActual": null,
            "profissaoNaAltura": null,
            "slug": "tiago-tiburcio",
            "imagem": null,
            "hasImage": false,
            "isExternal": true,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#111;&#105;&#99;&#114;&#117;&#98;&#105;&#116;&#46;&#111;&#103;&#97;&#105;&#116;",
            "contribuicao": null,
            "tipo": "EXTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 294,
            "nome": "América",
            "slug": "america",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tamerica",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 353,
            "nome": "George W. Bush",
            "slug": "george-w-bush",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tgeorge-w-bush",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 862,
            "nome": "Mundo",
            "slug": "mundo",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tmundo",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 1254,
            "nome": "EUA",
            "slug": "eua",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/teua",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "gore",
            "legenda": "Al Gore já deu os parabéns a Bush e diz que, desta vez, não retirará a felicitação",
            "autor": "Larry Downing/Reuters",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/2560?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Al Gore já deu os parabéns a Bush e diz que, desta vez, não retirará a felicitação",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Candidato democrata desiste da batalha pela Casa Branca. Al Gore deixa caminho livre para George W. Bush",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 927,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0003474.json",
    "dct": "2000-12-14T02:07:00",
    "text": "\"Não concordo, mas aceito a decisão do tribunal\". O candidato democrata colocou-se inteiramente ao dispor de Bush, convidando todos os que estiveram do seu lado a unirem-se em torno do novo Presidente republicano.\"Sei que os meus apoiantes devem estar decepcionados. Eu próprio também estou\", disse Al Gore, antes de dar um sinal claro, considerado pelos analistas, em como continuará a ambicionar um lugar na vida política americana: \"Tenho uma mágoa que é a de não ter a oportunidade de poder servir [como Presidente] o povo americano, especialmente aqueles cuja voz não foi escutada. Eu ouvi-vos, não me esquecerei e continuarei a lutar por vós\".\n \nEsta declaração ao país do vice-presidente surge na sequência da deliberação do Supremo Tirbunal dos Estados Unidos que, pela magra diferença de um voto, considerou que a recontagem manual dos votos na Florida levantava problemas de constitucionalidade.A histórica decisão da mais alta instância judicial do país  determinou que, por um lado, a inexistência de critérios uniformes na recontagem dos votos fere o princípio da igualdade e, pelo outro, em todo o caso, não haveria tempo suficiente para se proceder à recontagem, na medida em que os grandes eleitores de todos os estados teriam de estar escolhidos até dia 12 de Dezembro, isto é, anteontem. \nRecapitulando as origens do imbróglio eleitoral vivido ao longo de mais de um mês, verifica-se que na base deste cenário estiveram essencialmente dois factores. O primeiro é o incaracterístico sistema eleitoral norte-americano, que permite que o candidato mais votado a nível nacional (o democrata Al Gore) não seja eleito Presidente.Na verdade, a eleição presidencial é realizada por um Colégio Eleitoral, composto pelos membros que os americanos elegeram no passado dia 7 de Novembro. Cada estado elege para o Colégio um número de \"grandes eleitores\" proporcional à sua população. O candidato que vencer num estado, nem que seja por um voto, passa a controlar a totalidade dos \"grandes eleitores\". A Florida, um dos estados mais populosos dos Estados Unidos, elege 25 membros colegiais. Al Gore tem neste momento 255 votos colegiais e Bush 246, sendo necessários 270 para garantir a presidência. Com os grandes eleitores do \"Sunshine State\", Bush garante 271 votos.O segundo factor a ter em conta é a divisão quase aritmética do eleitorado americano. Isso verificou-se a nível nacional e muito particularmente na Florida. Aqui, a diferença que separa os dois candidatos é actualmente de 537 votos. De facto, se a corrida não fosse tão renhida, o sistema eleitoral não revelaria estas discrepâncias. A última vez que se deu um cenário destes foi há mais de cem anos. \nA escassa margem que separa os dois candidatos na Florida (menos de 0,5 por cento) obrigou, por força da lei estadual, a uma nova contagem automática dos votos. Esta ocorreu no dia seguinte às eleições e atribuiu uma vantagem a George W. Bush de cerca de 1700 votos. Surgiram, entretanto, indícios de irregularidades na votação da Florida.Isto permitiu aos democratas pedir uma recontagem manual dos votos de três condados - Palm Beach, Broward e Miami-Dade. Acresce a isto a controvérsia gerada a propósito do boletim de voto utilizado nalguns condados, nomeadamente quanto aos que, apesar de não terem sido reconhecidos pelas máquinas escrutinadoras, pode-se neles identificar a intenção de voto dos eleitores.\nMuitos analistas apontaram que a recontagem manual beneficiaria os democratas. Assim, iniciaram-se mais de três semanas de complexas batalhas judiciais em que ambos os lados defenderam um caminho diferente para este processo: os republicanos tentaram diversas vezes que um juiz ordenasse o fim da recontagem manual, argumentando que esta abria as portas à subjectividade e que violava o princípio da igualdade devido à falta de critérios uniformes para a contagem em todos os condados, enquanto os democratas invocavam que todos os cidadãos têm o direito a que o seu voto seja considerado, desde que seja perceptível a sua intenção. Foi em torno desta celeuma que, ao longo de 35 dias, os dois candidatos esgrimiram os seus melhores argumentos, elegendo a arena judicial como palco para a disputa, que chegaria ao fim com a decisão de anteontem do Supremo Tribunal dos Estados Unidos.\nNaquele que parece ser o fim deste complicado capítulo da história política americana, muitas são, no entanto, as dúvidas que ainda persistem. Em primeiro lugar, questiona-se se Bush, tal como John Kennedy em 1959- que também venceu o escrutínio, contra Richard Nixon, por uma curta margem de votos - irá convidar para a sua Administração alguns democratas. Levantam-se, também, dúvidas quanto a saber se o mandato do republicano será marcado pelo estigma da ilegitimidade e quais as repercussões que isso poderá ter no seu consulado. Ferida parece também ter ficado a legitimidade do Supremo dos Estados Unidos, acusado por muitos analistas da imprensa e dos meios académicos de não ter conseguido agir, como se lhe exigia, como árbitro imparcial nesta contenda política. Na realidade, os juízes conservadores votaram a favor de Bush, enquanto os independente acolheram os argumentos dos democratas.No final, Al Gore ficará, certamente, a pensar que poderia ter ganho a corrida presidencial se tivesse sido realizada  recontagem manual dos votos. E o mesmo aconteceria se Raph Nader, do Partido Verde, não tivesse obtido quase cem mil votos na Florida. Ou se Gore não tivesse perdido a eleição no seu estado natal, o Tennessee... Mas, para já, o próprio candidato democrata diz: \"É tempo de me ir. Obrigado, boa noite e que Deus abençoe a América\".",
    "language": "portuguese"
}