{
    "id": 3509,
    "titulo": "Mineiros da Somincor em Neves Corvo estão em greve",
    "tituloNoticia": "Mineiros da Somincor em Neves Corvo estão em greve",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2000/12/14/sociedade/noticia/mineiros-da-somincor-em-neves-corvo-estao-em-greve-3509",
    "multimediaPrincipal": null,
    "multimediaPrincipalLegenda": null,
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Os mineiros da Somincor, em Neves Corvo, no Baixo Alentejo, estão em greve por tempo indeterminado desde as 06h00 desta manhã. Entre as principais reivindicações dos trabalhadores estão os aumentos salariais, uma mudança do actual regime de turnos e uma resolução dos vários processos disciplinares accionados a vários trabalhadores.",
    "shortUrl": "/n3509",
    "titulo_Mobile": null,
    "subtitulo": "Mudança do actual regime de turnos e aumentos salariais são as principais reivindicações",
    "rubricTag": null,
    "rubrica": "Mudança do actual regime de turnos e aumentos salariais são as principais reivindicações",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": null,
    "palavraChave": null,
    "itemId": "NOTICIA_3509",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2000/12/14/sociedade/noticia/mineiros-da-somincor-em-neves-corvo-estao-em-greve-3509",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "mineiros-da-somincor-em-neves-corvo-estao-em-greve-3509",
    "cleanTitle": "Mineiros da Somincor em Neves Corvo estão em greve",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2000/12/14/sociedade/noticia/mineiros-da-somincor-em-neves-corvo-estao-em-greve-3509",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 581,
            "nome": "Greve",
            "slug": "greve",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tgreve",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 651,
            "nome": "Alentejo",
            "slug": "alentejo",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/talentejo",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 871,
            "nome": "Sociedade",
            "slug": "sociedade",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tsociedade",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Mudança do actual regime de turnos e aumentos salariais são as principais reivindicações. Mineiros da Somincor em Neves Corvo estão em greve",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 516,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0003509.json",
    "dct": "2000-12-14T11:45:00",
    "text": "Eduardo Lázaro, dirigente do Sindicato dos Trabalhadores da Indústria Mineira, afirmou à TSF que estão em causa os aumentos salariais, questões relacionadas com acidentes e os processos instaurados pela Somincor aos trabalhadores após acções espontâneas de protesto.Raul Araújo, director dos recursos humanos da Somincor, afirmou ao PUBLICO.PT que esta manifestação é \"desajustada no tempo, uma vez que as cotações do cobre baixaram bastante e a empresa esteve parada devido a uma avaria desde o dia 15 de Setembro até meados de Novembro\".O director dos recursos humanos da Somincor justificou este desenquadramento no tempo, adiando a discussão dos aumentos salariais para finais de Dezembro ou início de Janeiro, quando será aprovado pelos accionistas o orçamento para 2001.Raul Araújo desvalorizou também a importância desta greve, afirmando que, ao contrário da greve de 97, \"desta vez não houve um bloqueio dos acessos às instalações e como tal no primeiro turno e no turno normal a adesão é de apenas doze por cento\".Outra questão polémica é a laboração contínua no fundo da mina, que funciona durante 24 horas, em três turnos de sete horas e meia, sendo os turnos e os dias de descanso rotativos.O pessoal nunca gostou deste regime e quer que a empresa crie turnos clássicos, com dias de descanso fixos.Raul Araújo percebe o desagrado dos trabalhadores relativamente a esta questão, mas afirma \"que não se pode pôr em causa a produção\".\"Não vamos resolver um problema, criando outro. Com a mudança do regime de turnos, há um risco de quebra de produção. E se há uma quebra, perde-se não só a estabilidade dos postos de trabalho no fundo da mina, mas também os trabalhadores da superfície que tratam o minério vão ter os seus postos em risco, por falta de trabalho\", acrescentou Raul Araújo.\nEm causa nesta greve estão também os 218 processos disciplinares que a Somincor accionou contra trabalhadores, na sequência de accões espontâneas de protesto entre 24 e 28 de Novembro. Durante estas acções de protesto, os trabalhadores manifestavam-se simbolicamente, parando de trabalhar durante alguns minutos no início do turno e no final.A administração da Somincor não considerou estes protestos legais, nem enquadrados na lei da greve, afirmando Raul Araújo \"que os trabalhadores podem fazer greve, mas não podem parar de trabalhar porque lhes apetece ou porque estão aborrecidos\".Após a primeira acção simbólica de protesto, a Somincor accionou processos disciplinares apenas aos dirigentes sindicais que trabalham na empresa, por calcular que teriam sido eles a estar na origem do protesto. Com a segunda manifestação, a Somincor instaurou processos contra todos os trabalhadores que se manifestaram, num total de 218.Um dos dirigentes sindicais processados, Eduardo Lázaro, foi recentemente despedido, com base nesse processo disciplinar e numa alegada desobediência a um superior. Eduardo Lázaro recorreu desta decisão e o tribunal considerou ontem não haver matéria para despedimento com justa causa, o que vai obrigar a Somincor a continuar a pagar os ordenados ao trabalhador, mesmo continuando ele suspenso.Ainda durante o dia de ontem, a Somicor recorreu da decisão do tribunal.",
    "language": "portuguese"
}