{
    "id": 55251,
    "titulo": "Trabalhadores da Rádio Capital em greve a partir da meia-noite",
    "tituloNoticia": "Trabalhadores da Rádio Capital em greve a partir da meia-noite",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/12/19/portugal/noticia/trabalhadores-da-radio-capital-em-greve-a-partir-da-meianoite-55251",
    "multimediaPrincipal": null,
    "multimediaPrincipalLegenda": null,
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Os trabalhadores da Rádio Capital vão entrar em greve a partir da meia-noite, depois de a administração não ter cumprido a promessa de pagamento dos subsídios de Natal esta tarde. Assim, às 00h00 os ouvintes da Grande Lisboa vão apenas ouvir música e publicidade na frequência 100.8.",
    "shortUrl": "/n55251",
    "titulo_Mobile": null,
    "subtitulo": "Em causa falta de pagamento de subsídio de Natal",
    "rubricTag": null,
    "rubrica": "Em causa falta de pagamento de subsídio de Natal",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": null,
    "palavraChave": null,
    "itemId": "NOTICIA_55251",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/12/19/portugal/noticia/trabalhadores-da-radio-capital-em-greve-a-partir-da-meianoite-55251",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "trabalhadores-da-radio-capital-em-greve-a-partir-da-meianoite-55251",
    "cleanTitle": "Trabalhadores da Rádio Capital em greve a partir da meia-noite",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/12/19/portugal/noticia/trabalhadores-da-radio-capital-em-greve-a-partir-da-meianoite-55251",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 581,
            "nome": "Greve",
            "slug": "greve",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tgreve",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 644,
            "nome": "Lisboa",
            "slug": "lisboa",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tlisboa",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 708,
            "nome": "Música",
            "slug": "musica",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tmusica",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Em causa falta de pagamento de subsídio de Natal. Trabalhadores da Rádio Capital em greve a partir da meia-noite",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 518,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0055251.json",
    "dct": "2001-12-19T19:42:00",
    "text": "Com a não entrega dos cheques relativos ao pagamento do subsídio de Natal - prevista por lei até 15 de Dezembro -, tal como tinha sido prometido esta manhã durante o plenário da administração, Luís Águedo, um dos jornalistas da Rádio Capital, adianta que é esperada uma adesão de entre 70 a 80 por cento dos trabalhadores.A administração da rádio tinha informado, em comunicado, no início da semana, que iria pagar o subsídio no dia 20, deixando o apelo \"ao profissionalismo dos colaboradores para que não embarquem em condutas que poderão ter consequências irreparáveis para o futuro da empresa\". No entanto, hoje foi garantido que o pagamento seria efectuado ainda esta tarde.Quanto a uma explicação para a situação em que a rádio se encontra, Mónica Silva, também jornalista e delegada sindical, explicou à Lusa que \"depois, no final do ano passado, houve quatro pessoas que foram dispensadas e o ambiente começou a esmorecer\", e que no início de Janeiro \"aparentemente\" começaram os problemas financeiros.Para a jornalista, a situação não era esperada, já que a \"falta de dinheiro\" nunca terá sido um problema na rádio. \"Mas o que é certo é que desde o início do ano temos notado alguns atrasos que não eram normais\", sublinhou Mónica Silva, adiantado que \"quando o dia de pagamento coincidia com o fim-de-semana, era normal ser antecipado, mas passou a ser feito na semana seguinte\".Com a falta de pagamento das horas nocturnas e dos feriados, os trabalhadores decidiram recorrer à Inspecção do Trabalho, para que fosse resolvida a situação. \"Os sindicatos apelaram à Inspecção do Trabalho, que convocou a administração e o pagamento das horas nocturnas e dos feriados foi feito com retroactivos em Setembro\", referiu a jornalista.Por agora, a \"grande desmotivação\" é a resposta dos trabalhadores à falta de explicações concretas do proprietário da rádio, Teixeira da Silva, que apenas diz \"que está tudo bem\"e que não há razão para preocupações, de acordo com Mónica Silva.A juntar à lista de problemas que a Rádio Capital parece enfrentar, está a decisão da Alta Autoridade para a Comunicação Social (AACS) de cancelar os alvarás de nove rádios locais que haviam sido compradas pela rádio. A AACS justifica a medida tomada com a ausência de \"estúdios locais a trabalhar\". \"As nove rádios identificadas limitam-se a retransmitir a programação da Rádio Capital. É certo que têm três noticiários por dia relativos a acontecimentos dos municípios a que respeitam, mas não é menos certo que as informações locais são transmitidas via satélite para as rádios locais respectivas, a partir da rádio-mãe\", indica a AACS.A ilegalidade cometida pelas rádios, propriedade da Rádio Capital, prende-se com o facto de não terem programação própria de seis horas diárias, como exige a lei, limitando-se a reproduzir os conteúdos da Rádio Capital (nome comercial da oficialmente registada como Rede A).No entanto, a Rádio Capital decidiu recorrer da decisão da Alta Autoridade, continuando a utilizar os emissores das nove rádios.Os trabalhadores colocam agora a questão de como foi possível a administração demonstrar falta de meios finaceiros, quando conseguiu adquirir rádios em todo o país.",
    "language": "portuguese"
}