{
    "id": 22053,
    "titulo": "Director do “El País” diz que “um jornal não pode ser neutral perante o terrorismo”",
    "tituloNoticia": "Director do “El País” diz que “um jornal não pode ser neutral perante o terrorismo”",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/05/08/portugal/noticia/director-do-el-pais-diz-que-um-jornal-nao-pode-ser-neutral-perante-o-terrorismo-22053",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/16303?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "O \"El País\" faz hoje 25 anos",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Há 25 anos, Jesus Cebério, então correspondente do “El País” em Bilbau, não pôde viver a emoção do nascimento de um novo jornal. Quando, nas rotativas de Madrid, a redacção do diário assistia ao parto, Cebério fazia a cobertura do assassínio pela ETA de Frutos Sualdea, agente da Guarda Civil.",
    "shortUrl": "/n22053",
    "titulo_Mobile": null,
    "subtitulo": "25 anos de informação",
    "rubricTag": null,
    "rubrica": "25 anos de informação",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_22053",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/05/08/portugal/noticia/director-do-el-pais-diz-que-um-jornal-nao-pode-ser-neutral-perante-o-terrorismo-22053",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "director-do-el-pais-diz-que-um-jornal-nao-pode-ser-neutral-perante-o-terrorismo-22053",
    "cleanTitle": "Director do “El País” diz que “um jornal não pode ser neutral perante o terrorismo”",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/05/08/portugal/noticia/director-do-el-pais-diz-que-um-jornal-nao-pode-ser-neutral-perante-o-terrorismo-22053",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 901,
            "nome": "Nuno Ribeiro",
            "descricao": "Jornalista fundador do PÚBLICO. Comecei como jornalista no Diário de Lisboa, onde fui enviado à guerra civil de Angola. Mais tarde integrei a equipa de investigação do semanário O Jornal que, entre outros casos, revelou as fraudes do Fundo Social Europeu e do Ministério da Saúde. Durante 20 anos fui correspondente permanente do PÚBLICO em Espanha. Nessa função entrevistei, entre outros, Felipe González, José Maria Aznar e Rodriguez Zapatero, e assinei semanalmente a crónica de futebol La Cancha. Co-autor do livro Vaya País, volume de crónicas de correspondentes estrangeiros sobre a realidade espanhola. Integro actualmente a editoria de Política.",
            "email": "nribeiro@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": "/autor/nuno-ribeiro",
            "localizacao": null,
            "profissaoActual": "",
            "profissaoNaAltura": null,
            "slug": "nuno-ribeiro",
            "imagem": {
                "w": null,
                "h": null,
                "largura": null,
                "altura": null,
                "nome": "Nuno_Ribeiro.jpg",
                "legenda": null,
                "autor": null,
                "tipo": "JPG",
                "url": "https://imagens.publico.pt/imagens.aspx/980907?tp=UH&db=IMAGENS&type=JPG",
                "is_vertical": false,
                "tags": null,
                "translations": null
            },
            "hasImage": true,
            "isExternal": false,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#111;&#114;&#105;&#101;&#98;&#105;&#114;&#110;",
            "contribuicao": null,
            "tipo": "INTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 394,
            "nome": "Terrorismo",
            "slug": "terrorismo",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tterrorismo",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "16303_fotoMEDIA.jpg",
            "legenda": "O \"El País\" faz hoje 25 anos",
            "autor": "PÚBLICO",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/16303?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "O \"El País\" faz hoje 25 anos",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "25 anos de informação. Director do “El País” diz que “um jornal não pode ser neutral perante o terrorismo”",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 513,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0022053.json",
    "dct": "2001-05-08T07:41:00",
    "text": "Um quarto de século depois, o director de um dos mais prestigiados jornais de Espanha viveu o sobressalto de um atentado etarra falhado contra uma sua jornalista em San Sebastian. “É a constante trágica destes 25 anos, mas um jornal não pode ser neutral perante o terrorismo”, afirma, em declarações ao PÚBLICO, a propósito da passagem, sexta-feira passada, do aniversário do jornal. Nascido há 25 anos com uma campanha de lançamento ambivalente — o desejo de um “El País” novo, que não era apenas o aparecimento de um jornal ainda num regime com limitações à liberdade de imprensa mas os votos de construção de uma Espanha democrática —, o mais influente diário espanhol tem a sua história sobreposta à da vida política do país. “Para preparar as comemorações dos 25 anos passei a pente fino as edições do jornal e é esmagador o número de primeiras páginas relacionadas com o terrorismo”, assinala Jesus Cebério: “Há um dado dramático, pois dos 800 mortos causados pela ETA, 750 foram depois das eleições de 1977, com a afirmação do regime democrático, o que significa que os etarras mataram mais contra a democracia que contra o franquismo.”Cebério não esquece o dia em que só o mero acaso permitiu que a jornalista Aurora Intxausti não fosse uma vítima mais da demência terrorista. “Desde há algum tempo que a ETA pôs o alvo sobre a imprensa, mas os meios de comunicação têm-se mantido fiéis à defesa da vida e da democracia”, observa. Nestes 25 anos, com os sobressaltos das tentativas golpistas antidemocráticas, continua a existir uma brutal pressão sobre os “media” espanhóis: o terrorismo. Os jornalistas do “El País” no País Basco, como outros cem profissionais da imprensa de Euskadi, vivem um quotidiano irreal: vigilância, escolta, contravigilância, guarda-costas, itinerários sempre alterados, horários nunca coincidentes...Jornalista do “El País” desde sempre, director há sete anos, Jesus Cebério, 54 anos, viveu momentos decisivos na imprensa de Espanha. “Tenho uma sensação melancólica, pois os jornais perderam a posição central que tinham a favor das grandes cadeias de televisão, capazes de dar a informação instantânea de qualquer parte do mundo”, refere. “Também a Internet nos cria problemas, os jornais, a imprensa escrita, têm de encontrar o seu sítio nesta nova geografia.”\nCebério, director de um jornal que é elemento motriz de um grupo de comunicação — Prisa —, considera inevitável a concentração de meios: “Quando nos associamos com outros perdemos algo da liberdade que tínhamos, mas também passamos a dispor de uma base mais segura.” Os desafios sucedem-se, e a recente cotação em Bolsa do grupo editor do “El País” tem implicações no trabalho do director. “Sou responsável editorial, mas a Bolsa obriga qualquer empresa a uma gestão mais transparente e, num jornal, a gestão de gastos passa pela redacção”, assinala. “A Bolsa obriga a ter em conta aspectos que dantes avaliávamos menos, mas não é menos verdade que, desde há anos, o trabalho dos directores de jornais está submetido ao rigor da gestão da informação, que é um bem que faz a diferença e custa caro”, admite Jesus Cebério.",
    "language": "portuguese"
}