{
    "id": 48643,
    "titulo": "Lusa cria mega-arquivo digital pago",
    "tituloNoticia": "Lusa cria mega-arquivo digital pago",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/11/07/portugal/noticia/lusa-cria-megaarquivo-digital-pago-48643",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/33979?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Numa segunda fase, o projecto pode incluir o Expresso e o Jornal de Notícias",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "A Agência Lusa está a preparar um mega-arquivo \"on-line\" em colaboração com o PÚBLICO para ser lançado ainda antes do fim do ano. Este centro de documentação digital estará acessível em www.arq.lusa.pt e numa fase inicial começará por disponibilizar apenas textos, contra pagamento",
    "shortUrl": "/n48643",
    "titulo_Mobile": null,
    "subtitulo": "Notícias a 60 escudos cada",
    "rubricTag": null,
    "rubrica": "Notícias a 60 escudos cada",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_48643",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/11/07/portugal/noticia/lusa-cria-megaarquivo-digital-pago-48643",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "lusa-cria-megaarquivo-digital-pago-48643",
    "cleanTitle": "Lusa cria mega-arquivo digital pago",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/11/07/portugal/noticia/lusa-cria-megaarquivo-digital-pago-48643",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "33979_R01.jpg",
            "legenda": "Numa segunda fase, o projecto pode incluir o Expresso e o Jornal de Notícias",
            "autor": "DR",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/33979?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Numa segunda fase, o projecto pode incluir o Expresso e o Jornal de Notícias",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Notícias a 60 escudos cada. Lusa cria mega-arquivo digital pago",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 622,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0048643.json",
    "dct": "2001-11-07T11:08:00",
    "text": "Prevê-se que em Abril do próximo ano passem a estar também \"on-line\" fotografias e, mais tarde, as vertentes áudio e vídeo. \"O objectivo é incluir outros órgãos de comunicação social, nomeadamente os que pertencem aos grupos com participação na Lusa [Portugal Telecom e Impresa]\", afirmou Nuno Matos, vice-presidente da agência noticiosa, segundo o qual \"é provável que o 'Expresso' se venha juntar ao projecto a curto prazo e o 'Jornal de Notícias' também. Do 'Diário de Notícias' ainda não há qualquer compromisso.\" Mais tarde poderá registar-se a adesão da TSF, dos vários canais da RTP e da SIC. O Instituto Nacional de Estatística e o Icep-Investimentos, Comércio e Turismo de Portugal também deverão aderir, contribuindo essencialmente com informações estatísticas. O \"site\" já está disponível, mas encontra-se ainda em construção, daí que haja erros, \"links\" desactivados, e os textos explicativos do funcionamento e fornecimento do serviço ainda não estejam disponíveis. Ontem, numa breve pesquisa, foi até possível encontrar programação da RTP Internacional de Janeiro de 1998. \"Ainda há muito 'lixo'. Não está preparado comercialmente\", admite Nuno Matos. Também ainda não há data de lançamento oficial agendada, mas \"seguramente será até ao fim do ano\". A pesquisa dos artigos é feita por palavra-chave, como num motor de busca normal, por data, ou através dos temas pré-disponibilizados. Os resultados são apresentados apenas pelos títulos. \"Paga-se por cada notícia quando se faz o seu 'download' e esse pagamento é feito através de um sistema de créditos\", explicou. Os assinantes do serviço compram, com cartão bancário, uma \"carteira\" de créditos, cujos \"plafonds\" começam nos 3007 escudos (15 euros) por um pacote de 50 créditos e podem ir até aos 20.048 escudos, por 500 créditos. O que significa 60 escudos por notícia no primeiro caso e 40 escudos no segundo. Um valor considerado \"muito barato\" pelo responsável da Lusa. As notícias, adiantou, \"valerão\" todas o mesmo: um crédito. Quem quiser um cd-rom gravado com as notícias que escolheu terá que desembolsar créditos no valor de cinco contos mais o preço de cada um dos artigos. Numa primeira fase ficará disponível parte dos 1,2 milhões de textos produzidos pela Lusa desde a sua criação, em 1987, bem como à volta de 40 mil notícias do arquivo do PÚBLICO, produzidas desde Novembro de 2000. O acervo do Centro de Documentação da Lusa chega aos cinco milhões de notícias. \"O objectivo é disponibilizar a totalidade do arquivo do PÚBLICO e da agência enquanto Lusa. Depois vamos tentar recuperar o espólio da Anop [antecessora da Lusa]\", disse Nuno Matos. \nNo caso do PÚBLICO, o preço dos artigos não está ainda definido, mas \"não deverá ser abaixo de 100 nem acima de 200 escudos\", afirmou o director-geral do PÚBLICO.PT, Hugo Figueiredo. \"O que faz mais sentido é que seja igual ao preço de capa do jornal: 140 escudos\", acrescentou. Quanto ao pagamento de direitos de autor, isso está, pelo menos para já, fora de questão. \"O volume de negócios não vai justificar esse pagamento. Seriam o quê? Três escudos por notícia? É prematuro discutir isso\", afirmou. E justificou-se com os investimentos: \"Queremos ser pioneiros com a Lusa, mas é um projecto muito ambicioso e também muito caro. A entrada e a manutenção da base de dados tem custos muitos elevados, que as contrapartidas não pagam.\" Quanto à fotografia, \"o modelo de negócio é bem mais apelativo. É um produto mais caro, mas para o qual há, sem dúvida, mercado\". Em Abril do próximo ano, deve ficar disponível o acervo fotográfico. \"Já estão digitalizadas 200 mil fotos, mas falta ainda digitalizar dois milhões, das quais apenas 300 mil a 400 mil ficarão ao dispor dos cibernautas\", descreveu o responsável da agência.",
    "language": "portuguese"
}