{
    "id": 61115,
    "titulo": "Portugal leva «puxão de orelhas» de Bruxelas",
    "tituloNoticia": "Portugal leva «puxão de orelhas» de Bruxelas",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2002/01/30/economia/noticia/portugal-leva-puxao-de-orelhas-de-bruxelas-61115",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/41300?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Portugal deverá hoje receber da Comissão Europeia um aviso",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Portugal deverá hoje receber da Comissão Europeia um aviso, ou \"alerta prévio\", mais severo do que a Alemanha pela derrapagem das contas públicas, podendo mesmo ser o único país alvo uma recomendação para corrigir os erros constatados na política económica.",
    "shortUrl": "/n61115",
    "titulo_Mobile": null,
    "subtitulo": "Derrapagem Orçamental",
    "rubricTag": null,
    "rubrica": "Derrapagem Orçamental",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_61115",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2002/01/30/economia/noticia/portugal-leva-puxao-de-orelhas-de-bruxelas-61115",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "portugal-leva-puxao-de-orelhas-de-bruxelas-61115",
    "cleanTitle": "Portugal leva «puxão de orelhas» de Bruxelas",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2002/01/30/economia/noticia/portugal-leva-puxao-de-orelhas-de-bruxelas-61115",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 649,
            "nome": "Isabel Arriaga e Cunha",
            "descricao": "Antes de entrar no PÚBLICO, em 1990, há muito que sonhava ser jornalista. Aprendi a sê-lo no sítio mais interessante que poderia imaginar, em várias línguas e cruzando gente de todo o mundo. “Fiz” a União Europeia, os Tratados de Maastricht, Nice e Lisboa, o euro, a crise das vacas loucas, vários referendos antieuropeus e agora a crise da dívida. Escrevo sempre pensando nos leitores que se deparam com os temas europeus pela primeira vez. E mantenho todos os dias a esperança de que os leitores não olhem para as notícias sobre a Europa só quando já leram o jornal todo, viram as farmácias de serviço e fizeram as palavras cruzadas, mas ainda têm tempo para matar. E quando consigo tornar o tempo elástico, vou alimentando um blogue “europeu”. (http://eurotalkiac.blogspot.be).",
            "email": "iac@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": null,
            "localizacao": null,
            "profissaoActual": "Jornalista, Correspondente em Bruxelas",
            "profissaoNaAltura": null,
            "slug": "isabel-arriaga-e-cunha",
            "imagem": null,
            "hasImage": false,
            "isExternal": true,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#99;&#97;&#105;",
            "contribuicao": null,
            "tipo": "EXTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 136,
            "nome": "Alemanha",
            "slug": "alemanha",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/talemanha",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 866,
            "nome": "Economia",
            "slug": "economia",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/teconomia",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "41300_GuterresRezaTiagoPetinga.jpg",
            "legenda": "Portugal deverá hoje receber da Comissão Europeia um aviso",
            "autor": "Tiago Petinga/Lusa",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/41300?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Portugal deverá hoje receber da Comissão Europeia um aviso",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Derrapagem Orçamental. Portugal leva «puxão de orelhas» de Bruxelas",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 726,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0061115.json",
    "dct": "2002-01-30T07:27:00",
    "text": "A decisão vai ser hoje tomada pelos vinte comissários europeus com base numa proposta de Pedro Solbes, responsável pelas questões económicas e financeiras, naquela que constituirá uma das decisões mais difíceis do executivo europeu desde o início do seu mandato, há pouco mais de dois anos. A diferença de tratamento previsível entre os dois países que registaram, em 2001, os défices orçamentais mais elevados da zona euro, resulta da apreciação igualmente distinta de Bruxelas sobre as razões que provocaram esta derrapagem. No caso da Alemanha, Pedro Solbes, comissário europeu responsável pelas questões económicas e financeiras, tem sublinhado que o agravamento do défice de uma previsão inicial de 1,5 por cento do PIB (Produto Interno Bruto) para 2,6 por cento, foi quase inteiramente provocado pela desaceleração do crescimento económico de 3 por cento em 2000 para apenas 0,6 por cento em 2001. Além disso, sublinham fontes comunitárias, o governo alemão, compensou parcialmente a quebra das receitas fiscais resultantes do menor crescimento nomeadamente através de aumentos das contribuições para a segurança social e dos impostos sobre o tabaco e sobre os seguros. Apenas uma pequena parte da derrapagem é imputada a uma revisão estatística, que provocou um agravamento do défice de 0,3 por cento. Em contrapartida, a Comissão nunca escondeu a sua convicção de que, em Portugal, a deterioração da conjuntura explica menos de metade do agravamento do défice da meta inicial de 1,1 por cento do PIB para 2,2 por cento. A quebra do crescimento foi aliás menos acentuada que na Alemanha, passando de 3,5 por cento em 2000 para 1,75 por cento no ano passado. Bruxelas não exclui, ainda, que o défice do ano passado poderá ser ainda mais elevado que os 2,2 por cento do PIB avançados em Dezembro pelo governo já que, em Bruxelas, as contas portuguesas só serão fechadas em Março. Para a Comissão, uma das causas decisivas para a derrapagem avançada pelo governo foi a sobre-estimação das receitas resultantes da reforma fiscal, um risco que já fora assinalado no ano passado quando Solbes sublinhou que os ganhos de eficiência em matéria de colecta fiscal estavam em vias de atingir os limites. Mas o problema mais importante do orçamento português parece vir do descontrolo das despesas correntes primárias do Estado (gastos públicos com excepção dos investimentos e dos juros da dívida pública), mesmo depois dos dois orçamentos rectificativos do ano passado: embora tenham permitido cortar despesas no equivalente a 0,6 por cento do PIB, estes instrumentos foram claramente insuficientes para corrigir a trajectória de agravamento do défice. Sobretudo quando, segundo os cálculos de Bruxelas, os custos salariais aumentaram 6 por cento no ano passado, um valor considerado preocupante e claramente acima dos ganhos de produtividade. Os serviços de Solbes detectam, igualmente, a persistência dos velhos desequilíbrios da economia portuguesa, sobretudo o elevado défice externo, para cuja necessidade de correcção tem vindo a alertar nos últimos anos. A análise da Comissão é feita com base no programa de estabilidade e crescimento (PEC) actualizado que o governo apresentou em Dezembro a Bruxelas com a trajectória para a consolidação das finanças públicas até 2004, e que constitui a base da análise da Comissão. Apesar do quadro pouco animador que traça da economia portuguesa, Bruxelas continua a considerar credível e possível o cumprimento do objectivo mantido pelo governo no novo PEC de atingir o equilíbrio orçamental - défice nulo - em 2004 como previsto no pacto de estabilidade para o euro. Só que, dados os resultados do ano passado muito piores que o previsto, e as previsões de crescimento económico em baixa este ano, o cumprimento desta meta pressupõe um esforço de ajustamento \"tremendo\", sobretudo em matéria de redução das despesas. Esta análise crítica à economia portuguesa, em contraste com o anuência à política seguida na Alemanha, leva a crer que a linguagem do \"alerta rápido\" que hoje será discutido pelos vinte comissários, será diferente para os dois países, com maior severidade no caso português. Apesar de dever ser menos admoestado, o governo alemão tem exercido uma forte pressão sobre a Comissão para evitar o \"alerta prévio\", que precisa de obter hoje o apoio de onze comissários europeus para ser formalizado enquanto proposta aos Quinze. A decisão final cabe no entanto aos ministros das finanças, que se pronunciarão, por maioria qualificada dos votos, a 12 de Fevereiro.",
    "language": "portuguese"
}