{
    "id": 66335,
    "titulo": "Bacia hidrográfica do Mondego retratada dos pés à cabeça",
    "tituloNoticia": "Bacia hidrográfica do Mondego retratada dos pés à cabeça",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2002/02/19/ciencia/noticia/bacia-hidrografica-do-mondego-retratada-dos-pes-a-cabeca-66335",
    "multimediaPrincipal": null,
    "multimediaPrincipalLegenda": null,
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Que algas vivem nos cursos de água da bacia do Mondego? Como é que essas algas afectam a qualidade da água? Ou o que se passa com os lagostins que infestam os arrozais, a saborosa lampreia ou a lontra brincalhona? O retrato ecológico e ambiental da bacia hidrográfica do Mondego - que é lançado hoje num livro, pelas 17h00, na Universidade de Coimbra - procura dar respostas a estas e outras questões. É a primeira vez em Portugal que se caracteriza, do ponto de vista ambiental e ecológico, a totalidade de uma bacia hidrográfica. O Mondego, o maior rio apenas português, é assim visto do pés à cabeça.",
    "shortUrl": "/n66335",
    "titulo_Mobile": null,
    "subtitulo": "Livro lançado hoje em Coimbra",
    "rubricTag": null,
    "rubrica": "Livro lançado hoje em Coimbra",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": null,
    "palavraChave": null,
    "itemId": "NOTICIA_66335",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2002/02/19/ciencia/noticia/bacia-hidrografica-do-mondego-retratada-dos-pes-a-cabeca-66335",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "bacia-hidrografica-do-mondego-retratada-dos-pes-a-cabeca-66335",
    "cleanTitle": "Bacia hidrográfica do Mondego retratada dos pés à cabeça",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2002/02/19/ciencia/noticia/bacia-hidrografica-do-mondego-retratada-dos-pes-a-cabeca-66335",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 130,
            "nome": "Teresa Firmino",
            "descricao": "O homem já tinha ido à Lua há décadas, mas o fax da NASA nunca mais chegava. Tinha acabado o curso de Comunicação Social na Universidade Nova de Lisboa em 1992 e descobria no PÚBLICO o jornalismo de ciência. A Internet não tinha entrado nas nossas vidas, por isso a maneira rápida de receber a imagem (esquemática) de um robô da NASA, que ia simular na Antárctida a exploração do ambiente de Marte, era por fax. Desses tempos distantes mantém-se o gosto pelo jornalismo de ciência, tal como pela aventura que a história desse robô continha. Outras aventuras levaram-me ao mar dos Açores, para acompanhar, aí sim, de perto, o mergulho de um robô submarino, ou à Antárctida com cientistas portugueses. Pelo meio, uma pausa nos EUA, entre 2008-2009, com a bolsa Knight para jornalistas de ciência no MIT.",
            "email": "teresa.firmino@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": "/autor/teresa-firmino",
            "localizacao": null,
            "profissaoActual": "Editora de ciência",
            "profissaoNaAltura": null,
            "slug": "teresa-firmino",
            "imagem": {
                "w": null,
                "h": null,
                "largura": null,
                "altura": null,
                "nome": "Teresa_Firmino.jpg",
                "legenda": null,
                "autor": null,
                "tipo": "JPG",
                "url": "https://imagens.publico.pt/imagens.aspx/737916?tp=UH&db=IMAGENS&type=JPG",
                "is_vertical": false,
                "tags": null,
                "translations": null
            },
            "hasImage": true,
            "isExternal": false,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#111;&#110;&#105;&#109;&#114;&#105;&#102;&#46;&#97;&#115;&#101;&#114;&#101;&#116;",
            "contribuicao": null,
            "tipo": "INTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 71,
            "nome": "Água",
            "slug": "agua",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tagua",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 646,
            "nome": "Coimbra",
            "slug": "coimbra",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tcoimbra",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 864,
            "nome": "Ciência",
            "slug": "ciencia",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tciencia",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Livro lançado hoje em Coimbra. Bacia hidrográfica do Mondego retratada dos pés à cabeça",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 574,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0066335.json",
    "dct": "2002-02-19T10:44:00",
    "text": "Ao longo de 576 páginas, a bacia do Mondego é esmiuçada por quase 100 cientistas portugueses e estrangeiros, em mais de 30 artigos. Esta ideia partiu, há dois anos, de investigadores do Departamento de Zoologia da Universidade de Coimbra e do Instituto do Mar (Imar) - Miguel Ângelo Pardal, João Carlos Marques e Manuel Augusto Graça, os três editores científicos do livro. Isto porque chegaram a uma constatação: fora dos muros das universidades ninguém faz ideia da enorme quantidade de conhecimentos recolhidos ao longo de anos sobre a bacia do Mondego.\n\"Este projecto tem como principal objectivo levar à sociedade civil o conhecimento desenvolvido pelas várias instituições universitárias\", diz o biólogo Miguel Pardal. \"As câmaras municipais, o Instituto da Água, a Direcção Regional do Ambiente, o Instituto de Conservação da Natureza ou a Comissão de Coordenação da Região Centro não fazem ideia dos dados que temos nas universidades. Estamos a dar o primeiro passo para disponibilizar esse conhecimento\", continua Miguel Pardal.\nOs editores científicos pediram então a vários investigadores para fazer uma síntese dos seus trabalhos publicados, nos últimos 15 anos, em revistas científicas internacionais. O resultado é o livro \"Aquatic of the Mondego River Basin - Global Importance of Local Experience\", editado pela Imprensa da Universidade de Coimbra, com o patrocínio do Imar e do Instituto de Investigação das Pescas e do Mar (Ipimar). \"Oitenta a 90 por cento do livro é a síntese dos trabalhos publicados. O resto são informações novas.\"\n\"Pela primeira vez em Portugal é caracterizada na sua totalidade, em termos ambientais e ecológicos, uma bacia hidrográfica\", sublinha Miguel Pardal, acrescentando que esse retrato será útil às 33 câmaras municipais da bacia e a quem faz gestão ambiental e ordenamento do território. \"Esperemos que outras universidades desenvolvam projectos semelhantes para as bacias do Guadiana, Tejo e Douro, que englobam praticamente toda a área do país.\"\nO livro está dividido em seis grandes áreas científicas. No primeiro capítulo caracteriza-se o clima e a dinâmica hídrica e dos sedimentos. No capítulo da estrutura das comunidades e biodiversidade publicam-se trabalhos sobre micro-algas, cianobactérias e insectos - e a sua incidência na qualidade da água -, além de se descreverem as comunidades de peixes, anfíbios e aves. Os desenhos aqui reproduzidos de euglenófitas são um exemplo de algas microscópicas da bacia do Mondego. \nA qualidade das águas volta a estar em análise no capítulo sobre ciclos de nutrientes e dinâmica de plantas, falando-se da poluição por compostos azotados e fósforo e das suas implicações na explosão de micro-algas no estuário.\nAs espécies mais importantes da bacia aparecem no capítulo sobre a ecologia das populações: lá estão o lagostim, que é uma praga dos arrozais do Baixo Mondego, a lampreia, a lontra, a enguia e diversos crustáceos e moluscos. Sem esquecer os problemas ambientais, os cientistas abordam, noutro capítulo, o impacto na fauna da substituição das árvores nativas, como pinheiros e castanheiros, pelos eucaliptos; o impacto do desaparecimento das salinas que as aves usam para se reproduzirem; ou o problema dos poluentes como os metais pesados. Por fim, fala-se da bacia do Mondego como laboratório natural no desenvolvimento de ideias científicas.\nO livro é em inglês, porque essa é hoje a língua franca da ciência. Senão os trabalhos são ignorados pela comunidade científica internacional. Por 32,5 euros, está à venda em livrarias de Coimbra, Porto, Braga e Lisboa. A edição é limitada a 650 exemplares, porque, lamenta Miguel Pardal, não houve dinheiro para mais.",
    "language": "portuguese"
}