{
    "id": 62716,
    "titulo": "Dandy Warhols: mais que a banda do anúncio",
    "tituloNoticia": "Dandy Warhols: mais que a banda do anúncio",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2002/02/11/culturaipsilon/noticia/dandy-warhols-mais-que-a-banda-do-anuncio-62716",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/42259?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "A banda foi formada em 1993",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "O nome Dandy Warhols diz-lhe alguma coisa? A resposta mais provável será \"Claro, é aquela banda do anúncio da Vodafone.\" Sim, é verdade, mas não é toda a verdade.",
    "shortUrl": "/n62716",
    "titulo_Mobile": null,
    "subtitulo": "Passagem por Portugal até meteu casamento",
    "rubricTag": null,
    "rubrica": "Passagem por Portugal até meteu casamento",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_62716",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2002/02/11/culturaipsilon/noticia/dandy-warhols-mais-que-a-banda-do-anuncio-62716",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "dandy-warhols-mais-que-a-banda-do-anuncio-62716",
    "cleanTitle": "Dandy Warhols: mais que a banda do anúncio",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2002/02/11/culturaipsilon/noticia/dandy-warhols-mais-que-a-banda-do-anuncio-62716",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 915,
            "nome": "Sílvia Pereira",
            "descricao": "",
            "email": "spereira@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": "/autor/silvia-pereira",
            "localizacao": null,
            "profissaoActual": "Jornalista",
            "profissaoNaAltura": null,
            "slug": "silvia-pereira",
            "imagem": null,
            "hasImage": false,
            "isExternal": true,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#97;&#114;&#105;&#101;&#114;&#101;&#112;&#115;",
            "contribuicao": null,
            "tipo": "INTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 522,
            "nome": "Vodafone",
            "slug": "vodafone",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tvodafone",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 867,
            "nome": "Cultura-Ípsilon",
            "slug": "culturaipsilon",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tculturaipsilon",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "42259_drpub.jpg",
            "legenda": "A banda foi formada em 1993",
            "autor": "DR",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/42259?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "A banda foi formada em 1993",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Passagem por Portugal até meteu casamento. Dandy Warhols: mais que a banda do anúncio",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 816,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0062716.json",
    "dct": "2002-02-11T08:49:00",
    "text": "Os Dandy Warhols - Courtney Taylor-Taylor (vocalista), Brent DeBoer (baterista), Peter Holmstrom (guitarra) e Zia McCabe (baixo) - já andam nestas andanças do rock há uns anos. Juntaram-se em 1993 e estrearam-se em 1995, com o álbum \"Dandys Rule OK!\", ao qual se seguiu \"...The Dandy Warhols Come Down\", em 1997. Mas foi \"Thirteen Tales From Urban Bohemia\" (2000), o álbum que contém o tal single que faz de banda sonora para o anúncio (\"Bohemian like you\"), que catapultou a banda para o sucesso.\nA publicidade foi um verdadeiro rastilho para a curiosidade do público em relação à banda, que se pode gabar de ter com isso conseguido mais adeptos para o seu rock, puro e duro. Afinal, o single \"Bohemian like you\" chegou a número 1 nos tops de países como o Reino Unido, Irlanda, França, Holanda, Espanha, Itália, Alemanha e, claro, Portugal. \nUm fenómeno no mínimo invulgar e que pode ser encarado com alguma desconfiança. Afinal, o tema já foi gravado há já quase dois anos, e foi preciso aparecer num anúncio para que passasse a ser ouvido em todo o mundo e para elevar os elementos da banda ao estatuto de estrelas. \nMas fomos encontrá-los totalmente despreocupados com isso, encarando tudo o que lhes tem acontecido com uma naturalidade e coerência impressionantes. O carismático vocalista e líder dos Dandy Warhols, Courtney Taylor-Taylor, diz ao PÚBLICO que o anúncio \"foi uma grande oportunidade para a nossa música ser ouvida, porque o tipo de música que nós fazemos só passa na rádio se alguém de fora - de outro meio de comunicação - decidir que é boa\". \"Assim que a televisão decidiu isso, a rádio não teve outra hipótese senão abrir os olhos e começar a passar a nossa música. Mas, antes disso, não tinham coragem de o fazer\", acrescenta.\n\"E se a música não fosse realmente algo que valesse a pena ouvir, as pessoas nem sequer tinham ligado\", diz Brent DeBoer. \"Ou ficariam pelo single e nunca teriam comprado o álbum.\" Daí que não vejam o fenómeno como fruto de um golpe de marketing, mas antes como uma surpresa agradável. \"Era só mais um anúncio com uma música rock\", diz Courtney. Brent confirma com um aceno e acrescenta: \"Por mim, sinto-me lisonjeado de cada vez que alguém passa qualquer canção nossa, porque é mais uma oportunidade de impressionar alguém e mostrar-lhe um outro lado do rock. Nem tudo são Harley Davidsons e champô!\", brinca. \nPor esta altura, já se percebeu como os Dandy Warhols são críticos em relação à indústria e a outras bandas que, segundo eles, não fazem realmente aquilo que entendem por rock. \"Nós tivemos muita sorte porque, como já disse, é muito difícil para uma banda como nós conseguir entrar no meio. Não é difícil entrares se fores uma daquelas bandas de putos que odeiam os pais ou que, pelo contrário, se mostram ultra-sensíveis. Para eles é fácil\", diz Courtney. E continua a dissertar sobre o tema, visivelmente influenciado pelo \"cigarro\" que acendeu minutos antes: \"Não se trata tanto de rock, mas de música. Todas as artes consistem em comunicar uma ideia, uma emoção, ou contar uma história sobre a viagem de uma pessoa pelo mundo. O rock é, simplesmente, a forma de arte que, na sua forma mais pura e verdadeira, tenta ser a mais primitiva e sexual (sem pudor), o que elimina, à partida, a maior parte das bandas de 'rádio-rock'\". \"Acho que isso é constrangedor e falso. Acabamos por receber ondas radiofónicas cheias de falsas perspectivas sobre a condição humana, em especial sobre o amor e a sexualidade\", acrescenta. \nPosto isto, não é difícil adivinhar quais as grandes referências dos Dandy Warhols: Rolling Stones, The Doors, Velvet Underground, The Who... \"Os bons\", diz Brent, \"aqueles que podes ouvir vezes sem conta sem cansar\".\nPara os Dandy Warhols, o mais importante é mesmo a postura, a honestidade. O que implica não seguir as modas do momento e manter-se fiel àquilo que se quer fazer. Algo que pode parecer difícil quando se olha para as oportunidades trazidas pela fama, mas que, mais uma vez, não preocupam minimamente a banda de Portland.\nDaí que não temam a pressão e as altas expectativas dos fãs e críticos em relação ao próximo álbum. \"Ninguém consegue colocar mais pressão em cima dos meus ombros do que eu próprio\", diz Courtney. \"Não fazemos música para agradar a ninguém, mas porque sentimos cá dentro que é essa a nossa missão.\" Uma missão que não tem a ver com política, mas apenas com fazer a música de que se gosta. E ouvir Dandy Warhols é ouvir rock. Simplesmente. E perceber que, afinal, aquilo que parecia um cliché gasto e vazio de sentido de tão utilizado, está afinal vivo - se bem que reformulado - no \"sexo, drogas e rock n' roll\" que a banda faz questão de manter vivo.",
    "language": "portuguese"
}