{
    "id": 68174,
    "titulo": "PSD em contagem decrescente para a vitória",
    "tituloNoticia": "PSD em contagem decrescente para a vitória",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2002/02/26/politica/noticia/psd-em-contagem-decrescente-para-a-vitoria-68174",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/43701?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Faltam três semanas para as eleições e o PSD já leva quase seis pontos percentuais de avanço nas intenções directas de voto. Foram estes os números que a Universidade Católica recolheu durante o passado fim-de-semana. A subida social-democrata é importante, se tivermos em conta que em Janeiro último os dois principais partidos estavam separados por menos de ponto e meio.",
    "shortUrl": "/n68174",
    "titulo_Mobile": null,
    "subtitulo": "Sondagem da Universidade Católica para PÚBLICO, RTP e Antena Um",
    "rubricTag": null,
    "rubrica": "Sondagem da Universidade Católica para PÚBLICO, RTP e Antena Um",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_68174",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2002/02/26/politica/noticia/psd-em-contagem-decrescente-para-a-vitoria-68174",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "psd-em-contagem-decrescente-para-a-vitoria-68174",
    "cleanTitle": "PSD em contagem decrescente para a vitória",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2002/02/26/politica/noticia/psd-em-contagem-decrescente-para-a-vitoria-68174",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 622,
            "nome": "Nuno Sá Lourenço",
            "descricao": "",
            "email": "nuno.sa.lourenco@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": null,
            "localizacao": null,
            "profissaoActual": "",
            "profissaoNaAltura": null,
            "slug": "nuno-sa-lourenco",
            "imagem": null,
            "hasImage": false,
            "isExternal": false,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#111;&#99;&#110;&#101;&#114;&#117;&#111;&#108;&#46;&#97;&#115;&#46;&#111;&#110;&#117;&#110;",
            "contribuicao": null,
            "tipo": "EXTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 419,
            "nome": "PSD",
            "slug": "psd",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tpsd",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 446,
            "nome": "Eleições",
            "slug": "eleicoes",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/teleicoes",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 870,
            "nome": "Política",
            "slug": "politica",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tpolitica",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "legisla",
            "legenda": "",
            "autor": "Mário Cameira/PÚBLICO.PT",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/43701?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": null,
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Sondagem da Universidade Católica para PÚBLICO, RTP e Antena Um. PSD em contagem decrescente para a vitória",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 1123,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0068174.json",
    "dct": "2002-02-26T19:50:00",
    "text": "Feitas as contas para a estimativa dos resultados eleitorais de 17 de Março, encontramos os sociais-democratas a oito pontos percentuais dos socialistas e no limiar da maioria absoluta. Com estes 43,5 por cento pouco poderá faltar para que o PSD atinja a vitória folgada que diz necessitar para governar.\nNo entanto, é preciso ter em conta que a margem de erro na sondagem. O que significa que existem 95 por cento de probabilidades que estes 43,5 possam descer aos 41,5 ou subir até 45,5 pontos. A primeira hipótese deixa Durão longe da maioria absoluta.\nAinda assim, joga a favor do PSD o facto do seu eleitorado se revelar o mais motivado para o voto. Um factor importante em caso de elevada abstenção — valor que subiu nesta sondagem dos 11,8 pontos para os 14 — já que é entre o eleitorado deste partido que é maior a percentagem daqueles que dizem ter a certeza de ir votar a 17 de Março.\nA dinâmica de vitória continua a embalar as hostes sociais-democratas. O PSD parece estar a recolher os dividendos da sua convenção que ocorreu há duas semanas no Coliseu de Lisboa. Foi o momento de glória para o presidente do PSD, Durão Barroso, que apostou numa colagem ao primeiro-ministro espanhol José Maria Aznar.\nQuanto ao PS, regista também uma subida de assinalar. Em termos de intenção directa de voto, os socialistas trepam aos 26,1por cento, quando há um mês estavam com 21,6. Extrapolando os números, os socialistas vão até aos 35,6 por cento, o que significa uma descida em relação às estimativas de Janeiro, quando lhes era dado 41,4 por cento. O problema dos socialistas chama-se “indecisos”. Isto porque é superior no seu eleitorado a percentagem dos que não sabem ainda se irão votar.\nEm relação às restantes forças políticas, a intenção directa de voto não regista grandes surpresas. É de assinalar, contudo, a recuperação do CDS-PP de Paulo Portas, que consegue afastar-se da calamitosa quebra de Janeiro. Passou dos 1,4 para os 3,5 pontos percentuais, o que representa 4,7 por cento em termos de estimativa. A campanha que o líder centrista iniciou, com uma convenção partidária bem cedo, ajudou à recuperação. Ainda assim, estes escassos quatro pontos deixam os centristas longe de outros tempos em que andavam à volta dos 10 pontos percentuais. A dinâmica de vitória do PSD faz mossa no CDS-PP, partido que é penalizado pelo voto útil à direita. O eleitorado centrista é especialmente permeável à penetração social-democrata sempre que se torna viável a eleição de um Governo à direita do PS. Não é preciso recuar muito no tempo para lembrar momentos em que tal tenha sucedido. Os tempos de Cavaco Silva foram duros para o CDS-PP.\nEsta fraca prestação explica-se com a aparente bipartidarização a que se assiste. Ainda que de uma forma mais subtil, também a CDU parece sofrer com o fenómemo. Os 5,5 por cento de estimativa apontam nesse sentido. No entanto, o eleitorado comunista tem-se revelado historicamente menos permeável ao voto útil no PS.\nCom tudo isto, é a esquerda como um todo que fica a perder. Somando as estimativas do PSD com as do CDS-PP, a direita atinge uma maioria clara com 48,2 por cento dos votos. A eventualidade de um governo minoritário de direita num Parlamento de esquerda parece assim estar mais longe. Da mesma forma, embora suba na estimativa, Paulo Portas corre o risco de se vir a tornar desnecessário de forma a garantir uma maioria ao PSD.\nA subida dos dois partidos do centro parece, portanto, estar a ser feita à custa da drástica diminuição da percentagem das não respostas e indecisos. Na sondagem de há um mês estas duas opções representavam 34 por cento dos inquiridos. No passado fim-de-semana, os que responderam não ser sua intenção votar e os que não souberam como o fazer já só somavam 26,7 por cento das intenções directas. O que significa que este grupo já não é o \"partido\" mais votado no estudo de opinião.\nEsta situação decorre de dois motivos principais. Entre esta sondagem e a de Janeiro houve uma mudança de método. Desta vez, a Universidade Católica recorreu à simulação de voto em urna. Esta metodologia costuma ter como consequência a redução das não respostas e indecisos, uma vez que permite maior confidencialidade ao inquirido, encorajando-o a indicar a sua intenção de voto. Além do mais, como é habitual em qualquer sondagem, a crescente proximidade das eleições favorece a descida do número de indecisos. Em  Janeiro somavam 17,5 por cento das intenções de voto enquanto que desta vez se ficam pelos 12,7 pontos. Contudo, estes números podem ser alterados tendo em conta a percentagem recolhida de brancos e nulos. Os 4,3 por cento estão bem acima do que é habitual num verdadeiro acto eleitoral. Pode isto querer dizer que o número de indecisos e de abstencionistas está subavaliado na sondagem.\nImporta ainda esclarecer a transposição de percentagens da sondagem para a estimativa. O PS perde expressão em relação a Janeiro no conjunto de eleitores que exprime intenção válida de voto, porque é o PSD quem sobe mais acentuadamente na intenção directa. Tendo em conta a redução de indecisos verificada e a subida do PSD, depreende-se que estes se estejam a deslocar mais para a esfera social-democrata.",
    "language": "portuguese"
}