{
    "id": 51658,
    "titulo": "Preços de transferências bancárias harmonizados",
    "tituloNoticia": "Preços de transferências bancárias harmonizados",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/11/27/economia/noticia/precos-de-transferencias-bancarias-harmonizados-51658",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/35869?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Transferir dinheiro de Lisboa para Sintra custará o mesmo que de Lisboa para Helsínquia",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Transferir dinheiro de Lisboa para Sintra vai passar a custar o mesmo que uma operação idêntica realizada entre Lisboa e Helsínquia: este é o sentido da decisão que foi ontem tomada pelos ministros europeus responsáveis pelo mercado interno, de modo a acabar com as diferenças de preços actuais entre os pagamentos domésticos e aqueles que envolvem vários países da UE.",
    "shortUrl": "/n51658",
    "titulo_Mobile": null,
    "subtitulo": "Pagamentos entre países da UE deverão baixar",
    "rubricTag": null,
    "rubrica": "Pagamentos entre países da UE deverão baixar",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_51658",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/11/27/economia/noticia/precos-de-transferencias-bancarias-harmonizados-51658",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "precos-de-transferencias-bancarias-harmonizados-51658",
    "cleanTitle": "Preços de transferências bancárias harmonizados",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/11/27/economia/noticia/precos-de-transferencias-bancarias-harmonizados-51658",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 644,
            "nome": "Lisboa",
            "slug": "lisboa",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tlisboa",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 866,
            "nome": "Economia",
            "slug": "economia",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/teconomia",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "35869_publico.jpg",
            "legenda": "Transferir dinheiro de Lisboa para Sintra custará o mesmo que de Lisboa para Helsínquia",
            "autor": "PÚBLICO",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/35869?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Transferir dinheiro de Lisboa para Sintra custará o mesmo que de Lisboa para Helsínquia",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Pagamentos entre países da UE deverão baixar. Preços de transferências bancárias harmonizados",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 525,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0051658.json",
    "dct": "2001-11-27T10:50:00",
    "text": "Na base desta medida está a constatação de que as transferências bancárias transfronteiriças são muito mais caras do que a mesma operação realizada no interior de um país, mesmo quando as distâncias são de apenas alguns quilómetros. Segundo vários estudos realizados pela Comissão Europeia, uma transferência de cem euros entre dois países custa, em média, 24 euros, um valor muito superior aos pagamentos domésticos. Depois de ter insistido, sem êxito, durante mais de nove anos junto dos bancos da UE para eliminarem o efeito \"fronteira\" dos seus sistemas de pagamentos, Bruxelas decidiu avançar no Verão com uma proposta de regulamento, com aplicação directa em todos os países, destinada a transformar os quinze sistemas nacionais de pagamentos num sistema único para todo o espaço comunitário. A diferença de preços praticada pelos bancos entre os pagamentos domésticos e comunitários \"impede os cidadãos de beneficiar plenamente das vantagens práticas da moeda única\", justificou a Comissão. A sua proposta enfrentou no entanto várias dificuldades para ser aceite pelos Quinze, que resistiram a impor aos seus bancos um conjunto complexo de novas regras para pagamentos que representam uma percentagem ínfima das suas operações. A solução de compromisso pressupôs assim o adiamento por seis meses das duas datas avançadas pela Comissão para a entrada em vigor das novas regras, que passam a ser 1 de Julho de 2002 para os pagamentos electrónicos, com cartões de crédito ou Multibanco, e um ano mais tarde para as transferências de dinheiro. As regras aplicam-se inicialmente aos montantes até 12.500 euros (2500 contos), quando a Comissão propusera inicialmente 50 mil euros (dez mil contos). Este limite poderá no entanto passar a vigorar a partir de 1 de Janeiro de 2006, desde que uma análise sobre o funcionamento do sistema, que ficou desde já programada para 2004, considere este passo apropriado. A Alemanha, apoiada nomeadamente por Portugal, bateu-se até ao último minuto pela suspensão destas regras, preferindo resolver o problema através de um acordo de cavalheiros entre os bancos. A Comissão, em conjunto com os apoiantes mais firmes da sua proposta - Bélgica, Espanha, França, Itália, Luxemburgo e Áustria - contra-argumentou com o facto de os bancos terem tido nove anos para assumirem um compromisso deste tipo, que nunca se concretizou. A preocupação dos países mais prudentes teve sobretudo a ver com os riscos de as novas regras terem como efeito um aumento das tarifas aplicadas às operações domésticas, de modo a cobrir as percas ocasionadas pela aplicação do princípio da igualdade de preços. Um dos argumentos invocados tem a ver com as tarifas muito mais elevadas das telecomunicações transfronteiriças face às domésticas. O regulamento deixa implicitamente esta possibilidade em aberto, ao afirmar que o princípio da igualdade de pagamentos \"não prejudica a possibilidade de os bancos preverem uma tarifa global cobrindo diferentes serviços\". A única condição é que não haja discriminações devido à mera existência de uma fronteira. A decisão permite igualmente aos bancos aplicar os preços que entenderem e mesmo aplicar tarifas diferentes consoante os clientes. Isto torna praticamente impossível controlar o cumprimento das novas regras, já que só é possível comparar operações exactamente idênticas realizadas pela mesma pessoa entre os mesmos bancos.",
    "language": "portuguese"
}