{
    "id": 39475,
    "titulo": "«O mundo que conhecíamos acabou»",
    "tituloNoticia": "«O mundo que conhecíamos acabou»",
    "tituloOriginal": null,
    "descricao": null,
    "textoAlternativo": null,
    "url": "/2001/09/12/mundo/noticia/o-mundo-que-conheciamos-acabou-39475",
    "multimediaPrincipal": null,
    "multimediaPrincipalLegenda": null,
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Ontem de manhã, os autocarros não andaram na zona sul de Manhattan, em Nova Iorque. Os táxis também não. Paravam na rua 14, e recusavam avançar. O metro, esse tentou a normalidade, por instantes.",
    "shortUrl": "/n39475",
    "titulo_Mobile": null,
    "subtitulo": "Ataque terrorista aos EUA",
    "rubricTag": null,
    "rubrica": "Ataque terrorista aos EUA",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": null,
    "palavraChave": null,
    "itemId": "NOTICIA_39475",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/09/12/mundo/noticia/o-mundo-que-conheciamos-acabou-39475",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "o-mundo-que-conheciamos-acabou-39475",
    "cleanTitle": "«O mundo que conhecíamos acabou»",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/09/12/mundo/noticia/o-mundo-que-conheciamos-acabou-39475",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 3903,
            "nome": "Ana Gomes Ferreira",
            "descricao": "Sou, hoje, jornalista da secção que se chama Mundo. Antes, pertenci à Cultura, onde o Torcato Sepúlveda e o David Lopes Ramos me ensinaram a escrever; ao Internacional, onde o Jorge Almeida Fernandes me mandou ler; à Sociedade, onde o Fernando C. Oliveira e o Luís Francisco me mandaram andar à solta. Já fui repórter. Na Irlanda do Norte, na China, na Argentina, na Tailândia, nos Estados Unidos do México. Noutros Estados Unidos, os da América, até fui correspondente e de guerra, no dia 11 de Setembro. Sou jornalista há muitos anos. Estou nesta redacção desde a pré-história do Público. Até já fui editora. Já escrevi muito, muito. Mas o meu sonho é escrever romances de amor, mas esses são os mais difíceis.",
            "email": "ana.gomes.ferreira@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": "/autor/ana-gomes-ferreira",
            "localizacao": "jornalista e escritor",
            "profissaoActual": "Editora de Mundo",
            "profissaoNaAltura": null,
            "slug": "ana-gomes-ferreira",
            "imagem": {
                "w": null,
                "h": null,
                "largura": null,
                "altura": null,
                "nome": "Ana_G_Ferreira.jpg",
                "legenda": null,
                "autor": null,
                "tipo": "JPG",
                "url": "https://imagens.publico.pt/imagens.aspx/737738?tp=UH&db=IMAGENS&type=JPG",
                "is_vertical": false,
                "tags": null,
                "translations": null
            },
            "hasImage": true,
            "isExternal": false,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#97;&#114;&#105;&#101;&#114;&#114;&#101;&#102;&#46;&#115;&#101;&#109;&#111;&#103;&#46;&#97;&#110;&#97;",
            "contribuicao": null,
            "tipo": "INTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 862,
            "nome": "Mundo",
            "slug": "mundo",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tmundo",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Ataque terrorista aos EUA. «O mundo que conhecíamos acabou»",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 926,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0039475.json",
    "dct": "2001-09-12T00:39:00",
    "text": "\"Senhores passageiros, devido a uma situação de emergência no World Trade Center, o tráfico está congestionado. temos que parar. Sejam pacientes\". No interior da carruagem - a primeira carruagem -, uma mulher começa a chorar. \"O meu marido trabalha no World Trade Center. Preciso de chegar lá\".Farto de esperar no cubículo que lhe compete, o condutor do metro decidiu fazer companhia aos passageiros: a mulher à procura do marido, um casal muito bem vestido a caminho do trabalho, que não sabe de nada, um grupo de rapazes de camisa branca. \"Já telefonaste à tua família?\" \"Não, nem pensei nisso. Assim que ouvi a notícia, meti-me no comboio, só queria chegar lá\". \"Vê lá se telefonas, és parvo ou quê?\"O condutor do metro decide ser simpático. Vai ouvindo, pelo intercomunicador, as notícias. Vai passando as notícias aos passageiros. É boa a intenção. É mau o resultado. \"Parece que o incêndio é cada vez maior. Parece que há bocados das torres a caír por todo o lado\". A carruagem volta a mexer-se. A carruagem volta a parar. \"Senhores passageiros, estamos em posição de informar que estão a acontecer ataques noutras zonas do país\".A mulher à procura do marido entra em estado de choque (antes, já tinha entrado em estado de choro convulsivo). Quer sair do comboio, parado entre estações. Estar às escuras não ajuda. Os passageiros estão nervosos. Começam a conversar uns com os outros. \"Eu, onde é que estava? Em frente à televisão, a tomar o pequeno-almoço. Vi o segundo avião chocar com a torre. Fiquei arrepiado\". O casal a caminho do trabalho não percebe. \"O quê? Não sabem? Os terroristas atiraram dois aviões contra o World Trade Center. Está tudo a arder\". A mulher começa a chorar, o homem enterra as mãos no cabelo.O condutor faz-se ouvir novamente. \"Devido à situação de emergência que foi declarada na baixa da cidade, o metro está parado. Queiram sair com cuidado\". Os passageiros saltam das carruagens, seguem, escoltados por homens de colete encarnado, pelos túneis negros, até uma saída na Broadway. Há milhares de pessoas nas ruas. Caminham todas na mesma direcção: para Norte, conforme mandou a polícia, que esvaziou o Sul de Manhattan em tempo recorde. \"Eu só queria sobreviver, sair dali para fora. Quero ir para casa\", diz um homem com os pés e as pernas cobertos de poeira, e o cabelo salpicado de cinza. \"Eu vi. Eu vi. Pelo menos dez pessoas a saltar daquele inferno. Saltaram mesmo lá de cima, para o chão\", conta uma mulher com as meias salpicadas de sangue que não é dela. De repente, a multidão perde a ordem. Desata a correr. Corre o mais depressa que pode. Alguns atiram-se para o chão. Alguns abrigam-se nas entradas do metropolitano, nas fachadas dos edifícios. Nas portadas das lojas, que estão todas fechadas (e assim ficarão o resto do dia).Parece que o tempo andou para trás, que Manhattan se chama Londres e está a ser atacada pelas bombas de Hitler. Há pessoas agachadas de mãos a proteger a cabeça. O que se passa? \"Olha, olha. Está a cair. Está a cair. Não estou a acreditar no que estou a ver. Isto não é verdade. O World Trade Center está a desaparecer\". As torres, que foram prateadas e um dos símbolos mais reconhecíveis da paisagem de Manhattan, caíram. Uma de cada vez, duplicando o horror dos nova-iorquinos.O céu mudou de cor. Estava negro, do fumo dos incêndios que consumiram os edifícios. Ficou branco, de pó de tijolo e tinta e todas as coisas de que são feitas os prédios. As torres ruiram ordeiramente, andar por andar. E, durante instantes, quando a estrutura não passava de um destroço no chão, a forma, o relevo, permaneceu, como um fantasma branco, feito de pó. Outros prédios, vizinhos, estão condenados. É uma questão de tempo. As torres gémeas viam-se da Cleveland Plaza. Agora, o espaço entre arranha-céus onde os gigantes de prata se destacavam, está vazio. \"Olha, olha, estás a ver. Era ali que estava a primeira. E ali, ali, estás a ver, era ali que estava a segunda\", explica Manuel, apontando para o vazio e vendo o que já não é possível ver. \"O mundo mudou. O mundo que conheciamos acabou\".Junto aos destroços, começa a definir-se a ordem. A polícia abre ruas só de entrada para as ambulâncias. Outras só de saída. Faz rotas de fornecimento de água para os socorristas e vítimas. O céu volta a enegrecer. Os escombros ainda estão a arder. Pelo céu voam papéis, destroços levezinho sque aterram no outro lado do rio, em Brooklyn. Dizem os que pairam pelas ruas que Nova Iorque é uma cidade perfeita para tragédias. Está habituada a muita gente, a muita confusão. Os nova-iorquinos organizaram-se depressa. Rumaram para os hospitais, onde era preciso sangue.  povo parece estar habituado a organizar-se. Rumou aos hospitais, para dar sangue. os que tinham rádios, levaram-nos para a rua, para se poder ouvir as notícias.Os que tinham moedas, deram-nas a quem tentava telefonar das cabines públicas. habituaram-se à música das ambulâncias, que cruzaram a cidade todo o dia. Esvaziaram o Sul, como lhes foi pedido. Pelo caminho, deixaram comentários. \"Isto vai começar uma guerra. O inimigo é desconhecido, mas é uma guerra. Nunca imaginei que isto pudesse acontecer-nos. Mas aquele tipo não faz nada de jeito. Nem falar sabe. Ouviu-o falar? Só disse banalidades. O Clinton, esse sabia falar. O Bush não tem jeito e só fez porcaria no Médio Oriente. Olhe, sabe o que isto é \"É a materialização de um pesadelo\".",
    "language": "portuguese"
}