{
    "id": 53043,
    "titulo": "Empate técnico no Barreiro",
    "tituloNoticia": "Empate técnico no Barreiro",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/12/06/politica/noticia/empate-tecnico-no-barreiro-53043",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/36714?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Emídio Xavier leva mais de três pontos de vantagem, valor insuficiente para que os socialistas descansem",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Indecisão até ao fim. Pelo que demonstra a sondagem da Universidade Católica para o PÚBLICO, RTP e Antena 1, só se vai saber quem vai ganhar a Câmara do Barreiro no dia 16 de Dezembro.",
    "shortUrl": "/n53043",
    "titulo_Mobile": null,
    "subtitulo": "Sondagem da Universidade Católica",
    "rubricTag": null,
    "rubrica": "Sondagem da Universidade Católica",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_53043",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/12/06/politica/noticia/empate-tecnico-no-barreiro-53043",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "empate-tecnico-no-barreiro-53043",
    "cleanTitle": "Empate técnico no Barreiro",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/12/06/politica/noticia/empate-tecnico-no-barreiro-53043",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 870,
            "nome": "Política",
            "slug": "politica",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tpolitica",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "36714_PublicoArquivo.jpg",
            "legenda": "Emídio Xavier leva mais de três pontos de vantagem, valor insuficiente para que os socialistas descansem",
            "autor": "PÚBLICO (arquivo)",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/36714?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Emídio Xavier leva mais de três pontos de vantagem, valor insuficiente para que os socialistas descansem",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Sondagem da Universidade Católica. Empate técnico no Barreiro",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 518,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0053043.json",
    "dct": "2001-12-06T09:40:00",
    "text": "A candidatura de Emídio Xavier vai à frente. São 26,1 por cento das intenções directas de voto, o que corresponde a 37,6 pontos percentuais na decorrente estimativa de resultados eleitorais. Só que a CDU não está muito longe, ficando a apenas 2,6 por cento dos socialistas na intenção directa de voto. Tendo em conta que a margem de erro máxima da sondagem é superior (2,83 pontos), a conclusão que se tira é a de um empate técnico. O resultado prático deste cenário seria, contudo, bem diferente da actual situação, caso estes fossem os resultados de 16 de Dezembro. Apesar do empate, o PS passaria a ser o detentor da presidência, devido ao número superior de votos. Mas a divisão de mandatos permaneceria. Quatro mandatos para ambos os principais candidatos à autarquia. Os socialistas não poderiam, portanto, gerir a câmara sozinhos. Mais uma vez - tal como sucedeu com os comunistas durante o último mandato -, o social-democrata Mendes Costa poderia ser chamado ao executivo camarário para desempatar as contas, já que parece reforçar o seu mandato com uma estimativa de 13,3 por cento. Um bom resultado para os sociais-democratas que assim estariam a inverter a tendência de queda que se vem manifestando desde 1989. Nesse ano, o PSD conseguiu 18,3 por cento nas autárquicas, para quatro anos depois cair para os 14,3 pontos percentuais. A quebra acentuar-se-ia em 1997, ano em que não passaram dos 10,9 por cento. Ao que tudo indica, a subida do PSD parece ser feita à custa dos dois principais partidos no Barreiro. Os números da CDU e PS nesta sondagem são inferiores aos obtidos nas últimas eleições locais. Embora tal não se reflicta no número de mandatos, a verdade é que os dois partidos podem perder alguns pontos. Os socialistas podem ver o abrandamento de uma ascensão que já vem detrás. Mas o principal prejudicado é Carlos Maurício, que não chega aos 34 por cento. Um valor bem distante dos mais de 40 por cento que Pedro Canário arrecadou há quatro anos. Mas a culpa não parece ser do candidato estreante (Maurício substitui Canário, que se retira). Analisando os números das anteriores autárquicas, salta à vista a queda acentuada dos comunistas. Se em 1989 a CDU chegava aos 47,3, em 1993 ficava nos 43,8 pontos. Mas não é só o PSD a beneficiar da queda dos dois principais partidos. Todos sobem nas intenções de voto, sendo mais beneficiado o Bloco de Esquerda, que se estreia nas autárquicas com quase quatro por cento. Ainda assim, nada está decidido. Os 12,3 por cento de indecisos podem alterar de forma significativa o resultado das eleições. Um valor que se pode revelar decisivo, embora seja ligeiramente inferior ao que se vem captando em sondagens realizadas noutros concelhos. A média está nos 15 por cento, o que pode resultar da competitividade existente no concelho. Mas não é também de descartar a possibilidade da proximidade das eleições. É que esta sondagem foi feita a 2 de Dezembro, enquanto as anteriores se foram realizando no passado mês de Novembro.",
    "language": "portuguese"
}