{
    "id": 15131,
    "titulo": "Amigdalites podem facilitar aparecimento de Creutzfeldt-Jakob",
    "tituloNoticia": "Amigdalites podem facilitar aparecimento de Creutzfeldt-Jakob",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/03/16/ciencia/noticia/amigdalites-podem-facilitar-aparecimento-de-creutzfeldtjakob-15131",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/11176?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "O prião é um agente infeccioso que se pensa estar na origem da doença das vacas loucas ",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "As vítimas da nova variante humana de Creutzfeldt-Jakob (vCJB) podem ter sucumbido à doença porque comeram carne contaminada com encefalopatia espongiforme bovina (BSE) quando sofriam de amigdalite. A hipótese foi levantada por um cientista norte-americano que explica que as amígdalas são reservatórios das proteínas que se pensa estarem na origem da nova variante de Creutzfeldt-Jakob.",
    "shortUrl": "/n15131",
    "titulo_Mobile": null,
    "subtitulo": "Nova variante humana da doença das vacas loucas permanece um mistério",
    "rubricTag": null,
    "rubrica": "Nova variante humana da doença das vacas loucas permanece um mistério",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_15131",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/03/16/ciencia/noticia/amigdalites-podem-facilitar-aparecimento-de-creutzfeldtjakob-15131",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "amigdalites-podem-facilitar-aparecimento-de-creutzfeldtjakob-15131",
    "cleanTitle": "Amigdalites podem facilitar aparecimento de Creutzfeldt-Jakob",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/03/16/ciencia/noticia/amigdalites-podem-facilitar-aparecimento-de-creutzfeldtjakob-15131",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 864,
            "nome": "Ciência",
            "slug": "ciencia",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tciencia",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "hh",
            "legenda": "O prião é um agente infeccioso que se pensa estar na origem da doença das vacas loucas ",
            "autor": "DR",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/11176?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "O prião é um agente infeccioso que se pensa estar na origem da doença das vacas loucas ",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Nova variante humana da doença das vacas loucas permanece um mistério. Amigdalites podem facilitar aparecimento de Creutzfeldt-Jakob",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 524,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0015131.json",
    "dct": "2001-03-16T20:34:00",
    "text": "A Creutzfeld-Jakob - ao que indicam a maior parte dos investigadores - é causada por uns agentes infecciosos conhecidos como priões que passam para os humanos através da ingestão de tecidos de bovinos contaminados, no entanto, não existem até ao momento provas cientifícas que sustentem esta hipótese. Stephen DeArmond - o principal investigador mundial na área dos priões - da Universidade da Califórnia, em São Francisco, EUA, quer tentar entender porque é que existem tão poucos casos de vCJD no Reino Unido, já que um grande número de indivíduos consumiu carne contaminada com BSE, em plena crise das vacas loucas, e pelo facto de existirem cerca de 30 por cento de britânicos com propensão genética para contrair doenças espongiformes bovinas. Na sua opinião - contou à BBC Online - a inflamação na zona da garganta pode ser um factor determinante para explicar porque é que a doença vitimou mortalmente 94 pessoas nas ilhas britânicas, e não grande parte da população que consumiu carne com BSE. \"Estou a tentar procurar alguma explicação para o facto da proteína [o prião] entrar no sistema linforeticular [baço, fígado, gânglios linfáticos e medula óssea], e em particular nas amígdalas. Uma simples irritação ou inflamação [nessa zona da garganta] pode ter sido o factor que fez com essas 90 pessoas tenham ficado doentes\", explicou DeArmond, ao site britânico. Há diferentes formas da doença de Creutzfeldt-Jakob. O tipo mais comum é a variante esporádica, verificada em 85 por cento dos casos da patologia, e que afecta pessoas com idades entre os 50 e os 75 anos. Caracteriza-se por uma progressiva mas rápida demência. A nova variante, pelo contrário, atinge pacientes jovens, sendo que o espectro de idades das vítimas vai dos 27 aos 65 anos. Os sintomas são essencialmente psiquiátricos no início da doença e antes da morte ocorrem problemas neurológicos graves, como a mudez.O que DeArmond tenta explicar é que no tipo esporádico de Creutzfeldt-Jakob, ou em outras formas que não a vCJD, não seria possível o organismo contrair a doença através das amígdalas porque isso implicaria a manifestação de sintomas em idades menos tardias.  \"Será que estes doentes estavam com a garganta inflamada e tiveram apenas o azar de comer nesse momento uma salsicha ou carne contaminada com BSE?\", pergunta o investigador, lembrando que é preciso perceber porque é que a infecção com a nova variante humana da doença das vacas loucas atingiu um número tão reduzido de indivíduos. Para DeArmond, referiu à BBC Online, as amigdalites e irritações da garganta podem funcionar ainda como um elemento determinante para perceber o perfil de idades das pessoas que contraiem vCJD. \"Os jovens apanham muitas constipações e amigdalites, às quais se tornam imunes com o passar dos anos. À medida que se envelhece, o organismo conhece mais vírus e pode chegar-se a um estado em que se está menos susceptível a determinadas doenças\", explicou.Os cientistas britânicos - entre os quais se incluem o director do Comité Conselheiro da encefalopatia espongiforme, Peter Smith - afirmam também hoje à BBC Online que a teoria avançada por DeArmond é válida, mas, garantem, não existir qualquer estudo científico que sustente estas hipóteses.",
    "language": "portuguese"
}