{
    "id": 12374,
    "titulo": "Novo caso de febre aftosa descoberto na Grã Bretanha",
    "tituloNoticia": "Novo caso de febre aftosa descoberto na Grã Bretanha",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/02/25/sociedade/noticia/novo-caso-de-febre-aftosa-descoberto-na-gra-bretanha-12374",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/9106?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "As autoridades britânicas estão a incinerar centenas de carcaças de animais para evitar uma epidemia de febre aftosa",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Um novo caso de febre aftosa foi detectado esta noite numa exploração animal em Devon, no Sudoeste da Grã-Bretanha, anunciou hoje o ministro da Agricultura britânico, Nick Brown.",
    "shortUrl": "/n12374",
    "titulo_Mobile": null,
    "subtitulo": "Devon",
    "rubricTag": null,
    "rubrica": "Devon",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_12374",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/02/25/sociedade/noticia/novo-caso-de-febre-aftosa-descoberto-na-gra-bretanha-12374",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "novo-caso-de-febre-aftosa-descoberto-na-gra-bretanha-12374",
    "cleanTitle": "Novo caso de febre aftosa descoberto na Grã Bretanha",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/02/25/sociedade/noticia/novo-caso-de-febre-aftosa-descoberto-na-gra-bretanha-12374",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 677,
            "nome": "Agricultura",
            "slug": "agricultura",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tagricultura",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 871,
            "nome": "Sociedade",
            "slug": "sociedade",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tsociedade",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "9106_epa.jpg",
            "legenda": "As autoridades britânicas estão a incinerar centenas de carcaças de animais para evitar uma epidemia de febre aftosa",
            "autor": "EPA",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/9106?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "As autoridades britânicas estão a incinerar centenas de carcaças de animais para evitar uma epidemia de febre aftosa",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Devon. Novo caso de febre aftosa descoberto na Grã Bretanha",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 540,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0012374.json",
    "dct": "2001-02-25T13:06:00",
    "text": "As autoridades criaram uma área de exclusão com cerca de dez quilómetros em volta da quinta onde foi detectado este último caso da doença, depois de terem obtido esta manhã a confirmação positiva revelada pelos testes veterinários. Entretanto, prosseguem os testes numa exploração próxima, onde se suspeita poderem existir outros casos de febre aftosa. Nick Brown disse esta manhã numa entrevista à BBC que esta mais recente descoberta é \"preocupante\". A febre aftosa é uma doença aguda, altamente contagiosa, que afecta os animais de cascos fendidos (porcos, vacas, ovelhas e cabras). É causada por um vírus que se instala nas células da mucosa e faringe do gado, de onde se multiplica, através da circulação, por todo organismo. É uma doença incurável mas que raramente atinge o homem, que tem defesas contra o vírus. A maior ameaça que a febre aftosa representa é para os rebanhos saudáveis e para os produtores, que podem ver manadas inteiras dizimadas.  O principal veículo de transmissão do vírus é o próprio ar, através de aerossóis emitidos pelos animais doentes, podendo chegar até 50 quilómetros de alcance. Brown afirmou, entretanto, que existem fortes suspeitas de que a epidemia de febre aftosa tenha tido origem em Burnside, no Noroeste do país. Mas, enquanto não existem confirmações, as autoridades veterinárias vão já hoje incinerar centenas de carcaças animais de seis quintas onde foi detectada a doença e em mais duas onde se acredita ter existido contacto com o vírus. O Governo britânico baniu também o transporte de gado dentro da Grã-Bretanha de forma a impedir que a doença se propague. \"Ao impor restrições de deslocação, podemos evitar a propagação e ter a certeza - se não movimentarmos gado nos próximos sete dias - de que podemos detectar qualquer nova infecção\" explicou o ministro da Agricultura britânico, segundo a Reuters. Os primeiros casos de febre aftosa na Grã-Bretanha desde 1967 foram detectados na semana passada em 28 porcos dum matadouro de Essex, próximo de Londres. A Comissão Europeia decidiu a este propósito proibir as exportações de leite, animais e carne fresca britânica, o que veio aumentar ainda mais os receios dos consumidores, depois da crise das vacas loucas.   \nEspecialistas alemães em febre aftosa vão fazer amanhã uma reunião de crise em Bona, anunciou o Ministério do Consumo e da Agricultura da Alemanha. O objectivo é analisar a actual situação de epidemia na Grã-Bretanha.Na quinta-feira passada, o Ministério alemão já tinha lançado as primeiras medidas de prevenção contra a febre aftosa, apelando a uma exame veterinário de todos os animais chegados à Alemanha provenientes da Grã-Bretanha nas três últimas semanas.Também amanhã o Conselho de Ministros da Agricultura dos Quinze deve reunir-se em Bruxelas para discutir os apoios aos criadores de bovinos e estabilizar o mercado europeu de carne, desregulamentado depois da crise das vacas loucas. A Alemanha já mostrou o seu desagrado em relação ao aumento do número de bovinos a abater para sustentar os preços da carne bovina, confirmou a ministra do Consumo e da Agricultura, Renate Kuesnast, ao jornal francês \"Le Monde\".Esta medida enquadra-se no plano de apoio ao mercado europeu de carne de vaca, elaborado pelo Comissário Europeu para a Agricultura, Franz Fischler, e apoiado pela França.",
    "language": "portuguese"
}