{
    "id": 15358,
    "titulo": "Esquerda volta a Paris mas direita lidera no país",
    "tituloNoticia": "Esquerda volta a Paris mas direita lidera no país",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/03/19/mundo/noticia/esquerda-volta-a-paris-mas-direita-lidera-no-pais-15358",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/11362?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "A lista de esquerda liderada por Bertrand Delanoë alcançou 89 dos 163 assentos do Conselho de Paris",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "A esquerda conseguiu hoje uma vitória \"histórica\" na segunda volta das eleições municipais em Paris, ao destronar a direita na capital francesa há 24 anos e ao regressar após 130 anos afastada da liderança da \"mairie\". Apesar da direita ter alcançado bons resultados no resto do país, em Paris os eleitores mostraram-se indecisos, acabando por dar a liderança, no último momento, à lista de esquerda de Bertrand Delanoë.",
    "shortUrl": "/n15358",
    "titulo_Mobile": null,
    "subtitulo": "França",
    "rubricTag": null,
    "rubrica": "França",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_15358",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/03/19/mundo/noticia/esquerda-volta-a-paris-mas-direita-lidera-no-pais-15358",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "esquerda-volta-a-paris-mas-direita-lidera-no-pais-15358",
    "cleanTitle": "Esquerda volta a Paris mas direita lidera no país",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/03/19/mundo/noticia/esquerda-volta-a-paris-mas-direita-lidera-no-pais-15358",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 446,
            "nome": "Eleições",
            "slug": "eleicoes",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/teleicoes",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 862,
            "nome": "Mundo",
            "slug": "mundo",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tmundo",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "11362_JoelSagetAFP.jpg",
            "legenda": "A lista de esquerda liderada por Bertrand Delanoë alcançou 89 dos 163 assentos do Conselho de Paris",
            "autor": "Joel Saget/AFP",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/11362?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "A lista de esquerda liderada por Bertrand Delanoë alcançou 89 dos 163 assentos do Conselho de Paris",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "França. Esquerda volta a Paris mas direita lidera no país",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 512,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0015358.json",
    "dct": "2001-03-19T01:02:00",
    "text": "O triunfo do socialista Delanoë,  50 anos, um dos raros políticos franceses a assumir a sua homossexualidade e  próximo do primeiro-ministro, Lionel Jospin, surge, assim, como uma espécie de aviso ao Presidente francês, Jacques Chirac, também ele presidente da Câmara de Paris entre 1977 e 1995, mesmo com o sucesso da direita no resto de França, referem analistas, citados pela AFP. \"É antes de tudo uma escolha a exigir uma renovação da cultura e das práticas democráticas, mas também de uma alteração profunda na gestão municipal ao serviço da vida quotidiana\" dos parisienses, sustentou Bertrand Delanoë, depois de ter sido anunciada a sua vitória, que ele mesmo classificou de \"histórica\".Segundo estimativas definitivas do instituto CSA, as listas de Delanoë alcançavam às 22h15 locais (21h15 em Portugal) 49,7 por cento dos votos, as listas do antigo ministro da direita Philippe Séguin 35,8, as do presidente cessante da Câmara de Paris, Jean Tiberi, 12,7 e as restantes listas também de direita, 1,8.A esquerda - que nestas municipais se candidatou com uma lista composta por socialistas, comunistas e ecologistas -conseguiu a maioria no Conselho de Paris, com 89 dos 163 assentos, o que constitui, desde já, uma vantagem clara para que no dia 25 de Março Bertrand Delanoë se torne o próximo \"mairie\" de Paris.A vitória da esquerda poderá estar relacionada com as divergências entre a direita durante as duas voltas das municipais. Jean Tiberi, 66 anos, do RPR gaulista, fundado por Jacques Chirac, e o candidato oficial da direita, Philippe Séguin, 57 anos, criticaram-se mutuamente, sem qualquer indício de reconciliação durante todo o tempo.\"É uma grande volta na vida política deste país\", afirmou a ministra socialista da Cultura e da Comunicação, Catherine Tasca. \"A direita está despedaçada\", comentou, por sua vez, o secretário-geral do Partido Socialista, François Hollande, quando o antigo ministro liberal Alain Madelin sustenta que \"todo um sistema foi condenado\".A presidência da Câmara de Paris é o lugar mais ambicionado da República francesa, dada a sua importância política e prestígio internacional, já que depende de 40 mil funcionários, está encarregue de um orçamento de cinco mil milhões de euros e representa cerca de dois milhões de franceses.\nSabida a vitória da esquerda, os comentários por parte dos líderes da direita para as municipais não se fizeram esperar, na sua maioria bastante críticos quanto à decisão dos parisienses. O presidente cessante da \"mairie\" de Paris, Jean Tiberi, afirmou que \"os estados-maiores políticos carregam uma grande responsabilidade\", perante a derrota da direita. \"Os estados-maiores polítcos da oposição nacional cometeram uma grande falta, ao tomarem parte numa acção negativa\", acrescentou.Por sua vez, o forte candidato de direita, Philippe Séguin, defendeu que a direita e o centro foram \"maioritários\" em votos durante as eleições, apesar do número de assentos alcançados pela esquerda. O candidato sublinhou ainda \"os resultados notáveis e meritórios, marcam uma viragem da situação eleitoral que não parou de se degradar em Paris, depois de 1995 ao ser concedida à esquerda uma maioria de 14 bairros em 20\".",
    "language": "portuguese"
}