{
    "id": 7180,
    "titulo": "Antigo deputado açoriano consegue aposentação e candidata-se de novo",
    "tituloNoticia": "Antigo deputado açoriano consegue aposentação e candidata-se de novo",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/01/16/politica/noticia/antigo-deputado-acoriano-consegue-aposentacao-e-candidatase-de-novo-7180",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/5225?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Dúvida: pode um deputado ter reforma por incapacidade, continuar mais dez meses em funções, candidatar-se a novo mandato e acabar como chefe de gabinete de um governante? Nos Açores, não só é possível, como acontece. Um antigo deputado socialista esteve dez meses a cumprir o mandato, que terminou em Novembro passado, apesar de uma junta médica ter reconhecido junto da Caixa Geral de Aposentações (CGA) \"a sua incapacidade absoluta e permanente para o serviço das suas funções\".",
    "shortUrl": "/n7180",
    "titulo_Mobile": null,
    "subtitulo": "Reformado em \"part-time\"",
    "rubricTag": null,
    "rubrica": "Reformado em \"part-time\"",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_7180",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/01/16/politica/noticia/antigo-deputado-acoriano-consegue-aposentacao-e-candidatase-de-novo-7180",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "antigo-deputado-acoriano-consegue-aposentacao-e-candidatase-de-novo-7180",
    "cleanTitle": "Antigo deputado açoriano consegue aposentação e candidata-se de novo",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/01/16/politica/noticia/antigo-deputado-acoriano-consegue-aposentacao-e-candidatase-de-novo-7180",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 653,
            "nome": "Açores",
            "slug": "acores",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tacores",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 870,
            "nome": "Política",
            "slug": "politica",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tpolitica",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "5225_P01.jpg",
            "legenda": "",
            "autor": "Público",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/5225?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": null,
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Reformado em \"part-time\". Antigo deputado açoriano consegue aposentação e candidata-se de novo",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 647,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0007180.json",
    "dct": "2001-01-16T07:00:00",
    "text": "Rui Pedro Ávila, antigo deputado do PS/Açores, apresentou-se a uma junta médica em 28 de Outubro de 1999. Menos de três meses depois, a 12 de Janeiro deste ano, viu o seu pedido de reforma ser aceite. A 28 de Março, passou oficialmente a constar como reformado na Caixa Geral de Aposentações, conforme está publicado no \"Diário da República\" (II Série, nº 74, pp. 5765): ao lado de um motorista de ligeiros da Câmara Municipal de Angra do Heroísmo, e entre outros aposentados bem menos remunerados. A profissão com que Rui Pedro Ávila decidiu passar à \"reserva\" não deixa margem para dúvidas - \"deputado\" -, passando a auferir um \"vencimento\" mensal de 453.006 escudos. No ofício, ao qual o PÚBLICO teve acesso, a CGA fez ainda o favor de devolver \"16 chapas radiográficas\" (sic) que atestam a impossibilidade de o deputado para representar o eleitorado. \nEstatuto especial\nO, agora, antigo deputado aproveitou, segundo apurou o PÚBLICO, um estatuto especial na legislação, que confere aos deputados a possibilidade, no momento da aposentação, de optarem pelo regime económico mais vantajoso. Antigo funcionário bancário, Rui Pedro Ávila limitou-se a escolher a melhor reforma que tinha ao seu dispor, após três mandatos consecutivos na Assembleia Regional, como deputado eleito nas listas socialistas da ilha do Pico. A CGA, com recurso aos relatórios de uma junta médica, nem sequer precisou de levantar grandes dúvidas. Os documentos apresentados foram suficientes para que fosse \"reconhecido imediatamente ao interessado o direito à aposentação por incapacidade, fixando-se a respectiva pensão\", ou seja, os 453.006 escudos. A aposentação e a garantia da junta médica de que a sua incapacidade para exercer o mandato era absoluta e permanente não impediram, no entanto, Rui Pedro Ávila de tentar mais um mandato no Parlamento açoriano. O \"deputado reformado\" acabou por integrar novamente as listas do PS/Pico nas eleições regionais do passado dia 15 de Outubro. O lugar não era o melhor - terceiro - já que os socialistas apenas conseguiram dois mandatos. Mesmo assim, se algum dos actuais deputados optar por pedir a suspensão do mandato, então Ávila poderá regressar ao plenário que tão bem conhece. \nDe candidato a chefe de gabinete\nA não eleição aliada à reforma antecipada por invalidez, apesar de tudo, não impediram o ex-deputado de continuar a trabalhar para a administração pública açoriana. Quando Carlos César formou Governo, Ricardo Rodrigues, secretário regional da Agricultura, optou por convidar Rui Pedro Ávila para o exercício de novas funções ao serviço do arquipélago, agora como chefe de gabinete - algo que a actual legislação também permite, desde que a nomeação seja autorizada pelo presidente do Governo Regional, precisamente pelo facto do nomeado se encontrar em situação de aposentação. Foi isso que aconteceu a 15 de Novembro, com um despacho publicado em \"Jornal Oficial\" e assinado pelo chefe do executivo regional, Carlos César. O texto do despacho não deixa dúvidas: Rui Pedro Ávila é autorizado, \"na situação de aposentado, a exercer funções públicas em regime de comissão de serviço\", como chefe de gabinete do governante que será responsável pela pasta da agricultura. O erário público, de acordo com o mesmo texto, foi generoso já que o presidente açoriano autorizou que fossem pagas \"por inteiro as remunerações correspondentes àquele cargo\". Ao PÚBLICO, o secretário da Agricultura recusou grandes explicações sobre o assunto. Sem comentar os motivos que rodeiam a aposentação, o governante limitou-se a salientar que a legislação em vigor \"não impede\" que uma pessoa em situação de aposentado possa colaborar com a administração pública. \"O meu colaborador não está a violar nada, por isso não encontro qualquer impedimento para que continue a exercer funções\". O mesmo raciocínio é seguido pelo presidente do Governo açoriano. O gabinete de Carlos César, contactado pelo PÚBLICO, foi parco em explicações sobre o assunto, limitando-se a constatar que \"o presidente nada tem a acrescentar em relação ao que foi dito pelo secretário regional da Agricultura\".",
    "language": "portuguese"
}