{
    "id": 46262,
    "titulo": "Força Aérea americana está a usar bombas perfurantes",
    "tituloNoticia": "Força Aérea americana está a usar bombas perfurantes",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/10/22/mundo/noticia/forca-aerea-americana-esta-a-usar-bombas-perfurantes-46262",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/32435?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Avião de caça norte-americano equipado com bombas GBU-28",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "A aviação americana está a usar bombas perfurantes nas áreas do Afeganistão onde suspeita da existência de instalações subterrâneas da Al-Qaeda ou dos taliban.",
    "shortUrl": "/n46262",
    "titulo_Mobile": null,
    "subtitulo": "Ataque ao Afeganistão",
    "rubricTag": null,
    "rubrica": "Ataque ao Afeganistão",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_46262",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/10/22/mundo/noticia/forca-aerea-americana-esta-a-usar-bombas-perfurantes-46262",
    "prioridade": 1,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "forca-aerea-americana-esta-a-usar-bombas-perfurantes-46262",
    "cleanTitle": "Força Aérea americana está a usar bombas perfurantes",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/10/22/mundo/noticia/forca-aerea-americana-esta-a-usar-bombas-perfurantes-46262",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 232,
            "nome": "Afeganistão",
            "slug": "afeganistao",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tafeganistao",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 405,
            "nome": "Taliban",
            "slug": "taliban",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/ttaliban",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 406,
            "nome": "Al-Qaeda",
            "slug": "al-qaeda",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tal-qaeda",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 862,
            "nome": "Mundo",
            "slug": "mundo",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tmundo",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "32435_gbu-28.jpg",
            "legenda": "Avião de caça norte-americano equipado com bombas GBU-28",
            "autor": "DR",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/32435?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Avião de caça norte-americano equipado com bombas GBU-28",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Ataque ao Afeganistão. Força Aérea americana está a usar bombas perfurantes",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 1182,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0046262.json",
    "dct": "2001-10-22T20:37:00",
    "text": "É sabido que a Al-Qaeda possui no Afeganistão instalações subterrâneas com armas e munições armazenadas e com condições e mantimentos suficientes para albergar um número considerável de combatentes.As autoridades militares americanas não parecem saber muito sobre a localização destas instalações e divulgam ainda menos, mas o secretário da Defesa norte-americano, Donald Rumsfeld, já fez numa conferência de imprensa uma referência a instalações subterrâneas escavadas por máquinas perfuradoras semelhantes às que escavaram o Eurotúnel, sob a Mancha. O facto não é muito surpreendente se nos lembrarmos que Osama bin Laden sempre trabalhou no negócio da construção, ainda que seja difícil de acreditar que as máquinas usadas tenham tido a dimensão das usadas no túnel franco-britânico.\nEstas instalações substerrâneas constituem um problema grave para os aliados, já que podem albergar uma quantidade significativa de homens e equipamentos que podem resistir aos bombardeamentos e lançar ofensivas de guerrilha quando as forças anti-taliban/Al-Qaeda dominarem certas áreas.A presença destes túneis tem sido revelada em certos casos pela ocorrência de explosões secundárias de grandes dimensões após um bombardeamento. Foi isso que aconteceu, por exemplo, na região de Karam, onde, após o lançamento de uma bomba perfurante, se verificou uma série de explosões e um incêndio que durou perto de quatro horas, que os militares americanos atribuem à presença de depósitos subterrâneos de armas, munições e explosivos.\nAs bombas perfurantes são projécteis, lançados do ar, que possuem dispositivos que lhes permitem penetrar no solo, num edifício ou noutro corpo rígido, antes de explodirem. As que estão agora a ser usadas são as GBU-28 (Guided Bomb Unit-28).Estas armas foram desenvolvidas em tempo record em 1991, especificamente para atacar bunkers de comando iraquianos durante a Guerra do Golfo, ainda que apenas duas tenham sido utilizados na operação Tempestade no Deserto.A GBU-28 (conhecida pelo cognome de \"Bunker Buster\") é uma bomba guiada por laser que pesa 2.250 quilos, dos quais 1980 se devem à sua ogiva penetrante. Quando se diz que a bomba é \"guiada por laser\" isso significa que ela pode atingir qualquer alvo para o qual esteja apontado um laser - quer esse laser seja apontado a partir do mesmo avião que lança a bomba, de outro avião ou do solo.A GBU transporta 283 quilos de explosivos convencionais de alta potência e pode penetrar seis metros de betão ou 30 metros de terra antes de explodir. A bomba tem 3,88 metros de comprimento, 36 centímetros de diâmetro e possui um raio de acção de mais de 9 quilómetros.O explosivo das GBU-28 é convencional, mas também existem bombas perfurantes nucleares.\nQuando o secretário da Defesa americano, Donald Rumsfeld, disse em entrevistas, mais do uma vez, que não queria pôr de lado nenhuma possibilidade ao seu dispor, nem sequer o uso de armas nucleares, é muito possível que estivesse a pensar nestas armas e não apenas a tentar reforçar a sua reputação de falcão.As bombas nucleares B61 pertencem à categoria das \"armas nucleares tácticas\", por oposição às \"armas nucleares estratégicas\". O que isso quer dizer é que possuem um alcance limitado e que podem ser usadas num teatro de guerra sem ser preciso estar do outro lado do mundo para estar em segurança. Quando vemos nos filmes de acção uma bomba nuclear roubada pela Mafia russa que cabe dentro de uma carrinha é de uma arma deste tipo que se trata.A B61 é uma família de bombas que podem ser equipadas com diversos tipos de ogivas nucleares - podendo ir até ao alcance estratégico. Um dos modelos desta bomba, o B61-11, que entrou ao serviço da Força Aérea dos EUA a Janeiro de 1997, pode ser equipado com um nariz e outras características especiais que lhe aumentam a capacidade de penetração para atacar alvos subterrâneos. As B61-11 podem penetrar no solo 3 a 7,5 metros antes de explodir, mas podem destruir instalações situadas a muitas dezenas de metros de profundidade.Estas bombas podem ser disparadas quase por qualquer avião de combate, mas fazem parte do equipamento nominal dos B-2 \"furtivos\".  A B61-11 foi lançada por treze vezes, durante testes realizados a partir de Fevereiro de 1996: 3 no Alasca e 10 no Campo de Tiro de Tonopah, no Nevada.Pelo menos no meio militar americano, as vozes que defendem o uso de armas nucleares tácticas são cada vez mais frequentes. O argumento costuma ser \"Para quê perder meses e dezenas ou centenas de homens num conflito regional que pode ser resolvido com uma dezena de mísseis nucleares?\".Os militares referem-se geralmente a estas armas como relativamente seguras, afirmam que elas limitam o risco de danos colaterais e minimizam os riscos de libertação de radioactividade. Peritos independentes têm, porém, questionado este raciocínio e consideram que existe um enorme risco de criação de uma nuvem de terra e pó radioactivos, que cairão como \"chuva radioactiva\" na zona envolvente. \n\"Nenhum míssil perfurante\", lê-se num artigo de Robert W. Nelson, publicado no \"Journal of the Federation of American Scientists\", Janeiro/Fevereiro 2001, \"pode penetrar suficientemente fundo na terra para conter uma explosão nuclear, mesmo que esta tenha apenas um por cento da potência da bomba de Hiroxima, que tinha 15 quilotoneladas. A explosão cria uma enorme cratera cuja terra radioactiva vai cair na região circundante libertando radiações [gama] de forma intensa e mortal\".Nelson baseava as suas afirmações, nomeadamente, nos resultados de explosões nucleares subterrâneas feitas no âmbito do programa Plowshare, no início dos anos 60, que visavam estudar o uso potencial destas bombas para realizar grandes escavações.Além dos perigos inerentes ao uso destas armas nucleares, existe o receio de que ele abra uma caixa de Pandora. Este receio foi aliás compreendido pelo Congresso americano que, em 1994, proibiu o desenvolvimento de armas nucleares de potência inferior a cinco quilotoneladas, de forma a não esbater a distinção entre armas convencionais e nucleares.Como é que a B61-11 foi desenvolvida em 1997, se havia esta proibição? Porque o Departamento de Energia e os laboratórios que desenvolveram a B61-11 afirmam que não se trata de uma arma nova mas apenas da modificação de uma arma existente.\nUm dos artigos onde pela primeira vez a criação destas armas foi defendida intitulava-se \"Countering the Threat of the Well-armed Tyrant\" (\"Contendo a ameaça do tirano bem armado\") e foi publicado em 1991 na revista \"Strategic Affairs\" por dois especialistas do laboratório de Los Alamos, Thomas Dowler e Joseph Howard II. O artigo afirmava que os Estados Unidos não possuíam nenhuma arma passível de ser usada contra um ditador que usasse armas biológicas ou químicas contra os Estados Unidos, pois as armas convencionais seriam insuficientes e as armas nucleares do tamanho de Hiroshima ou maiores demasiado devastadoras e não permitiriam uma \"resposta proporcional\". Os EUA ver-se-iam assim presas da sua própria dissuasão nuclear. Seguindo o seu raciocínio, Dowler e Howard defendiam que os EUA desenvolvessem armas nucleares de baixa potência, entre os 10 e os 1000 quilos.Foram fabricadas 3150 B61 bombas dos vários modelos e pensa-se que há 600 unidades de alcance táctico e 750 de alcance estratégico disponíveis.",
    "language": "portuguese"
}