{
    "id": 11504,
    "titulo": "Já se legalizaram onze mil imigrantes em Portugal",
    "tituloNoticia": "Já se legalizaram onze mil imigrantes em Portugal",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/02/18/sociedade/noticia/ja-se-legalizaram-onze-mil-imigrantes-em-portugal-11504",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/8448?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Há 28 postos de legalização para imigrantes espalhados pelo país",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "O Serviço de Estrangeiros e Fronteiras (SEF) já legalizou onze mil imigrantes clandestinos desde o início do processo de legalização, a 22 de Janeiro último, afirmou hoje o director-geral adjunto daquele serviço, Manuel Palos.",
    "shortUrl": "/n11504",
    "titulo_Mobile": null,
    "subtitulo": "Processo de legalização começou a 22 de Janeiro",
    "rubricTag": null,
    "rubrica": "Processo de legalização começou a 22 de Janeiro",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_11504",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/02/18/sociedade/noticia/ja-se-legalizaram-onze-mil-imigrantes-em-portugal-11504",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "ja-se-legalizaram-onze-mil-imigrantes-em-portugal-11504",
    "cleanTitle": "Já se legalizaram onze mil imigrantes em Portugal",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/02/18/sociedade/noticia/ja-se-legalizaram-onze-mil-imigrantes-em-portugal-11504",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 871,
            "nome": "Sociedade",
            "slug": "sociedade",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tsociedade",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "8448_ImigrantesUGTJoaoRelvasLusa.jpg",
            "legenda": "Há 28 postos de legalização para imigrantes espalhados pelo país",
            "autor": "João Relvas/Lusa",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/8448?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Há 28 postos de legalização para imigrantes espalhados pelo país",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Processo de legalização começou a 22 de Janeiro. Já se legalizaram onze mil imigrantes em Portugal",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 483,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0011504.json",
    "dct": "2001-02-18T17:36:00",
    "text": "O responsável do SEF esteve hoje no Bairro de Santa Filomena (Amadora), onde se encontrou com cerca de dois mil moradores, numa campanha de esclarecimento organizada pela União Geral de Trabalhadores (UGT).\"Diariamente, 900 imigrantes entram ilegais no SEF e saem legalizados\", disse Manuel Palos, citado pela Lusa.\"Em 1996, e em seis meses, não se legalizaram tantas pessoas como as que se legalizaram agora em 20 dias\", salientou o director-geral adjunto do SEF.\"Há cinco anos, o processo era muito mais moroso. Depois da recepção de documentos, o processo era analisado e só passados dois ou três meses os imigrantes ficavam legalizados\", explicou o mesmo responsável.De acordo com Manuel Palos, o número de imigrantes ilegais que tem acorrido aos 28 postos de legalização espalhados pelo país \"ultrapassou as expectativas, o que é um bom sinal já que significa que as pessoas se estão a legalizar\".João Proença, secretário-geral da UGT, deslocou-se hoje a três bairros do concelho da Amadora - Bairro de Santa Filomena, Bairro Cova da Moura e Azinhaga dos Besouros -, onde distribuiu informação sobre o processo de legalização dos imigrantes.A falta de informação sobre o processo de legalização, a recusa dos patrões em passarem um contrato de trabalho, o desemprego, o trabalho precário, a angariação e distribuição de mão-de-obra e a retenção de passaportes são os principais problemas com que se debatem os imigrantes clandestinos.\"Porque estamos num processo de legalização, nenhum imigrante ilegal será repatriado\", garantiu Manuel Palos, apelando aos que se encontram em situação ilegal para se dirigirem ao SEF, aos sindicatos ou às associações, mesmo que não tenham qualquer contrato de trabalho.A UGT criou, por seu lado, também 70 centros de atendimento aos imigrantes com o objectivo de evitar que haja marginalização das pessoas. Empregadores podem ser multados\nPara solucionar a recusa dos patrões em passar um contrato de trabalho, os sindicatos podem, a partir de amanhã, \"informar-se e dar a garantia de que determinado trabalhador, apesar de não ter um contrato, trabalha efectivamente para uma entidade empregadora\", afirmou o sindicalista João Proença. Também a Inspecção-Geral do Trabalho (IGT) pode reconhecer a relação de trabalho, independentemente de existir ou não um contrato. Assim, a partir do momento que a IGT emite um documento a garantir que existe uma relação laboral, o SEF legaliza o imigrante.Manuel Palos garante que os empregadores que não passem contratos de trabalho sofrerão as consequências previstas na lei: coimas que vão de 300 contos a 4900 contos (1,4 mil euros a 24,4 mil euros) por cada trabalhador.\"Nesta fase, em que o processo de legalização começou há 20 dias, não seria muito correcto partir já para as coimas, estando por isso a ser dada uma oportunidade aos empregadores\", sustentou o responsável do SEF.Relativamente ao registo criminal, que tantas dúvidas tem causado junto dos imigrantes, Manuel Palos sublinha que os imigrantes estão dispensados de apresentar este documento.",
    "language": "portuguese"
}