{
    "id": 28899,
    "titulo": "Redacção da SIC ameaça romper com SIC-Notícias",
    "tituloNoticia": "Redacção da SIC ameaça romper com SIC-Notícias",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/06/25/portugal/noticia/redaccao-da-sic-ameaca-romper-com-sicnoticias-28899",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/21302?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "«Nada disto é contra a redacção da SIC-Notícias», disse um dos subscritores do abaixo-assinado",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Os jornalistas da SIC subscreveram na madrugada de sábado um abaixo-assinado em que se mostram dispostos a não trabalhar para a SIC-Notícias a partir de amanhã, terça-feira.",
    "shortUrl": "/n28899",
    "titulo_Mobile": null,
    "subtitulo": "Plenário decisivo hoje à noite",
    "rubricTag": null,
    "rubrica": "Plenário decisivo hoje à noite",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_28899",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/06/25/portugal/noticia/redaccao-da-sic-ameaca-romper-com-sicnoticias-28899",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "redaccao-da-sic-ameaca-romper-com-sicnoticias-28899",
    "cleanTitle": "Redacção da SIC ameaça romper com SIC-Notícias",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/06/25/portugal/noticia/redaccao-da-sic-ameaca-romper-com-sicnoticias-28899",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 612,
            "nome": "José Alberto Lemos",
            "descricao": "null",
            "email": "jal@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": null,
            "localizacao": null,
            "profissaoActual": null,
            "profissaoNaAltura": null,
            "slug": "jose-alberto-lemos",
            "imagem": null,
            "hasImage": false,
            "isExternal": true,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#108;&#97;&#106;",
            "contribuicao": null,
            "tipo": "EXTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "21302_R01.jpg",
            "legenda": "«Nada disto é contra a redacção da SIC-Notícias», disse um dos subscritores do abaixo-assinado",
            "autor": "Carlos Lopes",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/21302?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "«Nada disto é contra a redacção da SIC-Notícias», disse um dos subscritores do abaixo-assinado",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Plenário decisivo hoje à noite. Redacção da SIC ameaça romper com SIC-Notícias",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 641,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0028899.json",
    "dct": "2001-06-25T07:43:00",
    "text": "Num plenário de redacção muito concorrido que decorreu sexta-feira à noite e que se prolongou até à madrugada de sábado, os jornalistas mostraram-se indignados com uma auditoria em curso na empresa, ordenada pela administração e que visa obter dados sobre a produtividade de cada trabalhador com vista a eventuais despedimentos. Convocado pelo Conselho de Redacção, o plenário debateu os métodos utilizados pelos auditores - italianos e espanhóis ao serviço de uma empresa francesa denominada Solvi - que estarão a criar um ambiente de \"terror\" e \"ultrajante\" junto da redacção. Na reunião foram dados exemplos abundantes dos meios usados pelos auditores e que têm incluído a cronometragem do tempo que demoram certas tarefas. Só no arquivo, por exemplo, os auditores permaneceram seis dias e meio a cronometrar todas as funções dos trabalhadores ali colocados e no final disseram à responsável pela secção que iam propor a redução do pessoal em 50 por cento. Houve jornalistas que denunciaram também no plenário que já têm sido feitas fotografias durante as horas de trabalho. Aos operadores de câmara tem sido perguntado por que não utilizam táxis para fazer os serviços em vez de utilizarem os carros da empresa ou porque não são usadas imagens de arquivo em incêndios em vez de se deslocarem aos locais dos fogos. \nDe um modo geral, em cada secção tem sido perguntado aos responsáveis quem é prescindível e quem é imprescindível, o que tem dado consistência aos insistentes rumores segundo os quais estão iminentes despedimentos na empresa. O próprio Francisco Balsemão tem referido essa hipótese em conversas privadas, e em recente entrevista ao \"Expresso\" admitiu-o claramente. É neste contexto que surge a inevitável comparação com a SIC-Notícias, dada sistematicamente como exemplo de um projecto de sucesso e de qualidade, feito com custos baixos e com pouco pessoal que assegura informação 24 horas por dia. Esta comparação indignou também os jornalistas da redacção da \"SIC-mãe\", dado que o seu contributo para a SIC-Notícias é permanente e sem qualquer remuneração adicional. É graças a ele que a SIC-Notícias prosperou e se afirmou no panorama televisivo nacional, entendem os jornalistas, que acusam os auditores de não contabilizarem na avaliação da SIC-Notícias os custos, quer de meios, quer de pessoal afectos à SIC-mãe. \"Assim é muito fácil fazer televisão mais barato, quando os salários são pagos pela SIC e os meios utilizados pela SIC-Notícias também são os da SIC\", observou ao PÚBLICO um dos presentes no plenário. \nO abaixo-assinado aprovado no sábado diz taxativamente que \"foi graças a essa dedicação e a esse sobre-esforço colectivo que nasceram vários projectos. Projectos que só continuam a prosperar graças a esse trabalho da redacção da SIC. Tendo em conta que esse esforço está agora a ser posto em causa no âmbito da auditoria em curso, a redacção da SIC recusa-se a continuar a trabalhar para a SIC-Notícias\". \n\"Nada disto é contra a redacção da SIC-Notícias, com quem temos boas relações e para quem sempre trabalhámos sem problemas\", salientou um dos subscritores do abaixo-assinado aprovado. \"Isto é um grito de alerta. Queremos demonstrar à administração que a SIC-Notícias sem o nosso contributo não sobrevive. Cerca de 70 por cento do que vai para o ar na SIC-Notícias é feito por jornalistas da SIC-mãe\", acrescentou a mesma fonte. Por isso, os jornalistas mandataram uma comissão negocial - da qual fará parte um elemento da Direcção de Informação - para se encontrar com a administração hoje, segunda-feira, ao fim da tarde, para \"clarificar o contributo da redacção da SIC para o projecto SIC-Notícias\". Os resultados dessa reunião serão analisados à noite em novo plenário. Caso não haja qualquer evolução no caso, a redacção da SIC deixará de trabalhar para a SIC-Notícias a partir de amanhã, terça-feira. Entretanto, decidiu também deixar de colaborar na auditoria em curso e consultar um especialista em direito do trabalho para o que der e vier.",
    "language": "portuguese"
}