{
    "id": 12107,
    "titulo": "Mais 500 quilómetros da Grande Muralha da China",
    "tituloNoticia": "Mais 500 quilómetros da Grande Muralha da China",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/02/23/culturaipsilon/noticia/mais-500-quilometros-da-grande-muralha-da-china-12107",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/8910?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Afinal, a Grande Muralha da China mede pelo menos mais 500 quilómetros do que até hoje se tinha estimado. É o que afirma um grupo de investigadores chineses que anteontem revelaram a fontes oficiais de Beijing terem descoberto ruínas de um muro de terra que se estendem até ao deserto de Lop Nor, na região autónoma de Xinjiang, numa área recentemente utilizada para a realização de testes nucleares.",
    "shortUrl": "/n12107",
    "titulo_Mobile": null,
    "subtitulo": "Descobertas ruínas de um muro de terra",
    "rubricTag": null,
    "rubrica": "Descobertas ruínas de um muro de terra",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_12107",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/02/23/culturaipsilon/noticia/mais-500-quilometros-da-grande-muralha-da-china-12107",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "mais-500-quilometros-da-grande-muralha-da-china-12107",
    "cleanTitle": "Mais 500 quilómetros da Grande Muralha da China",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/02/23/culturaipsilon/noticia/mais-500-quilometros-da-grande-muralha-da-china-12107",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 655,
            "nome": "Vanessa Rato",
            "descricao": "Jornalista? Sim… Mas como foi isso? Era Verão e Lisboa borbulhava a Oriente. Estávamos em 1998, ano de Expo, e no Bairro Alto ainda nos conhecíamos todos pelo nome. Nessa altura, uns de nós fizeram as suas primeiras exposições, outros entraram nos seus primeiros espectáculos. Eu aterrei no PÚBLICO sem pára-quedas e comecei a escrever. Éramos a primeira geração do pós-25 de Abril e fomos a última a fazer-se offline e high-cost. Ainda estava na Faculdade. Literatura — Línguas e Literaturas Modernas, variante de Inglês e Alemão. Deixei. Não sabia como se construía um lead e nunca tinha ouvido falar na pirâmide invertida, mas acabei por descobrir. Entretanto, umas quantas pilhas de artigos depois, fiz um mestrado em Comunicação e Arte.  E aqui estou, na secção de Cultura, como no primeiro dia. Porque, afinal, sempre foi isso que esteve em causa: comunicação e arte.",
            "email": "vrato@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": null,
            "localizacao": null,
            "profissaoActual": "Jornalista",
            "profissaoNaAltura": null,
            "slug": "vanessa-rato",
            "imagem": {
                "w": null,
                "h": null,
                "largura": null,
                "altura": null,
                "nome": "Vanessa Rato COLUNISTA.png",
                "legenda": null,
                "autor": null,
                "tipo": "PNG",
                "url": "https://imagens.publico.pt/imagens.aspx/952080?tp=UH&db=IMAGENS&type=PNG",
                "is_vertical": false,
                "tags": null,
                "translations": null
            },
            "hasImage": true,
            "isExternal": false,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#111;&#116;&#97;&#114;&#118;",
            "contribuicao": null,
            "tipo": "EXTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 257,
            "nome": "China",
            "slug": "china",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tchina",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 867,
            "nome": "Cultura-Ípsilon",
            "slug": "culturaipsilon",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tculturaipsilon",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 888,
            "nome": "Testes",
            "slug": "testes",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/ttestes",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "8910_C02.jpg",
            "legenda": "",
            "autor": "DR",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/8910?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": null,
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Descobertas ruínas de um muro de terra. Mais 500 quilómetros da Grande Muralha da China",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 543,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0012107.json",
    "dct": "2001-02-23T07:10:00",
    "text": "Ou seja, em vez dos 6700 quilómetros dessa fortificação conhecidos até hoje, e que terminavam em Jiayu, na provincia da Gansu, ficam revelados cerca de 7200 quilómetros da única construção humana visível da lua, uma linha finamente traçada que serpenteia ao longo do grande território chinês, agora quase até à fronteira noroeste do território. \nSegundo Luo Zhewen - presidente da Sociedade Chinesa para a Herança Cultural e considerado o maior especialista chinês sobre a Grande Muralha - ,\"não há dúvidas de que [a nova secção de muro descoberta] faz parte da Grande Muralha, uma vez que se trata de uma construção provida de todas as torres que permitiam enviar sinais luminosos\", o que facilitava a comunicação entre os soldados que deviam defender \"os filhos do Céu\" do \"império do meio\" de invasões de \"bárbaros\" do norte e formava um sistema de defesa completo. \nMais: tanto quanto se sabe, a edificação deste prolongamento era mencionada nos arquivos da dinastia Han (206 a.C. a 220 d.C. ), precisando-se nesse documento que o imperador Wudi mobilizara para completar a tarefa cerca de 600 mil trabalhadores, muitos dos quais acabaram por ficar sepultados entre os muros de lascas de rocha, terra e paliçadas de madeira, que erguiam de mãos nuas ou apenas com a ajuda de ferramentas básicas, servindo frequentemente os seus próprios cadáveres de \"enchimento\" - apenas a parte oriental da muralha, que se estende do Pacífico até aos confins da Ásia Central, foi construída em tijolos. \nEssas lascas de rocha e paliçadas, são, aliás, para os peritos, mais uma prova da autenticidade da descoberta: para eles, esta nova secção de muro assemelha-se a outras secções da muralha, com as suas pedras amarelas e arenosas e ramos de jarrah - uma madeira muito apreciada. Por outro lado, a descoberta de um grande número de pontas de setas aponta para a ocorrência do mesmo tipo de conflitos que se foram desenrolando ao longo de toda a extensão da muralha. \nSegundo uma jornalista chinesa que visitou o mais recente site arqueológico, muitos pedaços desse muro suplementar desapareceram já totalmente e a sua altura varia entre um e três metros, sendo, portanto, bastante mais baixa do que em zonas em que a Grande Muralha foi erguida até oito metros do solo. \nNessas secções, de uma base que atinge os sete metros de largura, a construção diminui progressivamente, até atingir no topo uma largura de quatro a seis metros. Verdadeiras estradas por onde circulavam muito rapidamente soldados a cavalo mas também, possivelmente, comerciantes. \nAinda segundo Luo Zhewen, foi precisamente para proteger estes últimos que a Grande Muralha foi erguida na região de Xinjiang. Funcionando como protecção para os comerciantes que circulavam na \"rota da seda\", trajecto histórico que ligava a China ao Império Romano através da Ásia Central. Assim sendo, para os peritos chineses, esta nova secção não marca ainda os limites ocidentais da Grande Muralha. Pelo contrário, estes parecem inclinados a prosseguir pesquisas que, no limite, poderiam revelar dados que aproximassem a realidade factual a teorias antigas e nunca provadas de que \"o grande símbolo do império amarelo\" se estendeu, em tempos, ao longo de mais de 50 mil quilómetros, através de montanhas e desertos. Entretanto, falta ainda a confirmação da autenticidade da descoberta por fontes independentes.",
    "language": "portuguese"
}