{
    "id": 61136,
    "titulo": "Big Brother é a grande aposta da Rede Globo",
    "tituloNoticia": "Big Brother é a grande aposta da Rede Globo",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2002/01/30/portugal/noticia/big-brother-e-a-grande-aposta-da-rede-globo-61136",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/41314?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "A estreia, ontem, do Big Brother Brasil (BBB) marcou o início da maior ofensiva de sempre da Rede Globo na disputa pelas audiências. A aposta é monetária - o BBB representa o maior investimento financeiro da estação num único produto - e também comercial: todos os recursos das Organizações Globo serão envolvidos e a venda de patrocínios estende-se a vários meios de comunicação.",
    "shortUrl": "/n61136",
    "titulo_Mobile": null,
    "subtitulo": "Maior investimento financeiro num único produto",
    "rubricTag": null,
    "rubrica": "Maior investimento financeiro num único produto",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_61136",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2002/01/30/portugal/noticia/big-brother-e-a-grande-aposta-da-rede-globo-61136",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "big-brother-e-a-grande-aposta-da-rede-globo-61136",
    "cleanTitle": "Big Brother é a grande aposta da Rede Globo",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2002/01/30/portugal/noticia/big-brother-e-a-grande-aposta-da-rede-globo-61136",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 65,
            "nome": "Teresa Matos",
            "descricao": null,
            "email": "",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": null,
            "localizacao": null,
            "profissaoActual": null,
            "profissaoNaAltura": null,
            "slug": "teresa-matos",
            "imagem": null,
            "hasImage": false,
            "isExternal": true,
            "encodedEmail": "",
            "contribuicao": null,
            "tipo": "EXTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 332,
            "nome": "Brasil",
            "slug": "brasil",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tbrasil",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "41314_bb.jpg",
            "legenda": "",
            "autor": "PÚBLICO",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/41314?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": null,
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Maior investimento financeiro num único produto. Big Brother é a grande aposta da Rede Globo",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 595,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0061136.json",
    "dct": "2002-01-30T09:23:00",
    "text": "Para adquirir os direitos do formato Big Brother, a Globo terá pago à produtora holandesa Endemol cerca de 12 milhões de reais (cerca de 5,78 milhões de euros) e para a produção da versão brasileira (construção da casa, dos estúdios, compra de equipamento, etc.) terá gasto outros 12 milhões. Ao todo aproximadamente 11,56 milhões de euros.Face ao montante envolvido, a exploração comercial do BBB não se vai limitar ao programa nem à emissora. Aos anunciantes a Globo garantiu \"cobertura jornalística\" do BBB no Jornal Nacional (principal serviço noticioso da estação) e nos programas Fantástico (que exibe, aos domingos, reportagens jornalísticas) e Vídeo Show (que apresenta notícias sobre a vida dos famosos). Por outro lado, quem comprar as quatro quotas de patrocínio disponíveis - cada uma custa 4,8 milhões de reais - tem direito à inserção de anúncios, além de na televisão, na rádio, na Internet, nos jornais e nas revistas das Organizações Globo.O programa, apresentado pelo jornalista Pedro Bial (um dos mais conceituados e actual apresentador do Fantástico) e pela actriz Marisa Orth (que participou no programa humorístico Sai de Baixo, exibido recentemente na SIC), será transmitido diariamente na Globo após as novelas (O Clone e a mini-série O Quinto dos Infernos), em blocos com cerca de dez minutos de duração. A terça-feira será o dia das expulsões, enquanto aos domingos os telespectadores conhecerão o nome dos nomeados em quem poderão votar para sair da casa. \nMultishow, da Globosat, exibirá \"flashes\" em directo da casa, após a exibição na Globo, ao passo que os assinantes do canal Sky poderão acompanhar o dia-a-dia dos 12 concorrentes 24 sobre 24 horas. O mesmo acontecerá no \"site\" do BBB ( http://bbb.globo.com ). O programa é já o principal responsável pelo aumento do número de acessos ao portal da Globo (www.globo.com.br). Os jornais, revistas e rádios do grupo também vão reservar parte do seu espaço ao \"noticiário\" sobre o programa. Tal como aconteceu em Portugal, o Big Brother vai encerrar 12 desconhecidos (escolhidos entre cerca de 500 mil inscritos) numa casa durante 54 dias. O vencedor arrecadará um prémio no valor de 500 mil reais (cerca de 241 mil euros), mas todos os participantes receberão um \"bónus\" que começa por ser de 500 reais (cerca de 241 euros) e que será aumentado todas as semanas. \nA estreia do BBB voltou a colocar na ordem do dia a acusação de plágio feita pela Globo ao programa Casa de Artistas exibido pelo SBT, a estação do empresário Sílvio Santos. A disputa judicial entre a Globo e o SBT teve início em Outubro do ano passado, quando a estação de Sílvio Santos iniciou a exibição de Casa de Artistas. A Globo acusou o programa de plagiar o Big Brother, do qual detinha os direitos, adquiridos em Agosto à Endemol. A estação conseguiu a suspensão do programa durante dois dias, mas a justiça anulou essa decisão. A Globo está agora empenhada em impedir a apresentação da segunda série da Casa de Artistas, prevista para Fevereiro, logo após o Carnaval, mas a justiça garantiu ao SBT o direito de transmissão da segunda edição. A Globo já anunciou que irá recorrer desta decisão. Os advogados da Globo alegam que a emissora detém o direito intelectual sobre o programa e a proibição da sua exibição por outra estação tem um \"carácter urgente\", pois será irrelevante, se uma nova série de Casa de Artistas já tiver sido iniciada.",
    "language": "portuguese"
}