{
    "id": 56726,
    "titulo": "Administração Fiscal não acedeu a dados bancários em 2001",
    "tituloNoticia": "Administração Fiscal não acedeu a dados bancários em 2001",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/12/31/economia/noticia/administracao-fiscal-nao-acedeu-a-dados-bancarios-em-2001-56726",
    "multimediaPrincipal": null,
    "multimediaPrincipalLegenda": null,
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "A administração fiscal não utilizou, em 2001, todos os instrumentos disponíveis no combate à fraude e evasão fiscais. De acordo com dados oficiais, os serviços de inspecção tributária não acederam até Dezembro do ano passado aos documentos bancários de contribuintes, nos termos consagrados na lei aprovada em Dezembro de 2000.",
    "shortUrl": "/n56726",
    "titulo_Mobile": null,
    "subtitulo": "Uma das medidas mais polémicas da reforma fiscal ainda está por pôr em prática",
    "rubricTag": null,
    "rubrica": "Uma das medidas mais polémicas da reforma fiscal ainda está por pôr em prática",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": null,
    "palavraChave": null,
    "itemId": "NOTICIA_56726",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/12/31/economia/noticia/administracao-fiscal-nao-acedeu-a-dados-bancarios-em-2001-56726",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "administracao-fiscal-nao-acedeu-a-dados-bancarios-em-2001-56726",
    "cleanTitle": "Administração Fiscal não acedeu a dados bancários em 2001",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/12/31/economia/noticia/administracao-fiscal-nao-acedeu-a-dados-bancarios-em-2001-56726",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 866,
            "nome": "Economia",
            "slug": "economia",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/teconomia",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Uma das medidas mais polémicas da reforma fiscal ainda está por pôr em prática. Administração Fiscal não acedeu a dados bancários em 2001",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 388,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0056726.json",
    "dct": "2001-12-31T07:23:00",
    "text": "Apesar de não haver um levantamento exaustivo desse tipo de iniciativas, nenhum recurso foi interposto pelos eventuais contribuintes visados, facto que é interpretado pelos responsáveis da administração como não tendo havido qualquer iniciativa por parte dos serviços competentes. A administração fiscal sempre esteve de acordo com a concessão de maiores poderes à sua actividade. Apoiou, em 1995, as propostas apresentadas no relatório Silva Lopes para uma maior flexibilidade no acesso aos dados bancários. Nos momentos de debate interno sobre a evolução da máquina fiscal, a quebra do sigilo bancário foi consensual entre os seus dirigentes. Os exemplos estrangeiros, designadamente o espanhol, sempre foram esgrimidos como fonte de inspiração. O reduzido número de vezes em que a administração fiscal, até 2000, pediu aos magistrados para aceder a esse tipo de dados foi argumentado como o resultado das regras apertadas na altura vigentes. Era dito por quadros seus que a administração fiscal era obrigada a quebrar o sigilo bancário apenas em caso de sérias suspeições sobre o contribuinte, e nunca como actividade inspectiva de prevenção. Ao fim de anos de debate, a reforma fiscal aprovada em Dezembro de 2000 consagrou uma maior flexibilidade do sigilo bancário, embora represente uma ténue imagem das regras de acesso aos dados bancários dos contribuintes vigentes em Espanha. As disposições que passaram a vigorar desde Janeiro de 2001 permitem o acesso a documentos bancários por parte da administração fiscal em caso de recusa de sua exibição ou de autorização para a sua consulta. Além disso, está previsto o acesso nos casos em que seja impossível quantificar \"directa e exactamente\" a matéria colectável, quando os rendimentos declarados se afastarem significativamente dos padrões de rendimento tidos como razoáveis ou em casos de indício de práticas de crime doloso. Em qualquer caso, as decisões para estes casos devem ser fundamentadas e a autorização cabe apenas aos directores-gerais dos Impostos ou das Alfândegas. Apesar dessa ligeira abertura face ao que se passa nos países comunitários nossos concorrentes, as críticas foram numerosas. A banca e os quadros da indústria nacional protestaram. Afirmaram que o que era fundamental era modernizar a administração fiscal, porque, sem essas alterações, a máquina não saberia aproveitar os novos instrumentos. À esquerda argumentava-se que o combate à fraude e evasão fiscais necessitava desse instrumento para que a máquina fiscal se tornasse efectivamente dissuasora das más práticas.",
    "language": "portuguese"
}