{
    "id": 67108,
    "titulo": "Estudo identifica novas reservas de água subterrânea no Alentejo",
    "tituloNoticia": "Estudo identifica novas reservas de água subterrânea no Alentejo",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2002/02/22/local/noticia/estudo-identifica-novas-reservas-de-agua-subterranea-no-alentejo-67108",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/43260?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Novo mapa das potencialidades do subsolo da região indica que se pode buscar água em mais zonas do que se imaginava",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Em 1997, enquanto o Governo negociava com a União Europeia o financiamento para a constituição da mega-albufeira do Alqueva, cientistas e técnicos de cinco instituições nacionais lançaram-se numa missão bem menos mediática: varrer o Alentejo à procura de água, mas no subsolo. Cinco anos depois, num momento em que o Alqueva já está a encher, sabe-se que, afinal, o Alentejo tem mais água subterrânea do que se imaginava, inclusive em algumas áreas que serão regadas pela própria albufeira.",
    "shortUrl": "/n67108",
    "titulo_Mobile": null,
    "subtitulo": "Recursos naturais",
    "rubricTag": null,
    "rubrica": "Recursos naturais",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_67108",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2002/02/22/local/noticia/estudo-identifica-novas-reservas-de-agua-subterranea-no-alentejo-67108",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "estudo-identifica-novas-reservas-de-agua-subterranea-no-alentejo-67108",
    "cleanTitle": "Estudo identifica novas reservas de água subterrânea no Alentejo",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2002/02/22/local/noticia/estudo-identifica-novas-reservas-de-agua-subterranea-no-alentejo-67108",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 71,
            "nome": "Água",
            "slug": "agua",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tagua",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 417,
            "nome": "Governo",
            "slug": "governo",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tgoverno",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 455,
            "nome": "União Europeia",
            "slug": "uniao-europeia",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tuniao-europeia",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 567,
            "nome": "Financiamento",
            "slug": "financiamento",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tfinanciamento",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 651,
            "nome": "Alentejo",
            "slug": "alentejo",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/talentejo",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 874,
            "nome": "Local",
            "slug": "local",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tlocal",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "fdgfhfg",
            "legenda": "Novo mapa das potencialidades do subsolo da região indica que se pode buscar água em mais zonas do que se imaginava",
            "autor": "Nuno Veiga/Lusa",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/43260?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Novo mapa das potencialidades do subsolo da região indica que se pode buscar água em mais zonas do que se imaginava",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Recursos naturais. Estudo identifica novas reservas de água subterrânea no Alentejo",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 985,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0067108.json",
    "dct": "2002-02-22T07:37:00",
    "text": "Um novo mapa com os aquíferos da região é um dos mais importantes resultados do projecto ERHSA (Estudo dos Recursos Hídricos Subterrâneos do Alentejo), que deverão ser apresentados publicamente no próximo Verão. Liderado pela Comissão de Coordenação Regional do Alentejo, o projecto envolveu o Instituto Geológico e Mineiro, a Universidade de Évora, o Instituto da Água e a Direcção Regional do Ambiente e do Ordenamento do Território do Alentejo. \nCom base em três anos de trabalho de campo, o ERHSA redesenhou as potencialidades do subsolo alentejano, em termos de oferta de água. Estudaram-se em maior detalhe as reservas subterrâneas que já se conheciam. E encontraram-se novos aquíferos, que não constavam dos mapas oficiais sobre as zonas que se conheciam como tendo as melhores fontes de água da região, mas onde já muita gente anda a fazer furos. \nÉ o caso do agricultor Tobias Manuel Gancho. Há cerca de sete anos, Tobias Gancho resolveu investir na rega de metade da sua propriedade de 520 hectares, à saída de Évora, em direcção a Reguengos de Monsaraz. Fez logo 15 furos e com eles, mais a água da chuva armazenada em charcas, tem plantado culturas de regadio, como o milho e a beterraba. \nNem tudo são rosas, no entanto. \"É uma água muito incerta\", afirma o agricultor. O melhor furo aberto nas suas terras dava 80 mil litros por hora - o que é considerado muito bom. \"Hoje não dá 40 mil litros\", diz o agricultor. A solução, diz Tobias Gancho, é ir adaptando as culturas à quantidade de água disponível. Neste ano pouco chuvoso, onde estava programado milho será provavelmente cultivada uma planta que tenha menos sede, como o girassol. \nApesar das variações, a propriedade de Tobias Gancho está sobre o melhor dos novos aquíferos identificados pelo ERHSA, que abrange a cidade de Évora e se estende para sudeste. Nessa área, investigadores da Universidade de Évora e da Faculdade de Ciências de Universidade de Lisboa recolheram dados de 187 furos já existentes e concluíram que, em média, eles debitavam cerca de 20 mil litros por hora. Há um que, no momento em que foi aberto, chegava aos 100 mil litros, mais do que suficiente para alimentar um \"pivot\" de rega, ou seja, aquelas estruturas rotativas (também chamadas rampas rotativas) utilizadas no regadio que têm geralmente capacidade para regar 30 hectares \nSegundo Jorge Duque, do Departamento de Geologia da Universidade de Lisboa, a maior parte destas captações foi feita nos últimos dez anos, o que indica que só recentemente é que se começou a constatar, na prática, que havia água em quantidade no subsolo. Furos com menos de 15 mil litros por hora chegam a ser desprezados pelos agricultores. \"Em outros pontos do Alentejo, ninguém larga um furo com três mil litros por hora\", compara Duque. \nCom base nos dados das captações que já existem, associados às características geológicas do solo, os investigadores do ERHSA traçaram o perímetro provável deste aquífero que se desconhecia. O mesmo foi feito para uma vasta faixa que vai desde Montemor-o-Novo até à Vidigueira, onde também se capta água do subsolo em boas quantidades. Nas zonas de Campo Maior, Elvas e entre Mora e Pavia também aconteceu a mesma coisa. \nA descoberta de novos aquíferos no Alentejo não significa que a região repousa sobre um maná inesgotável de água. António Chambel, investigador da Universidade de Évora, explica que o aquífero que existe próximo à cidade não é muito espesso, o que significa que pode rebaixar com uma seca prolongada ou, sobretudo, com a sobre-utilização dos furos. \"É preciso ser muito conservativo\", afirma Chambel. Normalmente, do caudal máximo de um furo, menos da metade é que deve ser utilizado. \nNo entanto, trata-se de um aquífero livre, que é facilmente recarregado com as primeiras chuvadas - como se fosse um balde. É uma vantagem, mas também é um problema, pois o facto de não oferecer grande resistência à passagem da água torna os aquíferos livres mais vulneráveis à contaminação por pesticidas e adubos utilizados na agricultura. \nDe qualquer forma, desde que bem geridas, as reservas subterrâneas do Alentejo constituem uma alternativa que deveria ser tida em conta antes de se decidir ir buscar água a uma barragem ou construir uma nova. \"Não é correcto dizer-se que o Alentejo não tem água\", afirma Renato Lima Azenha, dono de uma empresa de sondagens que desde a década de 1970 actua na região. Não se pode esperar encontrar produções que existem em outros pontos do país, diz Azenha. Mas as empresas de sondagens, de forma geral, já sabem com o que podem contar. \"Na maioria dos casos, os furos na região de Évora conseguem atingir o objectivo pretendido\", completa. \nPara melhorar a eficiência no aproveitamento dos recursos subterrâneos, Renato Azenha aconselha: \"Seria bom sabermos exactamente o que é que temos para gastar\". Este era, precisamente, um dos objectivos principais do ERHSA. A ideia de uma análise mais aprofundada dos recursos subterrâneos do Alentejo surgiu depois de uma seca prolongada, entre 1991 e 1995, quando autarquias e particulares tentaram a sorte com furos feitos sem grande planeamento. \"Os resultados foram bastante maus\", avalia Augusto Costa, que coordena a participação do Instituto Geológico e Mineiro (IGM) no ERHSA. \nO IGM, na altura, foi solicitado para dar apoio às câmaras. Mas o que inicialmente era um trabalho para ajudar a combater a falta de água na altura acabou por tomar outro rumo, alargando-se a outras entidades e transformando-se numa análise mais aprofundada e abrangente. \"A seca teve o mérito de chamar a atenção para a necessidade de uma preparação prévia para estas situações cíclicas\", diz Augusto Costa. \nO resultado é que hoje conhece-se muito melhor os aquíferos do Alentejo que já estavam anteriormente identificados. Sabe-se melhor como eles funcionam e este é o dado mais precioso para os gerir melhor, numa perspectiva de longo prazo. \nQuanto aos novos aquíferos, agora descobertos, caracterizá-los em maior detalhe é a tarefa que se segue.",
    "language": "portuguese"
}