{
    "id": 24420,
    "titulo": "Bruxelas pede suspensão de concurso no aeroporto da Ota",
    "tituloNoticia": "Bruxelas pede suspensão de concurso no aeroporto da Ota",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/05/24/economia/noticia/bruxelas-pede-suspensao-de-concurso-no-aeroporto-da-ota-24420",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/18053?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Surgiu um dos primeiros tropeções no longo processo de construção do novo aeroporto da Ota",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "A Comissão Europeia pediu ao Governo português para suspender o concurso de selecção do consultor técnico que irá ajudar a escolher o construtor do novo aeroporto da Ota.",
    "shortUrl": "/n24420",
    "titulo_Mobile": null,
    "subtitulo": "Aplicação de regras comunitárias",
    "rubricTag": null,
    "rubrica": "Aplicação de regras comunitárias",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_24420",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/05/24/economia/noticia/bruxelas-pede-suspensao-de-concurso-no-aeroporto-da-ota-24420",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "bruxelas-pede-suspensao-de-concurso-no-aeroporto-da-ota-24420",
    "cleanTitle": "Bruxelas pede suspensão de concurso no aeroporto da Ota",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/05/24/economia/noticia/bruxelas-pede-suspensao-de-concurso-no-aeroporto-da-ota-24420",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 30,
            "nome": "Inês Sequeira",
            "descricao": "null",
            "email": "isequeira@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": null,
            "localizacao": null,
            "profissaoActual": "",
            "profissaoNaAltura": null,
            "slug": "ines-sequeira",
            "imagem": null,
            "hasImage": false,
            "isExternal": false,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#97;&#114;&#105;&#101;&#117;&#113;&#101;&#115;&#105;",
            "contribuicao": null,
            "tipo": "EXTERNO"
        },
        {
            "id": 649,
            "nome": "Isabel Arriaga e Cunha",
            "descricao": "Antes de entrar no PÚBLICO, em 1990, há muito que sonhava ser jornalista. Aprendi a sê-lo no sítio mais interessante que poderia imaginar, em várias línguas e cruzando gente de todo o mundo. “Fiz” a União Europeia, os Tratados de Maastricht, Nice e Lisboa, o euro, a crise das vacas loucas, vários referendos antieuropeus e agora a crise da dívida. Escrevo sempre pensando nos leitores que se deparam com os temas europeus pela primeira vez. E mantenho todos os dias a esperança de que os leitores não olhem para as notícias sobre a Europa só quando já leram o jornal todo, viram as farmácias de serviço e fizeram as palavras cruzadas, mas ainda têm tempo para matar. E quando consigo tornar o tempo elástico, vou alimentando um blogue “europeu”. (http://eurotalkiac.blogspot.be).",
            "email": "iac@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": null,
            "localizacao": null,
            "profissaoActual": "Jornalista, Correspondente em Bruxelas",
            "profissaoNaAltura": null,
            "slug": "isabel-arriaga-e-cunha",
            "imagem": null,
            "hasImage": false,
            "isExternal": true,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#99;&#97;&#105;",
            "contribuicao": null,
            "tipo": "EXTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 417,
            "nome": "Governo",
            "slug": "governo",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tgoverno",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 866,
            "nome": "Economia",
            "slug": "economia",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/teconomia",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 900,
            "nome": "Selecção",
            "slug": "seleccao",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tseleccao",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "18053_otapedrocunha.jpg",
            "legenda": "Surgiu um dos primeiros tropeções no longo processo de construção do novo aeroporto da Ota",
            "autor": "Pedro Cunha",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/18053?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Surgiu um dos primeiros tropeções no longo processo de construção do novo aeroporto da Ota",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Aplicação de regras comunitárias. Bruxelas pede suspensão de concurso no aeroporto da Ota",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 634,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0024420.json",
    "dct": "2001-05-24T10:31:00",
    "text": "Este pedido, que não tem, por agora, qualquer valor vinculativo, resulta das dúvidas dos serviços da Direcção-Geral do Mercado Interno da Comissão relativamente à correcta aplicação das regras comunitárias em matéria de contratos públicos. Bruxelas interroga-se sobre a pertinência da organização deste concurso ao abrigo das regras comunitárias que regulam os contratos públicos nos sectores dos transportes, telecomunicações, energia e água, os chamados \"quatro sectores excluídos\" das regras gerais para os mercados públicos. Do ponto de vista da Comissão, esta seria a base jurídica correcta, caso o consórcio escolhido tivesse igualmente a responsabilidade pela construção e operação do aeroporto. Não sendo este o caso, e limitando-se este consórcio a fornecer estudos e apoio técnico, Lisboa deveria ter aplicado as regras gerais para os mercados públicos no sector dos serviços. A diferença é que as regras para os sectores da energia, telecomunicações e água comportam um processo de atribuição das adjudicações mais flexível do que o previsto nas regras gerais: no caso dos \"quatro sectores excluídos\", a entidade adjudicante tem por exemplo a possibilidade de optar entre a realização de concursos públicos abertos a qualquer fornecedor, concursos limitados apenas às empresas convidadas ou ainda processos de consulta directa aos candidatos que tiver escolhido, com os quais negoceia as condições contratuais. Apesar das dúvidas, a Comissão ainda não chegou a qualquer conclusão concreta sobre este caso, limitando-se a pedir informações detalhadas sobre as razões que determinaram a opção pela base jurídica dos quatro sectores. O processo de consulta a Lisboa foi iniciado com uma carta enviada em Março, cuja resposta motivou um segundo pedido de informações no início de Maio. \n\nA nova resposta deverá chegar a Bruxelas até ao final desta semana, mas tem ainda um longo caminho a percorrer, no sentido inverso dos pedidos de esclarecimento: redigida pela Naer, terá de passar pelo Ministério do Equipamento Social - que tutela a primeira empresa, responsável pelo processo do novo aeroporto - e pelo Ministério dos Negócios Estrangeiros, antes de atingir a representação portuguesa junto da Comissão Europeia. O facto é que, apesar de o pedido de suspensão do concurso não ter um carácter vinculativo, a Naer tem vindo a atrasar a adjudicação final para esclarecer previamente todas as dúvidas. Neste pedido de esclarecimentos, pode estar também em questão o facto de a directiva comunitária relativa aos quatro sectores excluídos não estar ainda transposta para o Direito interno português, apesar de ter já cerca de oito anos, afirmou uma outra fonte ligada ao processo, aludindo a eventuais pressões de Bruxelas. O facto é que a directiva em causa deverá ser aprovada já neste ou no próximo Conselho de Ministros.  \n\n \n \nAs dúvidas da Comissão Europeia resultaram de uma queixa apresentada em Bruxelas pelo consórcio Aerilis. O concurso para selecção de um consultor técnico da Naer foi lançado ainda no final do ano passado, prevendo-se na altura o seu desfecho até ao início de 2001. Mas a classificação final das cinco propostas apresentadas, que resultou na passagem a uma fase de negociações dos dois primeiros classificados - consórcios liderados pelas empresas norte-americanas Parsons Brinkerhoff Aviation e Parsons Group International -, deu origem à apresentação de um recurso hierárquico por três dos agrupamentos na corrida. Perante a resposta da Naer, o consórcio Aerilis, liderado pela consultora de engenharia e gestão Consulgal, decidiu avançar para Bruxelas, contestando a atribuição do terceiro lugar. Caso os argumentos tenham sido semelhantes aos do recurso hierárquico, segundo uma fonte do sector, o consórcio alega, entre outras questões, que se deu \"uma subversão de factores de avaliação, com a inclusão posterior de subcritérios\", no que respeita ao factor preço, \"quebrando assim a regra da transparência\". Os pedidos de esclarecimento atrasaram também a conclusão do concurso para selecção de um consultor financeiro, uma vez que as duas adjudicações deverão ocorrer em simultâneo.",
    "language": "portuguese"
}