{
    "id": 14661,
    "titulo": "JAE tinha conhecimento da degradação dos pilares da ponte de Entre-os-Rios",
    "tituloNoticia": "JAE tinha conhecimento da degradação dos pilares da ponte de Entre-os-Rios",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/03/13/sociedade/noticia/jae-tinha-conhecimento-da-degradacao-dos-pilares-da-ponte-de-entreosrios-14661",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/10806?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "As filmagens foram realizadas em Dezembro de 1986",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "A Junta Autónoma de Estradas (JAE) sabia do mau estado de conservação dos pilares e das fundações da ponte de Entre-os-Rios. Uma prova deste conhecimento é o vídeo exibido esta noite pela SIC, mostrando o trabalho de mergulhadores junto às fundações da ponte e das verificações por eles efectuadas. O filme, com cerca de duas horas de duração, deu origem a um relatório só agora tornado público em que se concluiu da necessidade de reparar as fundações.",
    "shortUrl": "/n14661",
    "titulo_Mobile": null,
    "subtitulo": "Imagens mostram erosão das fundações dos pilares",
    "rubricTag": null,
    "rubrica": "Imagens mostram erosão das fundações dos pilares",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_14661",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/03/13/sociedade/noticia/jae-tinha-conhecimento-da-degradacao-dos-pilares-da-ponte-de-entreosrios-14661",
    "prioridade": 2,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "jae-tinha-conhecimento-da-degradacao-dos-pilares-da-ponte-de-entreosrios-14661",
    "cleanTitle": "JAE tinha conhecimento da degradação dos pilares da ponte de Entre-os-Rios",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/03/13/sociedade/noticia/jae-tinha-conhecimento-da-degradacao-dos-pilares-da-ponte-de-entreosrios-14661",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 231,
            "nome": "Ana Fonseca Pereira",
            "descricao": "Comecei a olhar para o mundo em casa dos meus avôs paternos. Havia um planisfério que eu e os meus irmãos nos divertíamos a esquadrinhar, procurando capitais e decifrando fronteiras. Era ainda o mundo da cortina de ferro, recheado de siglas “estranhas” como URSS ou RDA, que vivia então os seus últimos dias. Quando cheguei ao jornalismo, em 1999, as revoluções que mudaram o mapa europeu tinham já sido feitas, mas o mundo vivia então outra revolução, trazida pela Internet. Cresci como jornalista na secção de online (o Última Hora, entre nós), que dava então os primeiros passos, e foi de lá que assisti à mudança do mundo na primeira década do século. Em 2009, “dei o salto” para o Internacional. A Europa (sobretudo as ilhas britânicas) e o Médio Oriente são hoje as minhas “fronteiras” de eleição. \r\n\r\n",
            "email": "ana.pereira@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": "/autor/ana-fonseca-pereira",
            "localizacao": null,
            "profissaoActual": "Jornalista",
            "profissaoNaAltura": null,
            "slug": "ana-fonseca-pereira",
            "imagem": {
                "w": null,
                "h": null,
                "largura": null,
                "altura": null,
                "nome": "Ana_F_Pereira.jpg",
                "legenda": null,
                "autor": null,
                "tipo": "JPG",
                "url": "https://imagens.publico.pt/imagens.aspx/737737?tp=UH&db=IMAGENS&type=JPG",
                "is_vertical": false,
                "tags": null,
                "translations": null
            },
            "hasImage": true,
            "isExternal": false,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#97;&#114;&#105;&#101;&#114;&#101;&#112;&#46;&#97;&#110;&#97;",
            "contribuicao": null,
            "tipo": "INTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 107,
            "nome": "Rios",
            "slug": "rios",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/trios",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 663,
            "nome": "Estradas",
            "slug": "estradas",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/testradas",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 871,
            "nome": "Sociedade",
            "slug": "sociedade",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tsociedade",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "10806_PauloNovaisppt.jpg",
            "legenda": "As filmagens foram realizadas em Dezembro de 1986",
            "autor": "",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/10806?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "As filmagens foram realizadas em Dezembro de 1986",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Imagens mostram erosão das fundações dos pilares. JAE tinha conhecimento da degradação dos pilares da ponte de Entre-os-Rios",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 624,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0014661.json",
    "dct": "2001-03-13T22:38:00",
    "text": "As filmagens, integradas numa inspecção pedida pela JAE para estudar as possibilidades de reforço e alargamento da ponte - tal como adiantou Barreto Cardoso, engenheiro da Junta -, foram feitas a 16 e 17 de Dezembro de 1986 por mergulhadores que inspeccionaram os pilares dois, três e quatro da Ponte Hintze Ribeiro, com orientação de um chefe de equipa e de um engenheiro responsável pela inspecção. Através dos diálogos trocados entre o mergulhador e as pessoas à superfície é possível perceber algumas das verificações feitas pela equipa. Através das filmagens feitas pelo mergulhador é possível concluir que as fundações dos pilares dois e três foram assentes no leito do rio através de caixões metálicos pneumáticos. As fundações destes pilares foram rodeadas de pedras, numa técnica a que se dá o nome de enrocamento. As mesmas filmagens ao quarto pilar a contar do norte, aquele que ruiu no passado dia 4, mostram que as fundações deste assentavam em estacas de madeira, não se verificando em redor qualquer vestígio de enrocamento.Os trabalhos de verificação do mergulhador demonstram que as cintas metálicas que envolvem o caixão pneumático estavam em avançado estado de degradação e que o betão no seu interior apresentava fissuras de dimensão considerável. Por seu lado, o pilar número quatro apresentava menor degradação, mas a sapata - que se veio descobrir assentava em estacas de madeiras, mais frágeis - não estava protegida por enrocamento.As prospecções do mergulador indicam ainda que a jusante do referido pormenor a profundidade vai aumentando, o que indica não só o descalçamento do pilar como também o desaparecimento progressivo de areias a jusante.Até à altura ninguém sabia ao certo que tipo de fundações existiam na ponte, uma vez que as empresas construtoras podiam alterar os projectos iniciais, não havendo qualquer registo do plano final. Um dado que vem confirmar este desconhecimento é o facto de o próprio engenheiro que coordenava os trabalhos ter ficado surpreendido por o mergulhador não ter encontrado rochas de protecção.Após estas observações a empresa encarregada dos trabalhos enviou à JAE, em 29 de Dezembro de 1986, um relatório cuja principal conclusão aponta para a necessidade de reparar as sapatas dos pilares dois e três, sendo aconselhável proceder ao enrocamento do pilar quatro e eventualmente do pilar cinco, a fim de evitar um descalçamento.\nApós o visionamento daS imagens os peritos presentes no estúdio da SIC coincidiram na hipótese de ter sido o descalçamento das fundações do pilar da ponte, acrescido de uma erosão das fundações provocada pelas correntes e arrastamento de sedimento e da idade da ponte, a provocar a ruína do quarto pilar. Tanto Heleno Cardoso, professor de hidráulica fluvial do Instituto Superior Técnico, como Armando Rito, engenheiro de pontes, concordaram que o descalçamento é a hipótese mais provável para que o pilar tenha ruído. No entanto, enquanto Heleno Cardoso afirmava que a protecção das fundações do pilar por enrocamento - tal como defendia o relatório - teria contribuído para evitar a sua ruína, Armando Rito afirmou que essa protecção apenas debilitaria mais as fundações, uma vez que estas assentam em estacas de madeira, logo mais frágeis à acção das rochas. O engenheiro defendeu que haveria necessidade de proteger as fundações com uma estrutura exterior de betão para depois se proceder ao enrocamento.Ao que foi possível apurar as recomendações do relatório nunca foram seguidas, não tendo a ponte sido alvo de qualquer obra de reparação.Oliveira Martins, à data ministro das Obras Públicas, avançou uma das possíveis explicações para que essa reparação não tenha acontecido: o facto de, a partir de uma certa altura, e por pressão dos autarcas da região, ter sido posto de parte o alargamento da ponte, em detrimento da contrução de uma nova.",
    "language": "portuguese"
}