{
    "id": 47962,
    "titulo": "Serviços federais criticam alerta feito pelo governador da Califórnia",
    "tituloNoticia": "Serviços federais criticam alerta feito pelo governador da Califórnia",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/11/02/mundo/noticia/servicos-federais-criticam-alerta-feito-pelo-governador-da-california-47962",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/33505?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "A Golden Gate, em São Francisco, é uma das pontes onde a vigilância foi reforçada ",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "O alerta lançado ontem pelo governador da Califórnia, Gray Davis, de que grupos terroristas estavam a planear um ataque nos próximos sete dias contra uma ou mais pontes de grande dimensão daquele estado, está a criar mau estar entre as autoridades estaduais e responsáveis federais que acusam o governador de se precipitar.",
    "shortUrl": "/n47962",
    "titulo_Mobile": null,
    "subtitulo": "Guerra ao terrorismo",
    "rubricTag": null,
    "rubrica": "Guerra ao terrorismo",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_47962",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/11/02/mundo/noticia/servicos-federais-criticam-alerta-feito-pelo-governador-da-california-47962",
    "prioridade": 1,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "servicos-federais-criticam-alerta-feito-pelo-governador-da-california-47962",
    "cleanTitle": "Serviços federais criticam alerta feito pelo governador da Califórnia",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/11/02/mundo/noticia/servicos-federais-criticam-alerta-feito-pelo-governador-da-california-47962",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 862,
            "nome": "Mundo",
            "slug": "mundo",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tmundo",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "33505_GoldenGateJohnGMabangloAFP.jpg",
            "legenda": "A Golden Gate, em São Francisco, é uma das pontes onde a vigilância foi reforçada ",
            "autor": "John G. Mabanglo/AFP",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/33505?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "A Golden Gate, em São Francisco, é uma das pontes onde a vigilância foi reforçada ",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Guerra ao terrorismo. Serviços federais criticam alerta feito pelo governador da Califórnia",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 583,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0047962.json",
    "dct": "2001-11-02T17:55:00",
    "text": "Vários funcionários federais, ouvidos pelo \"The New York Times\", minimizaram o alerta, afirmando que as provas a que o governador se refere são menos credíveis e sustentadas do que as informações que levaram, na passada segunda-feira, o \"attorney general\" (cargo equivalente ao ministro da Justiça), John Ashcroft, a decretar um alerta nacional para a iminência, no prazo de uma semana, de novos atentados. De acordo com as mesmas fontes, a informação nunca deveria ter vindo a público.Davis decretou o alerta ontem à noite, durante uma conferência de imprensa, explicando que estava a divulgar esta informação para garantir a segurança do público. \"Recebemos alertas de diferentes fontes, que a generalidade das forças da ordem creem ser credíveis, dando conta de que entre  2 e 7 de Novembro, em hora de ponta, existirá uma tentativa para tentar destruir uma destas pontas\", afirmou o governador, acrescentando que a segurança foi já reforçada e que \"irá ser ainda mais apertada\" nestes locais em todo o estado.O governador adiantou ainda ter autorizado a Guarda Nacional a destacar mais homens, tantos quantos necessários, para auxiliar as forças policiais a manter o nível de vigilância adequado. \"A melhor preparação é a de fazer saber aos terroristas que sabemos o que eles estão a fazer e que estamos preparados para os enfrentar\", afirmou Davis, sublinhando que as pontes do estado da Califórnia são seguras e vão continuar abertas ao trânsito. \nO anúncio deste alerta parece ter surpreendido os responsáveis do FBI e de vários outros organismos federais. Ontem, o FBI tinha lançado um alerta às forças de segurança de sete estados dos Oeste dos EUA (Arizona, Califórnia, Idaho, Montana, Oregon, Utah e Washington), avisando-os para a possibilidade de um atentado terrorista tendo como alvo algumas das pontes suspensas aí existentes. Uma fonte do FBI em São Francisco (Califórnia), que falou ao \"The New York Times\" sob condição de anonimato, afirmou que os serviços de investigação federais ficaram surpreendidos pelo anúncio do governador, uma vez que alertas deste género - que não têm por base informações completamente sustentadas - são emitidos quase diariamente para forças de segurança locais. De acordo com este funcionário, o alerta baseou-se em informação recolhida por um agente no terreno e que o FBI estava ainda a investigar a sua legitimidade.Após o anúncio do governador do estado da Califórnia, o FBI em São Francisco emitiu um comunicado em que o organismo afirma \"não ter recebido nenhuma ameaça específica relacionada com uma ponte específica da Califórnia\".  Mindy Tucker, porta-voz do Departamento de Justiça, afirmou que a informação que levou ao anúncio do alerta \"era de um nível inferior\" à informação que levou o FBI a anunciar por duas vezes - a 11 de Outubro e na passada segunda-feira - um alerta nacional perante a eventualidade de um ataque.    \nApesar desta confusão entre serviços federais e estaduais, já hoje John Ashcroft veio a público defender a opção do FBI de lançar um aviso para a possibilidade de atentados em sete estados do Oeste. Segundo o \"attorney general\", o alerta, emitido pela divisão de contraterrorismo do FBI e enviada a seis estados do Oeste, foi emitido depois de uma cuidadosa verificação da informação por parte da administração.\"Há alturas em que creio que a credibilidade e a natureza das ameaças requerem e potenciam uma base para que alertemos o público dessas ameaças\", afirmou Ashcroft em conferência de imprensa. \"Acreditamos que a acção que foi tomada foi correcta\", concluiu, citado pela Reuters.",
    "language": "portuguese"
}