{
    "id": 61522,
    "titulo": "A Sagrada Família da Folk",
    "tituloNoticia": "A Sagrada Família da Folk",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2002/02/01/culturaipsilon/noticia/a-sagrada-familia-da-folk-61522",
    "multimediaPrincipal": null,
    "multimediaPrincipalLegenda": null,
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Lisboa vai assistir ao concerto folk do milénio. Pela sagrada família. Martin Carthy e Norma Waterson. A ele já lhe chamaram o Bob Dylan inglês; ela é a diva das divas; a filha, Eliza Carthy, notável violinista, completa a trindade. Estão no topo de uma árvore genealógica que desde a década de 60 catapultou os sons da velha Albion para a modernidade. Vão actuar amanhã no Teatro Camões, em Lisboa, no Festival das Músicas e dos Portos.",
    "shortUrl": "/n61522",
    "titulo_Mobile": null,
    "subtitulo": "",
    "rubricTag": {
        "id": 644,
        "nome": "Lisboa",
        "slug": "lisboa",
        "tagEn": null,
        "isPrincipal": false,
        "isVisible": true,
        "urlRoute": "/tlisboa",
        "isPrincipalParaArtigo": false,
        "isTimeLine": false,
        "forcaConteudoAberto": false,
        "follow_type": null,
        "descricao": null,
        "imagem": null,
        "html": null,
        "isForForuns": false,
        "isUsedInForuns": false
    },
    "rubrica": "Lisboa",
    "rubricUrl": "lisboa",
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": null,
    "palavraChave": null,
    "itemId": "NOTICIA_61522",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2002/02/01/culturaipsilon/noticia/a-sagrada-familia-da-folk-61522",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "a-sagrada-familia-da-folk-61522",
    "cleanTitle": "A Sagrada Família da Folk",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2002/02/01/culturaipsilon/noticia/a-sagrada-familia-da-folk-61522",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 914,
            "nome": "Fernando Magalhães",
            "descricao": "",
            "email": "",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": null,
            "localizacao": null,
            "profissaoActual": null,
            "profissaoNaAltura": null,
            "slug": "fernando-magalhaes",
            "imagem": null,
            "hasImage": false,
            "isExternal": true,
            "encodedEmail": "",
            "contribuicao": null,
            "tipo": "EXTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 644,
            "nome": "Lisboa",
            "slug": "lisboa",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tlisboa",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 745,
            "nome": "Camões",
            "slug": "camoes",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tcamoes",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 867,
            "nome": "Cultura-Ípsilon",
            "slug": "culturaipsilon",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tculturaipsilon",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 913,
            "nome": "Teatro",
            "slug": "teatro",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tteatro",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": false,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Lisboa. A Sagrada Família da Folk",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 1196,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0061522.json",
    "dct": "2002-02-01T18:43:00",
    "text": "Norma e Martin têm sido os modelos e uma escola para as novas gerações de músicos para quem a tradição não se esgota na transcrição, antes é o retrato de uma cultura que só sobreviverá enquanto souber fazer a assimilação do passado e, com base nele, a sua renovação. \nA ligação entre Norma e Martin remonta aos anos 60, quando falar de folk era o mesmo que falar de Woody Guthrie e Pete Seeger e, na sequência dos manifestos destes dois patriarcas americanos, travar conhecimento com a canção de protesto de Dylan, Joan Baez, Phil Ochs ou Judy Collins. A Irlanda também já tinha os Dubliners e os Chieftains. \nNa grande Albion, embora a tradição fosse mais antiga, as coisas passavam-se de forma mais discreta. Ewan MacColl, A. L. Lloyd, Cyril Tawney, Louis Killen, Jeannie Robertson, Walter Pardon, Bob Copper, todos os mestres desdentados, com a voz cheia de musgo, álcool e sabedoria, cantavam a vida, o campo e a cidade, o mar, o amor e o trabalho, a alegria e a tragédia, mas poucos os ouviam fora do círculo dos clubes folk. \nCom a chegada da sagrada família dos Watersons fez-se luz. Norma, Lal e Mike Waterson, este último já falecido, e Martin Carthy tomaram em mãos a missão de moldar a partir dos mitos antigos uma música apta a ser integrada na actualidade. Música inteiramente vocal, considerada a mais nobre da tradição, os The Watersons criaram intrincados jogos \"a capella\" que, sem ferir os estilos tradicionais, afirmavam orgulhosamente a diferença da polifonia. Na era dos Beatles e da pop, a Inglaterra reconquistava o seu rosto mais perene. \nMas os Watersons, se por um lado marcaram uma posição na ortodoxia, em álbuns de um rigor militante como \"Frost and Fire: A Calendar of Cerimonial Folk Songs\" (65)\", \"The Watersons\" (66) e \"A Yorkshire Garland\" (66), abriram, por outro, caminho a uma aventura que haveria de chamar-se Folk rock. Inventaram-no dois visionários. Um deles era Martin Carthy, o trovador, que em paralelo com o seu trabalho nos The Watersons era respeitado pela obra a solo ou em duo com o futuro violinista dos Fairport Convention, Dave Swarbrick. O outro chamava-se Ashley Hutchings, tocava baixo eléctrico e nutria uma velha paixão: juntar as danças medievais inglesas \"morris\" à música rock. \nAshley formou os Fairport Convention, aos quais se juntaram outros três notáveis, o guitarrista Richard Thompson, a cantora Sandy Denny e o já citado Dave Swarbrick, virtuoso dos virtuosos do violino (ficou célebre a \"boutade\" do cigarro ao canto da boca, enquanto solava vertiginosamente...). Desta reunião resultaria a bíblia do folk rock, \"Liege and Lief\" (69), aos quais se sucederia, já sem Sandy Denny e Ashley \"Tiger\" Hutchings, o não menos importante \"Full House\". \nEm resposta aos Fairport, Carthy formou os Steeleye Span. Lá estava de novo Ashley Hutchings, e outra diva, Maddy Prior. \"Rivais\" dos Fairport, os Steeleye Span gravaram clássicos como \"Please to See the King\", \"Ten Man Mop or Mr. Resevoir Butler Rides again\", \"Below the Salt\" e \"Parcel of Rogues\". Mas uma vez mais, uma inquietação permanente afastou Carthy e Hutchings da sua criação. Foi assim desde o início, com ambos a desempenhar a função de agricultores que, após lançarem à terra as sementes, logo partem em busca de novos terrenos de cultivo. \nAshley Hutchings encontrou o seu terreno de excepção noutra formação, os The Albion Band, super-banda por onde passaram todos os músicos importantes da folk inglesa. Com eles a \"morris dancing\" saltou para os palcos do rock, em discos assombrosos como \"Battle of the Field\" (76), \"The Prospect Before Us\" (76) e a \"fusão\" definitiva, \"Rise up Like the Sun\" (78). Graças a Hutchings o mundo reparou em outra cantora sublime, Shirley Collins. \nShirley gravara já trabalhos importantes, de um purismo extremo, como \"Sweet England\" (59), \"Folk Routes, New Routes\" (com Davy Graham, 64) e \"The Sweet Primeroses\" (67) antes de passar pelos Albion Band, e por trabalhos \"à margem\", como \"No Roses\" e o protótipo \"Morris on\" (72). O sublime revelar-se-ia nas gravações com a irmã Dolly, pioneiras na simbiose da folk com a música medieval: \"Anthems in Eden\" (69), \"Love, Death and the Lady\" (70) e \"For as Many as Will\" (78). \nNo meio deste tumulto, Norma Waterson permaneceu na sombra, gravando esporadicamente com os The Watersons, com a irmã Lal e o sobrinha, Maria Knight, em \"A True Hearted Girl\" (77), ou numa participação fugaz no magistral \"The Transports\", a primeira ópera-folk, do malogrado Peter Bellamy. O resto do clá não esteve parado. \nMartin Carthy consolidou um estatuto que se traduziria numa sucessão de obras-primas, a solo (\"Out of the Cut\", 82, \"Right of Passage\", 88), ou com os Brass Monkey, prolongamento natural dos Albion Band e dos ignorados Home Service, em \"Brass Monkey\" (83), \"See how it Runs\" (86), \"Sound & Rumour\" (98) e \"Going & Staying\", o melhor álbum folk de 2001. \nLal e Mike assinaram em conjunto \"Bright Phoebus\" (72), Mike e Lal fizeram a solo respectivamente \"Mike Waterson\" (77) e \"A Bed of Roses\" (1999). Entre um e outro, Lal gravou o eclipse \"Once in a Blue Moon\" (96), com o filho Oliver Knight, o álbum mais lunar que os arquivos da folk registam. \nChegou entretanto a ocasião em que Norma ressuscitou para a glória. Foi preciso esperar 30 anos até à edição da sua estreia discográfica a solo, \"Norma Waterson\". A reacção do público e da crítica foi unânime, ao considerá-lo um marco da música tradicional inglesa. O PÚBLICO considerou-o álbum do ano. O seu sucessor, \"The Very Thought of You\", disco de versões, recebeu idênticos louvores. Se em \"Norma Waterson\" e no mais recente e uma vez mais brilhante \"Bright Shiny Morning\" participamos nas núpcias alquímicas de uma música sem idade com uma voz que o tempo transformou em ouro, a audição das versões de \"Love of my life\", dos Queen, \"River man\" de Nick Drake, \"Solid air\", de John Martyn, ou do standard \"Over the rainbow\", da BSO de \"O Feiticeiro de Oz\" é emocionalmente arrasadora. \nMartin Carthy é o trovador e o mago de tempos imemoriais, Norma Waterson é o canto da terra, do ar, da água e do fogo, da Inglaterra inteira. A sensibilidade levada ao grau mais elevado é o que iremos receber desta mulher de 62 anos que a revista Mojo considerou \"a melhor cantora inglesa viva\", para quem \"cantar é uma coisa muito sexual\" mas que desperta o que de mais íntimo existe em nós. \nNão terá sido fácil à filha arcar com o peso do prestígio dos progenitores, mas Eliza Carthy encontrou o seu lugar. Primeiro sob a tutela dos pais e a sigla familiar Waterson: Carthy, nos álbuns - para não variar, clássicos - \"Waterson: Carthy\" (94), \"Common Tongue\" (96) e \"Broken Ground\" (99), antes da emancipação. De parceria com outra violinista, Nancy Kerr (\"Shape of Scrape\", 95), ou com a sua banda, Kings of Calicutt, em \"Heat, Light and Sound\", \"Red Rice\" e \"Angels & Cigarettes\", em que a transgressão é completa. Uma fusão de folk, jazz, pop e hip-hop animada, afinal, pelo mesmo espírito que, três décadas antes, levou o pai a tirar a folk do baú bolorento onde estava abandonada.",
    "language": "portuguese"
}