{
    "id": 54347,
    "titulo": "Bénard da Costa diz que Prémio Pessoa veio honrar cinema português",
    "tituloNoticia": "Bénard da Costa diz que Prémio Pessoa veio honrar cinema português",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/12/14/culturaipsilon/noticia/benard-da-costa-diz-que-premio-pessoa-veio-honrar-cinema-portugues-54347",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/37510?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Bénard da Costa recebeu a notícia do prémio sensibilizado e emocionado",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "O director da Cinemateca, crítico e historiador de cinema, João Bénard da Costa, a quem hoje foi atribuído o Prémio Pessoa 2001, considerou que este galardão \"vem honrar o cinema português\", sendo um marco na sua carreira.",
    "shortUrl": "/n54347",
    "titulo_Mobile": null,
    "subtitulo": "Galardão foi hoje atribuído ao director da Cinemateca",
    "rubricTag": null,
    "rubrica": "Galardão foi hoje atribuído ao director da Cinemateca",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_54347",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/12/14/culturaipsilon/noticia/benard-da-costa-diz-que-premio-pessoa-veio-honrar-cinema-portugues-54347",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "benard-da-costa-diz-que-premio-pessoa-veio-honrar-cinema-portugues-54347",
    "cleanTitle": "Bénard da Costa diz que Prémio Pessoa veio honrar cinema português",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/12/14/culturaipsilon/noticia/benard-da-costa-diz-que-premio-pessoa-veio-honrar-cinema-portugues-54347",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 867,
            "nome": "Cultura-Ípsilon",
            "slug": "culturaipsilon",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tculturaipsilon",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 912,
            "nome": "Cinema",
            "slug": "cinema",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tcinema",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "rtytry",
            "legenda": "Bénard da Costa recebeu a notícia do prémio sensibilizado e emocionado",
            "autor": "Andre Kosters/Lusa",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/37510?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Bénard da Costa recebeu a notícia do prémio sensibilizado e emocionado",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Galardão foi hoje atribuído ao director da Cinemateca. Bénard da Costa diz que Prémio Pessoa veio honrar cinema português",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 710,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0054347.json",
    "dct": "2001-12-14T13:10:00",
    "text": "\"Estou muito sensibilizado e emocionado com a atribuição do prémio. Mas tudo isto me confunde, porque nunca tinha pensado na ideia de ganhar este prémio. Aliás o prémio nunca tinha sido atribuído ao cinema português\",  disse, em declarações à Lusa, Bénard da Costa.Para o director da Cinemateca, a atribuição do Prémio Pessoa constitui mais um passo para o reconhecimento que o cinema português tem conquistado a nível internacional. \"Considero que, pelo menos, tenho feito um grande esforço na divulgação da nossa cinematografia\", comentou.Bénard da Costa enalteceu ainda a \"liberdade\" e a \"ausência de constrangimentos comerciais\" que têm os cineastas portugueses, considerando que a partir do 25 de Abril o cinema em Portugal tem uma \"total liberdade de criação\".\"A liberdade no cinema é um valor muito raro no mundo. Mas Portugal mantém-no. Cada autor pode fazer a obra que quer fazer sem constrangimentos\", analisou o historiador do cinema, que falou por telefone a partir de Paris, onde se encontra para uma homenagem ao cineasta Manoel de Oliveira por parte do presidente da Câmara de Paris, Bertrand Delanoe.Frisando o valor do cinema português, Bénard da Costa considerou ainda que a cinematografia nacional \"não fica atrás de qualquer outra\".Bénard da Costa diz não ter preferências cinematográficas por nacionalidades, mas afirma-se muito marcado pelo cinema norte-americano. De toda a obra portuguesa, o director da Cinemateca destaca a importância de cineastas como Manoel de Oliveira, Paulo Rocha, João César Monteiro e Margarida Cordeiro.O cinema português tem tido, na sua opinião, um acréscimo de espectadores. Bénard da Costa diz que \"se tem notado uma maior adesão ao cinema português\", não só em Portugal, como também a nível internacional. Papel fundamental de Bénard da Costa no cinema português\nO júri destacou o papel fundamental de João Bénard da Costa no enraizamento da cultura cinematográfica nacional. \"João Bénard da Costa tem uma carreira de grande dedicação ao cinema e ainda pode dar muito. É através dele, e de outros como ele, que muitos de nós, várias gerações, aprenderam a ver cinema\", disse à TSF Francisco Pinto Balsemão, acrescentando que com este galardão deixam também uma mensagem ao crítico e historiador para fazer ainda mais, pois a sua carreira ainda não terminou.Também o ex-Presidente da República Mário Soares, que fez parte do júri, destacou o trabalho de décadas, o amor e a grande dedicação de João Bénard da Costa pelo cinema português.O júri evidenciou ainda a obra de Bénard da Costa, dos seus \"estudos de referência\" sobre cineastas como Alfred Hitchcock, Luis Buñuel e John Ford, a um conjunto de textos que \"constituem um 'corpus' de reflexão teórica indispensável à compreensão do novo cinema português desde a década de 60\".Só neste ano de 2001, Bénard da Costa publicou \"importantes estudos\" sobre Robert Bresson e Manoel de Oliveira e um \"decisivo ensaio\" sobre o cinema português inserido na história do cinema mundial da Enciclopédia Einaudi.A actividade de programador pesou igualmente na decisão do júri, que sublinha a organização de grandes ciclos de cinema mundial na Fundação Calouste Gulbenkian e na Cinemateca Nacional.No que respeita à Cinemateca, o júri destacou precisamente os dez anos em que Bénard da Costa dirige a instituição, bem como o seu papel na criação do Arquivo Nacional de Imagens em Movimento e a sua intervenção regular como crítico e divulgador do cinema na comunicação social.O Prémio Pessoa 2001, no valor de 8500 contos (42,3 mil euros), é considerado o mais importante galardão concedido em Portugal.Este prémio - uma iniciativa do semanário \"Expresso\" e da Unysis - é concedido anualmente desde 1987 a uma \"pessoa de nacionalidade portuguesa que, durante esse período e na sequência de uma actividade anterior, tiver sido protagonista relevante e inovadora na vida artística, literária ou científica do país\".Em edições anteriores foram galardoados o historiador José Mattoso (1987), o poeta António Ramos Rosa (1988), a pianista Maria João Pires (1989), a pintora Menez (1990) e os cientistas da área da neurologia António e Hanna Damásio (1992). Em 1994, Herberto Helder recusou o Prémio Pessoa, na altura no valor de sete mil contos (34,9 mil euros), aplicando-o em mecenato. O ano passado, Emanuel Nunes sucedeu ao escritor Manuel Alegre e ao fotógrafo José Manuel Rodrigues, vencedores da edição anterior.",
    "language": "portuguese"
}