{
    "id": 51797,
    "titulo": "Um Museu da Marioneta para todas as idades",
    "tituloNoticia": "Um Museu da Marioneta para todas as idades",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/11/28/sociedade/noticia/um-museu-da-marioneta-para-todas-as-idades-51797",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/35960?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Combater o estereótipo que define o teatro de marionetas como uma arte menor é um dos seus principais objectivos",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "A meio da Rua da Esperança, já perto do rio, parece ter nascido um novo edifício. Onde há cerca de dois anos se encontrava o degradado Convento das Bernardas - local em que viviam 100 famílias sem quaisquer condições - existe hoje um imóvel totalmente recuperado (graças a um investimento que ascende a 630 mil contos) que devolveu ao típico bairro de Santos um espaço de lazer que, para além de servir de moradia a pouco mais de 30 agregados, inclui lojas, um restaurante, um bar, uma colectividade e o renovado Museu da Marioneta, que hoje abre as suas portas.",
    "shortUrl": "/n51797",
    "titulo_Mobile": null,
    "subtitulo": "Inaugura hoje",
    "rubricTag": null,
    "rubrica": "Inaugura hoje",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_51797",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/11/28/sociedade/noticia/um-museu-da-marioneta-para-todas-as-idades-51797",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "um-museu-da-marioneta-para-todas-as-idades-51797",
    "cleanTitle": "Um Museu da Marioneta para todas as idades",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/11/28/sociedade/noticia/um-museu-da-marioneta-para-todas-as-idades-51797",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 25,
            "nome": "Espaço",
            "slug": "espaco",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tespaco",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 871,
            "nome": "Sociedade",
            "slug": "sociedade",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tsociedade",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "35960_marioneta.jpg",
            "legenda": "Combater o estereótipo que define o teatro de marionetas como uma arte menor é um dos seus principais objectivos",
            "autor": "Público",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/35960?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Combater o estereótipo que define o teatro de marionetas como uma arte menor é um dos seus principais objectivos",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Inaugura hoje. Um Museu da Marioneta para todas as idades",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 681,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0051797.json",
    "dct": "2001-11-28T08:43:00",
    "text": "A capela da Nossa Senhora da Nazaré, em tempos transformada no Cine-Esperança, do qual ainda se conservam as pinturas murais, vai servir de sala de exposições temporárias e conferências, emprestando o espaço, sempre que necessário, aos espectáculos programados pela direcção do museu (ver texto ao lado). \nQuem sobe a escadaria de mármore e encontra à entrada a colorida dragoa de José Barros, uma homenagem ao universo circense, fica com a certeza de que vai visitar um mundo fantástico, que nada tem a ver com o seu. Esse mundo, povoado por fantoches, robertos, títeres e bonifrates, apresenta mais de 400 peças (das cerca de 1000, entre marionetas, cenários e máquinas de cena, que constiuem o acervo), oriundas de países como a China, a Bélgica, o Brasil, a Indonésia, a Birmânia, a Índia, a França ou a Nova Zelândia, e expostas ao longo de sete salas com propósitos distintos. \"O grande objectivo do novo museu, que partiu de um núcleo pré-existente organizado pela Companhia de S. Lourenço, fundada pela Helena Vaz, é dar a conhecer a história e a evolução da marioneta no mundo, focando as suas diferentes origens, tipologias e funções sociais\", afirmou ao PÚBLICO Maria Louro, directora da empresa municipal de Equipamentos dos Bairros Históricos de Lisboa (Ebhal), envolvida no projecto desde o início e responsável pelo investimento de 130 mil contos, aplicado na criação da exposição e na aquisição de novas peças e de material documental. \nOs dois primeiros núcleos do museu são dedicados às marionetas orientais e ao tema da sombra. \"Escolhemos este começo porque foi o Oriente - muito provavelmente a Índia ou a China - o berço da marioneta. Já no século II a.C. se conhecem textos chineses com referências a marionetas e a manipuladores\", explica. \"Nesta sala convidamos os visitantes a brincarem com a sombra a partir do seu próprio corpo. Queremos que usem as três principais componentes do teatro de marionetas: o movimento, a voz e a história.\" \nA interactividade é uma das preocupações fundamentais da exposição permanente desta estrutura museológica. Concebida para atrair públicos de todas as idades, possui leituras várias de sala para sala, procurando contrariar um estereótipo comum: \"A maioria das pessoas acredita, porque não o conhece, que o teatro de marionetas é uma arte menor, pobre, e que é feito para um público exclusivamente infanto-juvenil. Mas, o teatro de marionetas não é uma coisa nem outra - é uma forma de expressão rica que hoje existe para todos os públicos.\" \nÀ sala das máscaras, incluída pelo facto da expressão ser um dos ingredientes fundamentais da marioneta, segue-se o núcleo dedicado à tradição europeia. Os puppi sicilianos, o Guignol francês, o Dom Roberto ibérico e o Punch inglês são alguns dos exemplares expostos. \nA criação portuguesa, que provavelmente remonta à Idade Média, ocupa os dois módulos seguintes, sendo o último referente ao cinema de animação e à utilização da marioneta noutros meios que não o tradicional, contando com as personagens do premiado filme português \"A Suspeita\", de José Miguel Ribeiro. \n\"A marioneta portuguesa evidencia uma grande diversidade. Pode ser de uma grande erudição, como as marionetas de S. Lourenço, instrumentos de produções operáticas, ou de raiz mais popular, ligadas aos pavilhões dos espectáculos de feira do mundo rural. As colecções que aqui procurámos reunir provam essa riqueza\", diz Maria José Machado Santos, a directora do museu. Para além do espólio da Companhia de S. Lourenço, a estrutura do Convento das Bernardas inclui ainda as colecções de Henrique Delgado, de Augusto Santa-Rita, de Manuel Rosado, dos Bonecos de Santo Aleixo e de Joaquim Pinto e Faustino Duarte, num total de 800 marionetas. \nCom um espaço criança onde se realizarão diversos ateliers e oficinas e um centro de documentação que deverá estar a funcionar em breve, o Museu da Marioneta prepara-se para garantir, segundo Maria Louro, \"a sobrevivência de uma arte universal, assegurando visitas guiadas, acções de conservação patrimonial e projectos de investigação\". Quem quiser conhecer o popular camponês de Faustino Duarte e o nobre D. Quixote de S. Lourenço, pode fazê-lo a partir de hoje.",
    "language": "portuguese"
}