{
    "id": 39484,
    "titulo": "Comunidade Portuguesa assistiu incrédula aos atentados nas margens de New Jersey",
    "tituloNoticia": "Comunidade Portuguesa assistiu incrédula aos atentados nas margens de New Jersey",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/09/12/mundo/noticia/comunidade-portuguesa-assistiu-incredula-aos-atentados-nas-margens-de-new-jersey-39484",
    "multimediaPrincipal": null,
    "multimediaPrincipalLegenda": null,
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Clarisse Frias e José Gonçalves, dois portugueses a viver na América, tinham razões especiais para a sua revolta: ela trabalha numa empresa com sede no World Trade Center, ele trabalhou na sua reconstrução depois do atentado de 1993.",
    "shortUrl": "/n39484",
    "titulo_Mobile": null,
    "subtitulo": "Ataque terrorista nos EUA",
    "rubricTag": null,
    "rubrica": "Ataque terrorista nos EUA",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": null,
    "palavraChave": null,
    "itemId": "NOTICIA_39484",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/09/12/mundo/noticia/comunidade-portuguesa-assistiu-incredula-aos-atentados-nas-margens-de-new-jersey-39484",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "comunidade-portuguesa-assistiu-incredula-aos-atentados-nas-margens-de-new-jersey-39484",
    "cleanTitle": "Comunidade Portuguesa assistiu incrédula aos atentados nas margens de New Jersey",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/09/12/mundo/noticia/comunidade-portuguesa-assistiu-incredula-aos-atentados-nas-margens-de-new-jersey-39484",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 120,
            "nome": "Sandra Silva Costa",
            "descricao": "Nunca fui bairrista mas também nunca fui de renegar as origens: nasci numa aldeia, Maceda, no concelho de Ovar, e lá vivi até aos 20 anos, mais coisa menos coisa. Nessa altura já estudava Jornalismo, na Universidade de Coimbra. Entrei para o PÚBLICO aos 22, tinha cabelos curtos e um mar de sonhos na cabeça. Vim estagiar, com experiência quase zero — mas justiça seja feita ao Jornal de Ovar, que me deu a primeira oportunidade, ainda nos tempos da faculdade. Estágio cumprido, integrei a secção de Educação, na altura uma editoria autónoma. Estávamos em 1998. Passei ainda pela Sociedade, como jornalista e como editora, até que, em 2008, assumi as funções de editora da Fugas. Ainda cá estou — com cabelos mais compridos (e umas quantas brancas) e com muito mais mundo em cima.",
            "email": "scosta@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": "/autor/sandra-silva-costa",
            "localizacao": null,
            "profissaoActual": "Editora da Fugas",
            "profissaoNaAltura": null,
            "slug": "sandra-silva-costa",
            "imagem": {
                "w": null,
                "h": null,
                "largura": null,
                "altura": null,
                "nome": "sc.png",
                "legenda": null,
                "autor": null,
                "tipo": "PNG",
                "url": "https://imagens.publico.pt/imagens.aspx/1091354?tp=UH&db=IMAGENS&type=PNG",
                "is_vertical": false,
                "tags": null,
                "translations": null
            },
            "hasImage": true,
            "isExternal": false,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#97;&#116;&#115;&#111;&#99;&#115;",
            "contribuicao": null,
            "tipo": "INTERNO"
        },
        {
            "id": 509,
            "nome": "Luísa Pinto",
            "descricao": "Licenciei-me em Comunicação Social na Universidade do Minho, e entrei para estagiar no PÚBLICO em 1998. Fui durante muitos anos jornalista do Local, onde escrevia sobretudo sobre planeamento; passei para a Economia em 2004, onde ainda me encontro. Não foi propriamente um percurso ininterrupto, porque saí em 2011, para concretizar um projecto pessoal de fazer uma viagem pelo mundo em família – e relatei-a nas páginas da Fugas, onde escrevi o <a href=\"http://pikitim.com\"><i>Diário da Pikitim</i></a>. Nunca deixei o jornalismo, e fui acumulando colaborações com o PÚBLICO e com outros jornais e revistas (como a <i>Evasões</i>, ou a <i>Time Out</i>) e com projectos na área do turismo e da hotelaria (como a <a href=\"http://www.hotelandia.pt/\">Hotelandia</a>). E para provar que o mundo é mesmo redondo, regressei a casa e à mesma secção de Economia.",
            "email": "luisa.pinto@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": "/autor/luisa-pinto",
            "localizacao": null,
            "profissaoActual": "Jornalista",
            "profissaoNaAltura": null,
            "slug": "luisa-pinto",
            "imagem": null,
            "hasImage": false,
            "isExternal": false,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#111;&#116;&#110;&#105;&#112;&#46;&#97;&#115;&#105;&#117;&#108;",
            "contribuicao": null,
            "tipo": "INTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 294,
            "nome": "América",
            "slug": "america",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tamerica",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 862,
            "nome": "Mundo",
            "slug": "mundo",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tmundo",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Ataque terrorista nos EUA. Comunidade Portuguesa assistiu incrédula aos atentados nas margens de New Jersey",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 694,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0039484.json",
    "dct": "2001-09-12T00:51:00",
    "text": "Primeiro foi a estupefacção e a incredulidade. Depois o terror e o pânico contido. Por fim, a tentativa de contactar pessoas que pudessem estar na área dos atentados, mas sem sucesso. As comunicações não funcionavam; as linhas telefónicas, fixas e móveis, não estavam disponíveis: o World Trade Center era a principal base de todas as antenas de comunicações. Os transportes foram cortados, apenas a ligação náutica do ferry poderia trazer \"notícias\" da outra margem, mas durante longas horas sem sucesso. A consternação apoderou-se de toda a gente, porque todos conheciam alguém que trabalhasse ou se deslocasse diariamente para a zona sul de Manhattan. Uns limitaram-se a aglomerar-se junto à saída do ferry à espera de ver chegar os seus; outros colaram-se aos televisores, a chorar.\"Está toda a gente em estado de choque. Ninguém consegue acreditar. É impossível perceber como tudo isto pôde acontecer\". Algumas horas depois do primeiro ataque às torres do World Trade Center, em Nova Iorque, estas foram as primeiras palavras que Clarisse Frias conseguiu balbuciar em declarações ao PÚBLICO. Moradora em New Jersey, esta corretora financeira cuja empresa tinha os escritórios mãe numa das torres desaparecidas, só pensou em ir buscar os filhos à escola. \"Uma loucura! Os telefones não funcionavam, e não foi propriamente a sensação de perigo imediato que nos assolou. Mas perante o cenário tão trágico e inimaginável que as televisões começaram a mostrar, só temos vontade de reunir toda a gente que nos é querida e fecharmo-nos nalgum sítio\", afirmou.José Nunes, um funcionário de uma empresa de distribuição de sinal televisivo por cabos, que trabalha e reside na mesma ilha de New Jersey, viu da sua janela os aviões a embater nas torres, e posteriormente os edifícios a ruir. \"Não dá para acreditar. Olhamos para Manhattan e as Twin Towers já não estão lá. Ter visto aquele colosso a desabar é uma experiência indescritível\". Ao contrário de Clarisse, que só quando soube do embate do segundo avião começou a pensar em \"atentados\", Nunes nunca teve dúvidas. A sua estupefacção vai toda para o facto de a \"maior tragédia de sempre\" ter acontecido no país \"que tem uns serviços secretos apuradíssimos\" e que devia estar alerta \"porque tem já sofrido várias ameaças de terroristas\". \"Há três semanas, alguém avisou de que algo de colossal iria acontecer contra a América. Aí está\", apontou.Também José Manuel Gonçalves, presidente da Casa do Benfica em Newark e supervisor de uma poderosa empresa de construção civil que desenvolveu, entre outros, os trabalhos de recuperação das Twin Towers depois do atentado de 1993, pensou desde o início no pior. A trabalhar actualmente nas obras de ampliação do aeroporto de JFK - de onde consegue avistar Manhattan -  sentiu um avião a passar por uma área que sempre lhe esteve proibida. Olhou para os céus e viu o que nunca poderia ter imaginado. \"Ninguém consegue descrever como é que o povo se está a sentir. Portugueses e americanos\", sublinhou. Com muitos operários portugueses, e outros conhecidos, a trabalhar na construção de túneis na zona mais afectada por atentados, Gonçalves continuava sem notícias de ninguém. E à hora de fecho desta edição, ainda não sabia como é que ia voltar para casa, em New Jersey. Sabia apenas que todos os seus familiares se encontravam bem.José Carvalheira, um português de Gouveia \"profundamente religioso\", lembrou-se imediatamente das palavras de Deus: \"Um dia haveis de ver coisas que nunca pensarias ver\". Aquilo que viu de manhã, pouco antes de abandonar a sua casa de Elisabeth de onde tem \"uma vista perfeita sobre Nova Iorque inteira\", pareceu-lhe \"o princípio do fim\". \"Saí porta fora para espreitar o que se passava. Mas vim-me logo embora a chorar, porque achei que não valia a pena estar ali a ver aquela miséria. A minha senhora até se sentiu mal. Foi uma tragédia muito grande\", contou ao PÚBLICO ao final da tarde. Nessa altura, o agente imobiliário de 70 anos ainda desconhecia o paradeiro de uma afilhada. \"Ela trabalha dois edifícios abaixo das torres, mas tenho uma grande fé de que ela está bem\". \"Deus disse-nos que devemos perdoar, mas isto não tem perdão. Morreram milhares de inocentes\", afirmou Carvalheira.",
    "language": "portuguese"
}