{
    "id": 73418,
    "titulo": "TVI propõe à SIC entendimento à margem da Alta-Autoridade",
    "tituloNoticia": "TVI propõe à SIC entendimento à margem da Alta-Autoridade",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2002/03/14/portugal/noticia/tvi-propoe-a-sic-entendimento-a-margem-da-altaautoridade-73418",
    "multimediaPrincipal": null,
    "multimediaPrincipalLegenda": null,
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "A TVI propôs à SIC um entendimento sobre regras de auto-regulação da programação televisiva, à margem da Alta-Autoridade para a Comunicação Social (AACS). O contacto foi estabelecido anteontem entre José Eduardo Moniz, director-geral da TVI, e Manuel Fonseca, o director de programas da SIC. A questão vai agora ser analisada internamente pelo canal de Carnaxide e uma decisão poderá ser tomada dentro de dias.",
    "shortUrl": "/n73418",
    "titulo_Mobile": null,
    "subtitulo": "Descoordenação provoca embaraço na SIC",
    "rubricTag": null,
    "rubrica": "Descoordenação provoca embaraço na SIC",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": null,
    "palavraChave": null,
    "itemId": "NOTICIA_73418",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2002/03/14/portugal/noticia/tvi-propoe-a-sic-entendimento-a-margem-da-altaautoridade-73418",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "tvi-propoe-a-sic-entendimento-a-margem-da-altaautoridade-73418",
    "cleanTitle": "TVI propõe à SIC entendimento à margem da Alta-Autoridade",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2002/03/14/portugal/noticia/tvi-propoe-a-sic-entendimento-a-margem-da-altaautoridade-73418",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 157,
            "nome": "Maria Lopes",
            "descricao": "Entrei para o PÚBLICO, vinda da universidade, quando se vivia a excitação das vésperas da primeira Exposição Mundial em Portugal. Calcorreei a Expo-98 de fio a pavio, de caderno, caneta e, por vezes, de Polaroid na mão. Esses poucos meses ensinaram-me a conjugar o verbo tão português “desenrascar-se”.\r\nNestes mais de 20 anos, passei depois pelas secções Local, Media (por duas vezes) e Economia. Estive no lançamento do suplemento Digital – que apesar do nome existiu apenas em papel – e pertenci à equipa do irreverente projecto Sexta, o jornal gratuito que o PÚBLICO partilhou com A Bola, em 2007 e 2008. Em simultâneo, durante dez anos, escrevi também para o Motores (da Fugas), vivendo os automóveis sob uma perspectiva menos técnica e mais prazenteira. Desde 2009 que integro a secção de Política e tento manter debaixo de olho o panorama dos media. \r\n\r\n",
            "email": "maria.lopes@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": "/autor/maria-lopes",
            "localizacao": null,
            "profissaoActual": "Jornalista",
            "profissaoNaAltura": null,
            "slug": "maria-lopes",
            "imagem": {
                "w": null,
                "h": null,
                "largura": null,
                "altura": null,
                "nome": "Maria_C_Lopes.jpg",
                "legenda": null,
                "autor": null,
                "tipo": "JPG",
                "url": "https://imagens.publico.pt/imagens.aspx/737865?tp=UH&db=IMAGENS&type=JPG",
                "is_vertical": false,
                "tags": null,
                "translations": null
            },
            "hasImage": true,
            "isExternal": false,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#115;&#101;&#112;&#111;&#108;&#46;&#97;&#105;&#114;&#97;&#109;",
            "contribuicao": null,
            "tipo": "INTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [],
    "imagens": [],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Descoordenação provoca embaraço na SIC. TVI propõe à SIC entendimento à margem da Alta-Autoridade",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 512,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0073418.json",
    "dct": "2002-03-14T13:56:00",
    "text": "O caso revelou uma aparente descoordenação entre a administração e a direcção de programas da SIC e provocou uma situação caricata. Anteontem de manhã, ao mesmo tempo que os directores conversavam sobre um possível entendimento, a administração da SIC divulgava um comunicado onde acusava a TVI de querer \"destruir\" o sistema de auto-regulação, fruto do acordo celebrado em Setembro pelos três operadores televisivos, sob a égide da AACS.\nO documento da SIC realçava que, \"ao recusar-se a comparecer e participar na reunião da comissão arbitral [convocada pela Alta-Autoridade] que iria apreciar dois comportamentos seus\", a TVI punha em causa um sistema \"essencial para salvaguardar a liberdade de expressão\". No texto, a administração da SIC lamentava ainda que o \"mecanismo de auto-regulação\" fosse assim \"inviabilizado pelo operador cuja conduta foi posta em causa\".\nA AACS decidira convocar a comissão arbitral por considerar que a TVI poderá ter violado o acordo ao transmitir, no Jornal Nacional de 8 e 9 de Janeiro, duas reportagens sobre o 100º episódio da telenovela Filha do Mar e por ter alegadamente promovido o novo programa de Sofia Alves. A cláusula em questão impõe a obrigação de não confundir notícias com qualquer tipo de promoção, e foi introduzida a pedido da TVI.\nA comissão arbitral, composta por um elemento da AACS e um de cada operador televisivo, deveria ter-se reunido na terça-feira passada para deliberar sobre o teor alegadamente promocional das duas reportagens. \nNa carta que enviou a Manuel Fonseca, depois de terem falado ao telefone, José Eduardo Moniz reafirma a intenção de \"continuar a cumprir os termos do acordo\" e realça que \"o que a TVI põe em causa é o papel da Alta-Autoridade no âmbito do referido acordo, bem como a actuação, numa perspectiva mais alargada, que esta tem tido no conjunto da actividade dos operadores de televisão\", contou ao PÚBLICO fonte daquele canal.\nMoniz afirma que a TVI \"está disponível\" para encontrar \"formas de entendimento\" e reforçar interesses das duas empresas quanto à \"transparência, enquadramento e conduta\" em matéria de auto-regulação.\nNa sua resposta a Moniz, ainda anteontem, o director de programas da SIC afirmou que a proposta \"vai ser objecto de análise das direcções de Programas e de Informação e da própria administração da SIC\". Manuel Fonseca congratulou-se \"com o facto de a TVI frisar ser sua intenção continuar o acordo\".\nOntem, quando os contactos entre José Eduardo Moniz e Manuel Fonseca se tornaram públicos, depois de se saber do ataque da administração da SIC à TVI no dia anterior, o director de programas de Carnaxide comentou apenas que \"são questões processuais\". E desdramatizou o caso, reafirmando a vontade da SIC em \"reforçar os dispositivos de auto-regulação entre os operadores televisivos\", bem como em \"prosseguir o diálogo com todos os operadores, com particular ênfase para o operador privado, a TVI, pela similitude dos problemas que temos de enfrentar\".\nManuel Fonseca escusou-se a comentar a possibilidade de estas conversações com a TVI poderem significar um afastamento do canal de Francisco Balsemão da Alta-Autoridade. O PÚBLICO não conseguiu obter qualquer reacção do porta-voz da AACS.",
    "language": "portuguese"
}