{
    "id": 50083,
    "titulo": "Situação das aves selvagens em Portugal «é preocupante»",
    "tituloNoticia": "Situação das aves selvagens em Portugal «é preocupante»",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/11/16/sociedade/noticia/situacao-das-aves-selvagens-em-portugal-e-preocupante-50083",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/34897?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "A Abetarda é uma das cinco espécies consideradas globalmente ameaçadas",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Depois de meses de preparação, a Sociedade Portuguesa para o Estudo das Aves (SPEA) lançou um documento que faz o ponto da situação quanto à conservação das aves selvagens em Portugal. Nele estão incluídas as espécies em maior risco, os habitats mais importantes e as principais ameaças. Luis Costa, um dos responsáveis, diz que a situação \"é bastante preocupante\".",
    "shortUrl": "/n50083",
    "titulo_Mobile": null,
    "subtitulo": "Sociedade Portuguesa para o Estudo das Aves",
    "rubricTag": null,
    "rubrica": "Sociedade Portuguesa para o Estudo das Aves",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_50083",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/11/16/sociedade/noticia/situacao-das-aves-selvagens-em-portugal-e-preocupante-50083",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "situacao-das-aves-selvagens-em-portugal-e-preocupante-50083",
    "cleanTitle": "Situação das aves selvagens em Portugal «é preocupante»",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/11/16/sociedade/noticia/situacao-das-aves-selvagens-em-portugal-e-preocupante-50083",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 871,
            "nome": "Sociedade",
            "slug": "sociedade",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tsociedade",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "34897_abetarda.jpg",
            "legenda": "A Abetarda é uma das cinco espécies consideradas globalmente ameaçadas",
            "autor": "DR",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/34897?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "A Abetarda é uma das cinco espécies consideradas globalmente ameaçadas",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Sociedade Portuguesa para o Estudo das Aves. Situação das aves selvagens em Portugal «é preocupante»",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 553,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0050083.json",
    "dct": "2001-11-16T16:04:00",
    "text": "Abetarda (Otis tarda), Francelho (Falco naumanni), Freira-da-Madeira (Pterodroma madeira), Pombo-da-Madeira (Columba trocaz) e Priôlo (Pyrrhula murina) são as cinco espécies que a SPEA e a Birdlife International - federação de associações de ornitologia de vários países, da qual a SPEA faz parte, desde 1999, representando Portugal - dizem estar \"globalmente ameaçadas\" no território nacional. Segundo o documento, estas espécies, incluídas no Anexo I da Directiva Aves (79/409/CEE), estão \"confinadas a áreas reduzidas na Europa e carecem de medidas urgentes de conservação\", uma vez que \"têm populações concentradas em áreas reduzidas e/ou que possuem efectivos diminutos\".\"A Freira-da-Madeira é considerada uma das espécies mais ameaçadas da Europa e mesmo do mundo, com apenas 20 a 30 casais\", disse Luís Costa ao PUBLICO.PT.Em situação semelhante está o Priôlo, com cerca de cem casais nos Açores, o Francelho (com 50 mil a 60 mil casais) e a Abetarda (31 mil a 37 mil indivíduos) no continente.\"O problema é que as políticas que existem teoricamente não estão a ser aplicadas. Além disso, não existem planos de acção para a conservação das espécies nem a fiscalização necessária\", lamentou o membro da SPEA.\nDe acordo com a SPEA, enquanto que a Estratégia Nacional de Conservação da Natureza \"não é esclarecedora quanto à política a seguir em matéria de conservação das aves selvagens em Portugal\", o país não está a cumprir os compromissos assumidos e a destruição dos habitats considerados prioritários para a avifauna continua.\"É uma falta de preocupação aparente\", diz Luís Costa, aquilo que poderá explicar o facto de \"nenhuma das ZPE [Zonas de Protecção Especial, criadas pelos Estados-membros para implementar a Directiva Aves e proteger as principais populações das espécies ameaçadas] tem aprovado e implementado um plano de gestão\". Além disso, a SPEA denuncia que dentro dessas áreas \"continuam ainda a ser desenvolvidos projectos com impactes\" negativos em várias espécies, apontando como exemplo o projecto agrícola da barragem de Abrilongo, na ZPE de Campo Maior, pondo em risco as populações de Abetardas e Sisões. Por outro lado, das 60 IBA (Important Bird Areas) actualmente declaradas em território nacional, quase \"todas apresentam ameaças significativas em termos de conservação das espécies de aves e dos seus habitats\".O documento aponta as barragens (nomeadamente Alqueva), a rede rodoviária (A2, troço de Castro Verde, e IP2, Variante Nascente de Évora), a actividade cinegética, a intensificação da agricultura, a intensificação das actividades florestais, a introdução de espécies exóticas, as linhas eléctricas, o turismo e as urbanizações no litoral como as principais ameaças à avifauna em Portugal.\"Suspeitamos que Alqueva vá dar uma grande machadada nas populações de abetardas, sisões, calhandras, trigueirões e outras, devido ao plano de regadio previsto\", continuou Luís Costa, acrescentando no rol de ameaças que \"não há uma única área protegida para a conservação das aves estepárias\".Como recomendações, a SPEA avança a elaboração do Livro Vermelho das Aves de Portugal e de planos de acção para todas as espécies ameaçadas no país, o cumprimento das medidas previstas na Directiva Aves e de gestão de ZPE e IBA.\"É preciso que os planos de acção para espécies e áreas não seja só um papel bem escrito\", alertou o responsável.O documento já está online no sítio da SPEA e encontra-se em discussão e aberto a sugestões.",
    "language": "portuguese"
}