{
    "id": 17602,
    "titulo": "Clientes actuais da TV Cabo interactivos até 2006",
    "tituloNoticia": "Clientes actuais da TV Cabo interactivos até 2006",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/04/03/portugal/noticia/clientes-actuais-da-tv-cabo-interactivos-ate-2006-17602",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/13029?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "A televisão interactiva deverá chegar a 92 milhões de lares em todo o mundo até 2005",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "A TV Cabo espera cativar todos os clientes actuais, quase um milhão de assinantes, para os serviços da televisão interactiva dentro de cinco anos, disse ao PUBLICO.PT Graça Bau, presidente da operadora do grupo PT, à margem da conferência da European Broadband Communications.",
    "shortUrl": "/n17602",
    "titulo_Mobile": null,
    "subtitulo": "Microsoft espera instalar 15 milhões de «set-top-boxes» nos próximos dois anos",
    "rubricTag": null,
    "rubrica": "Microsoft espera instalar 15 milhões de «set-top-boxes» nos próximos dois anos",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_17602",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/04/03/portugal/noticia/clientes-actuais-da-tv-cabo-interactivos-ate-2006-17602",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "clientes-actuais-da-tv-cabo-interactivos-ate-2006-17602",
    "cleanTitle": "Clientes actuais da TV Cabo interactivos até 2006",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/04/03/portugal/noticia/clientes-actuais-da-tv-cabo-interactivos-ate-2006-17602",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "13029_ebusinessNortelTV.jpg",
            "legenda": "A televisão interactiva deverá chegar a 92 milhões de lares em todo o mundo até 2005",
            "autor": "DR",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/13029?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "A televisão interactiva deverá chegar a 92 milhões de lares em todo o mundo até 2005",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Microsoft espera instalar 15 milhões de «set-top-boxes» nos próximos dois anos. Clientes actuais da TV Cabo interactivos até 2006",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 406,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0017602.json",
    "dct": "2001-04-03T21:30:00",
    "text": "A EBC 2001, que está a ter lugar no CCB, em Lisboa, reúne os operadores europeus de televisão por cabo, para debater o futuro da televisão interactiva, das redes de banda larga e dos conteúdos.\"Daqui a cinco anos todos os clientes que temos hoje vão ser subscritores de serviços interactivos\", diz Graça Bau.A subsidiária da PT Multimédia para o negócio de televisão por cabo está prestes a lançar no mercado o serviço da televisão interactiva em parceria com a Microsoft e a Octal-Tv, sub-holding da Novabase responsável pela produção e desenvolvimento das caixas descodificadoras conhecidas como \"set-top-boxes\".Em Portugal os serviços experimentais de televisão interactiva já chegam a quase 500 assinantes da TV Cabo na região da grande Lisboa.A plataforma utilizada assenta no software e nas aplicações da Microsoft, que aproveitou a conferência internacional do CCB, em Lisboa, para apresentar a estratégia mundial de televisão interactiva.O fabricante de software norte-americano espera ter instaladas \"no prazo de dois anos, 15 milhões de caixas descodificadoras\" na Europa e Estados Unidos, disse ao PUBLICO.PT Michael Cuneo, director da divisão de plataformas da Microsoft. A aposta da companhia na televisão interactiva é de \"longo prazo\" pelo  que \"as expectativas são muito mais altas, sublinha o responsável.Uma política na qual se enquadra a parceria com a TV Cabo, reforçada pela entrada da Microsoft no capital da PT Multimédia, que  Cuneo classifica de \"estratégica e a muito longo prazo\".A Microsoft tem ainda um longo caminho a percorrer no domínio da plataforma de televisão interactiva. O software da Microsoft chegou ao mercado norte-americano há apenas um mês e ao europeu há dois meses, enquanto por exemplo a OpenTV, outro especialista em soluções para televisão interactiva presente em Lisboa está no mercado desde 1996. Nascido de uma parceria entre a Thomson Multimedia e a Sun Microsystems, este operador norte-americano serve 13 milhões de clientes em 50 países.Segundo as contas do admnistrador executivo da OpenTV, Jan Steenkamp, \"a televisão chega a 1.100 milhões de lares em todo o mundo\", o que constitui o maior mercado global para os serviços interactivos.  As previsões do responsável apontam para 92 milhões de \"set-top-boxes\" instaladas a nível mundial até 2005.   A Microsoft quer conquistar uma fatia considerável do mercado e para isso aposta no acesso à Internet. \"Queremos tirar partido do significativo segmento de utilizadores interessados em aceder à Internet a partir do televisor\", defendeu Jon Devaan, vice-presidente da Microsoft.",
    "language": "portuguese"
}