{
    "id": 15537,
    "titulo": "Quatro julgados de paz começam a funcionar em Setembro",
    "tituloNoticia": "Quatro julgados de paz começam a funcionar em Setembro",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/03/20/sociedade/noticia/quatro-julgados-de-paz-comecam-a-funcionar-em-setembro-15537",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/11495?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Em Setembro deste ano deverão começar a funcionar quatro julgados de paz, uma forma de administração da justiça fora dos tribunais, a cargo de juízes não togados e com o mínimo de formalidades. A directora-geral da Administração Extrajudicial, Maria da Conceição Oliveira, defende que o objectivo é aliviar a pendência processual e desenvolver em Portugal \"a cultura da mediação\". A experiência inspira-se no Brasil, onde 30 por cento dos casos que chegam aos \"juizados especiais\" são desviados dos tribunais.",
    "shortUrl": "/n15537",
    "titulo_Mobile": null,
    "subtitulo": "Experiência portuguesa baseia-se nos juizados especiais brasileiros",
    "rubricTag": null,
    "rubrica": "Experiência portuguesa baseia-se nos juizados especiais brasileiros",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_15537",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/03/20/sociedade/noticia/quatro-julgados-de-paz-comecam-a-funcionar-em-setembro-15537",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "quatro-julgados-de-paz-comecam-a-funcionar-em-setembro-15537",
    "cleanTitle": "Quatro julgados de paz começam a funcionar em Setembro",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/03/20/sociedade/noticia/quatro-julgados-de-paz-comecam-a-funcionar-em-setembro-15537",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 708,
            "nome": "Catarina Gomes",
            "descricao": "Demorei tempo, mas percebi que o que mais gosto de escrever são histórias de vida. Lancei em 2014 o meu primeiro livro, \"Pai, tiveste medo?\", sobre a experiência da Guerra Colonial vista por filhos de ex-combatentes. Foi durante a pesquisa que me apercebi da existência de filhos que alguns ex-militares tiveram com mulheres africanas e que deixaram para trás. O livro sobre este lado escondido do conflito é \"Furriel não é nome de pai-Os filhos que os militares portugueses deixaram na guerra\". Às reportagens que lhe deram origem foram atribuídos, entre outros,o prémio Gazeta Multimédia (2014) e o Prémio Internacional de Jornalismo Rei de Espanha (2015). Fui co-argumentista do documentário \"Natália, a Diva Tragicómica\" (RTP2), que teve origem num artigo que escrevi sobre uma mulher que se convenceu que era uma grande diva do canto lírico, mas não era. Juntei os meus trabalhos de jornalismo narrativo mais significativos no meu site Vidas Particulares (www.catarina-gomes.com).",
            "email": "catarinaalmeidagomes@gmail.com",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": null,
            "localizacao": null,
            "profissaoActual": "Jornalista",
            "profissaoNaAltura": null,
            "slug": "catarina-gomes",
            "imagem": {
                "w": null,
                "h": null,
                "largura": 225,
                "altura": 225,
                "nome": "Catarina Gomes1.jpg",
                "legenda": null,
                "autor": null,
                "tipo": "JPG",
                "url": "https://imagens.publico.pt/imagens.aspx/1366430?tp=UH&db=IMAGENS&type=JPG",
                "is_vertical": false,
                "tags": null,
                "translations": null
            },
            "hasImage": true,
            "isExternal": false,
            "encodedEmail": "&#109;&#111;&#99;&#46;&#108;&#105;&#97;&#109;&#103;&#64;&#115;&#101;&#109;&#111;&#103;&#97;&#100;&#105;&#101;&#109;&#108;&#97;&#97;&#110;&#105;&#114;&#97;&#116;&#97;&#99;",
            "contribuicao": null,
            "tipo": "EXTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 332,
            "nome": "Brasil",
            "slug": "brasil",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tbrasil",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 573,
            "nome": "Justiça",
            "slug": "justica",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tjustica",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 871,
            "nome": "Sociedade",
            "slug": "sociedade",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tsociedade",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "11495_JusticaHugoCastanhoPUBLICO.jpg",
            "legenda": "",
            "autor": "Hugo Castanho/PUBLICO.PT",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/11495?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": null,
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Experiência portuguesa baseia-se nos juizados especiais brasileiros. Quatro julgados de paz começam a funcionar em Setembro",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 651,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0015537.json",
    "dct": "2001-03-20T07:19:00",
    "text": "Nos futuros julgados de paz o primeiro contacto do cidadão será com a mediação. Logo de início decidirá se quer tentar resolver o seu problema nesta fase, explica Maria da Conceição Oliveira. Se optar por esta via, não segue para o juiz de paz. \nA localização dos julgados está ainda por definir. Em matéria cível, os valores das causas serão reduzidos e fica excluída a cobrança de dívidas. Em matéria penal, incidirão sobre as injúrias, a difamação, pequenas ofensas que não envolvam a aplicação de penas de prisão. \nSegundo explica a directora-geral, cada julgado de paz deverá ter a sua especificidade. Por exemplo, \"no julgado de paz da grande Lisboa, por que não funcionar com horário nocturno?\". Apesar de as regras gerais ficarem definidas - trata-se de um projecto de lei do Partido Comunista que deverá ser aprovado até ao fim da sessão legislativa -, o julgado deve ser adaptado ao meio em que insere, defende. \nMais do que a diminuição da pendência processual, o objectivo a longo prazo é criar \"a cultura dos meios alternativos, uma outra dimensão da justiça\", explica a responsável por uma direcção-geral criada na nova lei orgânica do Ministério da Justiça. \n\"Nos processos cíveis tradicionais a lei diz que as partes não têm que ser ouvidas, os advogados falam por elas.\" Nos tribunais, o sentimento generalizado das pessoas é de que nada sabem sobre o decurso do processo, não são ouvidas, até porque a sobrecarga dos magistrados não o permite, diz. Neste modelo a parte constrói a sua própria decisão, que não se limita à aplicação da lei. \nA resolução extrajudicial de conflitos, inspirada na experiência norte-americana que começa nos anos 60, não serve apenas para evitar que pequenos litígios entupam os tribunais. Pelo contrário, diz Juan Carlos Vezzula, o presidente do Instituto de Mediação e Arbitragem do Brasil), 70 por cento dos casos abrangidos pelos juizados, que existem desde 1995, \"não tinham possibilidade de ir aos tribunais, porque o valor da pretensão é baixo, porque a briga é mais moral que financeira\". Naquele país, estes órgãos têm competência para conciliação e julgamento de causas cíveis de pouca complexidade, que não excedam quarenta vezes o salário mínimo, cerca de 30 mil reais (à volta de três mil contos), casos de despejo, ofensas menores. \nPara o presidente do IMAB, os meios alternativos servem, sobretudo, para aproximar o cidadão da justiça, \"criando um novo serviço à comunidade\". Não é por acaso que 70 por cento dos conflitos ficam resolvidos na fase de conciliação (equiparada à mediação), cerca de 20 por cento são sanados pelos \"juízes leigos\", recrutados entre bacharéis de Direito e com formação específica, e só cerca de 10 por cento transitam para o juiz togado. Nos \"juizados especiais\" existe a opção de continuar a ligação à justiça tradicional, o que não acontecerá em Portugal. \nVezzula afirma que ao tribunal chega apenas a ponta do icebergue: \"O problema da partilha esconde a briga entre irmãos, que não tem tutela judicial\", afirma. \"Nós temos trabalhado pela disputa de irmãos pelo sofá onde o pai se sentava.\" Só com a conciliação é que se chega às motivações do conflito. Neste caso, o objectivo final será passar a mensagem de que \"o importante é a lembrança do pai e que está a ser dado um valor exagerado ao objecto\". Idealmente, \"os dois irmãos acabam a falar das lembranças do pai, o sofá volta a ser um objecto\". \nÉ uma justiça \"sem senhores vestidos de negro\", em que as pessoas acompanham o processo e são ouvidas. Neste sentido, o recurso da decisão, que equivale a uma sentença de primeira instância, não faz sentido. A uma decisão imposta pelo \"medo\", substitui-se uma outra acatada com \"respeito\" devido a um juiz que ouviu, argumenta Vezzulla, que esteve em Portugal por ocasião de um seminário sobre a mediação e a arbitragem que decorreu durante a semana passada, em Lisboa.",
    "language": "portuguese"
}