{
    "id": 3603,
    "titulo": "Músicos pagos a peso de ouro para a fundação",
    "tituloNoticia": "Músicos pagos a peso de ouro para a fundação",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2000/12/15/politica/noticia/musicos-pagos-a-peso-de-ouro-para-a-fundacao-3603",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/2659?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Luís Patrão afirmava, há pouco tempo, querer moralizar as fundações",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "O Relatório de Actividades e Balanço de Contas, entregue pelo presidente do Conselho de Administração da Fundação para a Prevenção e Segurança (FPS), general Tomé Falcão, revelou que a FPS pagou por um concerto dos Delfins e Ritual Tejo a soma de 26 mil e quatrocentos contos.",
    "shortUrl": "/n3603",
    "titulo_Mobile": null,
    "subtitulo": "Contas de 1999 da fundação revelam valores confusos",
    "rubricTag": null,
    "rubrica": "Contas de 1999 da fundação revelam valores confusos",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_3603",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2000/12/15/politica/noticia/musicos-pagos-a-peso-de-ouro-para-a-fundacao-3603",
    "prioridade": 2,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "musicos-pagos-a-peso-de-ouro-para-a-fundacao-3603",
    "cleanTitle": "Músicos pagos a peso de ouro para a fundação",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2000/12/15/politica/noticia/musicos-pagos-a-peso-de-ouro-para-a-fundacao-3603",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 622,
            "nome": "Nuno Sá Lourenço",
            "descricao": "",
            "email": "nuno.sa.lourenco@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": null,
            "localizacao": null,
            "profissaoActual": "",
            "profissaoNaAltura": null,
            "slug": "nuno-sa-lourenco",
            "imagem": null,
            "hasImage": false,
            "isExternal": false,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#111;&#99;&#110;&#101;&#114;&#117;&#111;&#108;&#46;&#97;&#115;&#46;&#111;&#110;&#117;&#110;",
            "contribuicao": null,
            "tipo": "EXTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 870,
            "nome": "Política",
            "slug": "politica",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tpolitica",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "2659_X02.JPG",
            "legenda": "Luís Patrão afirmava, há pouco tempo, querer moralizar as fundações",
            "autor": "Luís Patrão",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/2659?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Luís Patrão afirmava, há pouco tempo, querer moralizar as fundações",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Contas de 1999 da fundação revelam valores confusos. Músicos pagos a peso de ouro para a fundação",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 617,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0003603.json",
    "dct": "2000-12-15T07:05:00",
    "text": "De acordo com a documentação entregue, na passada quarta-feira, à comissão de Assuntos Constitucionais, a fundação promoveu um concerto em Proença-a-Nova, a 3 de Julho de 1999, com as duas bandas lisboetas, apresentando um custo total de 39 700 contos. Uma iniciativa levada a cabo pela empresa Socivídeo, justificada no relatório como uma \"acção de sensibilização e prevenção\" contra os fogos florestais, \"especialmente orientada para a juventude\" e que ofereceu ainda dez mil \"t-shirts\" e bonés. O concerto chegou mesmo a merecer um despacho da Comissão Nacional Especializada de Fogos Florestais (CNEFF), datado de 24 de Junho de 1999, para viabilizar a transferência de verbas com o objectivo da realização do evento artístico. A autorização da transferência foi assinada pelo próprio secretário de Estado-adjunto da Administração Interna, Armando Vara, dando conta que seria o Serviço Nacional de Bombeiros a suportar a despesa com o seu próprio orçamento. Um \"cachet\" exagerado para os habituais valores do mercado nacional. Segundo especialistas do ramo da produção de espectáculos, bandas como os \"Xutos\" ou \"GNR\"- as bandas portuguesas mais caras na actualidade - \"andam à volta dos 3500 contos\". Mesmo com os valores acrescidos de montagem do palco, estadia e alimentação, seria muito difícil atingir-se o valor de 27 mil contos. Refira-se também, a título de exemplo, que o brasileiro Milton Nascimento, no mesmo ano, cobrava 9800 contos, incluindo já passagens aéreas, deslocações no país, estadia e alimentação. Um valor que cobria as despesas de uma comitiva de 18 pessoas. Estas não são, contudo, as únicas discrepâncias no relatório de contas. O documento regista um desencontro de verbas entre os valores apresentados no relatório como despesas referentes ao ano de 1999 e o somatório dos custos das campanhas publicitárias. Nas conclusões do documento, a FPS apresenta como \"despesas originadas pelas diversas acções e medidas e os custos de financiamento da fundação\" a cifra de mais de 176 mil contos. O problema é que, na discriminação apontada no capítulo das actividades da FPS, só os custos das campanhas publicitárias resultam numa despesa superior a 208 mil contos. Foram seis as empresas com que a FPS trabalhou na área das campanhas publicitárias, durante o ano de 1999. De acordo com o relatório de actividades, a fundação pagou sete campanhas de sensibilização nas áreas tanto da segurança rodoviária como da protecção civil. Foi com a prevenção rodoviária que se gastou mais dinheiro. A campanha mais dispendiosa surge mesmo nesta categoria. A dividir um bolo de mais de 66 mil contos estão a Folha d'Obra e a FAR. Uma agência de \"design\" e outra de publicidade, responsáveis pela campanha de Natal de 1999 do programa \"Tolerância Zero\". Contudo, os incêndios florestais não ficaram muito atrás. A FPS pagou à agência de publicidade Opal mais de 51 mil contos para uma acção de prevenção florestal, que incluiu anúncios na televisão, rádio e imprensa. Com a campanha específica de segurança rodoviária, produzida pela Aximage e denominada \"Segurança máxima - Tolerância Zero\", foram gastos mais de 43 mil contos. A Caminho Virtual gastou muito menos na produção das brochuras e mapas relativos a uma campanha dedicada à Educação Rodoviária - uma acção de nome \"2000 - Ano de Educação Rodoviária\". E foi com a empresa que praticou os preços mais baratos que a FPS repetiu campanhas. A Abc4uatro produziu e distribuiu 100 mil folhetos por todo o território nacional cobrando pouco mais de 3500 contos. Uma acção que repetiu para os emigrantes e que custou menos de três mil contos. Tudo isto somado aos números do concerto de Proença-a-Nova perfaz um total de mais de 208 mil contos, que ultrapassa assim os mais de 176 mil contos que a FPS apresenta como despesas totais referentes a esse ano.",
    "language": "portuguese"
}