{
    "id": 5831,
    "titulo": "Morreram mais dois soldados italianos que cumpriram missões nos Balcãs",
    "tituloNoticia": "Morreram mais dois soldados italianos que cumpriram missões nos Balcãs",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/01/05/mundo/noticia/morreram-mais-dois-soldados-italianos-que-cumpriram-missoes-nos-balcas-5831",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/4252?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "A Suécia defende acção urgente para analisar os problemas de saúde dos militares europeus",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Mais dois soldados italianos que cumpriram missões nos Balcãs morreram, elevando assim para oito o número de mortes suspeitas por contaminação de urânio empobrecido, indicou hoje o diário \"La Repubblica\".",
    "shortUrl": "/n5831",
    "titulo_Mobile": null,
    "subtitulo": "Polémica instala-se em toda a Europa",
    "rubricTag": null,
    "rubrica": "Polémica instala-se em toda a Europa",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_5831",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/01/05/mundo/noticia/morreram-mais-dois-soldados-italianos-que-cumpriram-missoes-nos-balcas-5831",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "morreram-mais-dois-soldados-italianos-que-cumpriram-missoes-nos-balcas-5831",
    "cleanTitle": "Morreram mais dois soldados italianos que cumpriram missões nos Balcãs",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/01/05/mundo/noticia/morreram-mais-dois-soldados-italianos-que-cumpriram-missoes-nos-balcas-5831",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 862,
            "nome": "Mundo",
            "slug": "mundo",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tmundo",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "4252_KkosovoMarioMarques.jpg",
            "legenda": "A Suécia defende acção urgente para analisar os problemas de saúde dos militares europeus",
            "autor": "Mário Marques",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/4252?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "A Suécia defende acção urgente para analisar os problemas de saúde dos militares europeus",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Polémica instala-se em toda a Europa. Morreram mais dois soldados italianos que cumpriram missões nos Balcãs",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 746,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0005831.json",
    "dct": "2001-01-05T14:00:00",
    "text": "O capitão Giuseppe Benetti (34 anos) e o sargento Marco Riccardi (27 anos) morreram com tumores raros - o primeiro no Outono de 1998 e o segundo em Outubro de 2000.A imprensa italiana tinha já noticiado a morte de cinco outros militares e um membro da Cruz Vermelha, vítimas de leucemia. \nO ministro sueco da Defesa, Bjvrn von Sydow, cujo país exerce agora a presidência da União Europeia, afirmou hoje que se impõe uma acção urgente para analisar os problemas de saúde dos militares que cumpriram missões no Kosovo.Bjvrn von Sydow mostrou-se favorável à proposta do seu homólogo belga, André Flahaut, que pediu que o Síndroma dos Balcãs fosse analisado a nível europeu.Esta questão será debatida, segundo um comunicado do ministro da Defesa sueco, na reunião do comité político estrangeiro e segurança comum (PESC) no dia 9 de Janeiro.Bjvrn von Sydow afirmou ainda que iria contactar os governos dos restantes países que têm tropas no Kosovo para conhecer mais pormenores do Síndroma dos Balcãs.\nO ministro espanhol da Defesa, Federico Trillo, desmentiu que haja contaminação por urânio empobrecido dos soldados espanhóis que cumpriram missões nos Balcãs, apesar da morte de um militar com leucemia em Outubro.\"Depois de todas as análises efectuadas até aqui, podemos concluir que nenhum soldado espanhol foi contaminado com munições de urânio empobrecido\", afirmou Trillo, acrescentando que Madrid está em permanente contacto com a NATO e com os outros países afectados.Federico Trillo explicou que o soldado morto três meses depois de regressar - Antonio Gonzalez Perez, de 22 anos - foi vítima de uma \"leucemia aguda, cuja causa não tem nada a ver com urânio empobrecido\", explicou o ministro, que acrescentou ainda que o soldado nunca tinha estado no Kosovo, mas sim na ex-república jugoslava da Macedónia.O ministro da Defesa espanhol explicou ainda que a Espanha \"não teve, não tem e não vai ter\" munições de urânio empobrecido.Dos 32 mil soldados espanhóis que cumpriram missões na Bósnia e no Kosovo foram submetidos cinco mil a exames médicos.Também as autoridades canadianas afirmaram ontem que, após terem realizado exames a 101 soldados - 90 veteranos da Guerra do Golfo e onze que serviram nos Balcãs - não encontraram qualquer prova de contaminação por urânio empobrecido.\nAs autoridades húngaras desmentiram hoje todas as suspeitas relacionadas com a morte por leucemia de um soldado que cumpriu serviço na Bósnia.\"Nós não temos conhecimento de nenhum caso de leucemia ou de cancro entre as tropas húngaras de manutenção de paz. Os húngaros que serviram na Sfor e na Kfor estiveram estacionados fora da zona dos bombardeamentos e nunca estiveram expostos a possíveis fontes de radiações\", afirmou o general húngaro Laszlo Sved, responsável dos serviços médicos do exército. No entanto, a viúva de Istvan Koermendi - o soldado morto - afirma ter provas de que o marido foi vítima de leucemia. Segundo a esposa, Kormendi serviu durante dois meses na vila bósnia Okucani, de onde foi transferido \"por mau estado de saúde e depois de ter perdido 30 quilos\". Pouco depois morreu com leucemia.A viúva afirma já ter tentado pedir indemnizações ao Ministério da Defesa húngaro, mas não existem tais pedidos nos arquivos do ministério, afirmou o ministro da Defesa, Janos Szabo.A Hungria, membro da NATO desde Março de 1999, enviou cerca de 400 soldados para os Balcãs, depois dos bombardeamentos aéreos da Aliança Atlântica.Também o Exército turco afirmou hoje que ainda não encontrou qualquer caso de exposição a vestígios de munições de urânio empobrecido entre as tropas que cumpriram missões de paz no Kosovo. Suíça, Rússia e Checoslováquia vão submeter soldados a testes médicos\nA Suíça vai realizar testes médicos aos 153 soldados que manteve no Kosovo desde 1999, anunciou ontem à noite o porta-voz do Estado-Maior General, Philippe Zahno.\"Os exames médicos serão efectuados, mesmo se os estudos demostrarem que os soldados nunca tiveram em perigo\", sublinhou Zahno.Também Moscovo vai examinar os seus soldados que estiveram no Kosovo, para descobrir as eventuais consequências da utilização de munições de urânio empobrecido pela NATO.O ministro checo da Defesa também já criou uma comissão médica, que será encarregue de controlar a saúde dos 400 soldados checos que serviram no Kosovo, de modo a confirmar que estes homens não sofrem do Síndroma dos Balcãs.",
    "language": "portuguese"
}