{
    "id": 62466,
    "titulo": "Presidente da Libéria decreta estado de emergência no país",
    "tituloNoticia": "Presidente da Libéria decreta estado de emergência no país",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2002/02/08/mundo/noticia/presidente-da-liberia-decreta-estado-de-emergencia-no-pais-62466",
    "multimediaPrincipal": null,
    "multimediaPrincipalLegenda": null,
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "O Presidente da Libéria, Charles Taylor, decretou hoje, através de uma mensagem radiofónica, o estado de emergência no país, horas depois de se terem registado disparos nas imediações da capital, lançando o rumor de que as forças rebeldes poderão estar a ganhar terreno.",
    "shortUrl": "/n62466",
    "titulo_Mobile": null,
    "subtitulo": "Aumentam rumores de que rebeldes se preparam para tomar Monróvia",
    "rubricTag": null,
    "rubrica": "Aumentam rumores de que rebeldes se preparam para tomar Monróvia",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": null,
    "palavraChave": null,
    "itemId": "NOTICIA_62466",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2002/02/08/mundo/noticia/presidente-da-liberia-decreta-estado-de-emergencia-no-pais-62466",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "presidente-da-liberia-decreta-estado-de-emergencia-no-pais-62466",
    "cleanTitle": "Presidente da Libéria decreta estado de emergência no país",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2002/02/08/mundo/noticia/presidente-da-liberia-decreta-estado-de-emergencia-no-pais-62466",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 203,
            "nome": "Libéria",
            "slug": "liberia",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tliberia",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 862,
            "nome": "Mundo",
            "slug": "mundo",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tmundo",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Aumentam rumores de que rebeldes se preparam para tomar Monróvia. Presidente da Libéria decreta estado de emergência no país",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 517,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0062466.json",
    "dct": "2002-02-08T18:10:00",
    "text": "Fontes do movimento rebelde, questionadas pela Reuters, revelaram que os revoltosos estão posicionados para tomar a capital, já desvastada por sete anos de guerra civil na década de 1990, durante a qual mais de 200 mil pessoas foram mortas.\nApesar destas afirmações, não existe qualquer confirmação oficial ou independente de que os rebeldes tenham capturado Kley, a apenas 35 quilómetros de Monróvia, tal como já foi noticiado. A ser verdade, esta é a primeira vez desde que a revolta começou, em meados de 2000, que o movimento rebelde se aproxima tanto da capital.\n\"Declaro por este meio o estado de emergência na República\", afirmou Taylor numa mensagem radiofónica transmitida em directo, explicando que a sua decisão não contraria a Constituição do país. \"Tomar esta decisão foi uma tarefa difícil, mas fomos obrigados a isso devido às actuais circunstâncias\", explicou o chefe de Estado.\nO Presidente não fez qualquer referência aos combates em Kley, mas refugiados que chegaram à capital vindos daquela zona afirmam estar a fugir dos tiroteios. Dezenas de milhares de pessoas encontravam-se refugiadas nessa região, depois de terem sido obrigadas a abandonar as suas casas devido ao início da rebelião. \nTestemunhas referem ter visto na noite de ontem vários camiões, transportando soldados bem armados, que saíam de Monróvia para a zona onde se registaram os conflitos. O Ministério da Defesa não quis confirmar esta informação, nem revelar o que terá motivado o início dos disparos.\nPor seu lado, William Hanson, porta-voz dos rebeldes, defendeu que as forças do movimento Liberianos Unidos para a Reconciliação e Democracia (LURD) - formado essencialmente por membros das facções opositoras a Charles Taylor durante a guerra civil - poderão tomar Monróvia em menos de uma semana. \"Temos milhares de soldados, com capacidade para tomar Monróvia em 72 horas\", afirmou Hanson. \"No entanto, queremos oferecer a Charles Taylor a oportunidade de se demitir e abandonar o país\", acrescentou.\nOs habitantes da capital liberiana estão aterrorizados com a posibilidade dos tiroteios nas ruas da cidade se voltarem a repetir, à semelhança do que aconteceu durante a guerra civil, que terminou em 1997 com a eleição para presidência do país de Charles Taylor, um dos antigos senhores da guerra.\nA Libéria continua a ser alvo de um embargo decretado pelas Nações Unidas - que incluiu a proibição de compra de armas, de exportação de diamantes e restrições às deslocações ao estrangeiro dos mais altos representantes do país - apesar da guerra civil na vizinha Serra Leoa já ter terminado. A ONU decretou um embargo contra a Libéria, devido ao apoio que o Governo de Monróvia deu aos rebeldes da Serra Leoa, alimentando a guerra civil no país vizinho com o dinheiro da venda de diamantes. \nNo discurso de hoje, Charles Taylor sublinhou que o embargo à compra de armas tem sido um factor determinante para a incapacidade de defesa das forças governamentais.\nA Libéria foi fundada no século XIX por escravos americanos libertos, tendo sido considerado um refúgio de liberdade, mas desde essa altura o país tornou-se conhecido a nível mundial pela anarquia aí reinante.",
    "language": "portuguese"
}