{
    "id": 62952,
    "titulo": "Almeida Santos culpa partidos pela falta de reforma do Parlamento",
    "tituloNoticia": "Almeida Santos culpa partidos pela falta de reforma do Parlamento",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2002/02/13/politica/noticia/almeida-santos-culpa-partidos-pela-falta-de-reforma-do-parlamento-62952",
    "multimediaPrincipal": null,
    "multimediaPrincipalLegenda": null,
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "\"Não mereço essa acusação, sempre insisti nessas alterações, não posso votar por eles [partidos com assento parlamentar], o presidente da Assembleia da República não tem todos os poderes\", reage António de Almeida Santos quando confrontado pelo PÚBLICO com as acusações de que, em última instância, é a ele que se deve o fracasso da reforma do Regimento.",
    "shortUrl": "/n62952",
    "titulo_Mobile": null,
    "subtitulo": "\"Não houve vontade política\", afirma",
    "rubricTag": null,
    "rubrica": "\"Não houve vontade política\", afirma",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": null,
    "palavraChave": null,
    "itemId": "NOTICIA_62952",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2002/02/13/politica/noticia/almeida-santos-culpa-partidos-pela-falta-de-reforma-do-parlamento-62952",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "almeida-santos-culpa-partidos-pela-falta-de-reforma-do-parlamento-62952",
    "cleanTitle": "Almeida Santos culpa partidos pela falta de reforma do Parlamento",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2002/02/13/politica/noticia/almeida-santos-culpa-partidos-pela-falta-de-reforma-do-parlamento-62952",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 330,
            "nome": "São José Almeida",
            "descricao": "Estagiária da fundação do PÚBLICO, integro a secção de Política. Desde 1990 acompanho a vida política com a preocupação de uma visão cultural da política. A minha prova de fogo foi o acompanhamento da dissidência do PCP de 1990 a 1994. Seguiu-se a transformação do CDS em PP. Fui repórter parlamentar entre 1995 e 2005. Editei a secção de Nacional de\r\n2005 a 2007. Sou redactora principal desde 2007. Recebi alguns prémios de jornalismo, como o “Pela diversidade. Contra a discriminação” da Comissão Europeia, em 2009. Dos prémios, destaco o primeiro dos dois que recebi da ILGA, em 2006,atribuído por ter introduzido a defesa dos direitos de identidade de gays, lésbicas, transexuais, transgéneros e intersexuais na agenda do jornalismo político português. Desde 2005 que assino a crónica A Semana Política.",
            "email": "sao.jose.almeida@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": "/autor/sao-jose-almeida",
            "localizacao": null,
            "profissaoActual": "Redactora principal",
            "profissaoNaAltura": null,
            "slug": "sao-jose-almeida",
            "imagem": {
                "w": null,
                "h": null,
                "largura": 225,
                "altura": 225,
                "nome": "Sao_Jose_Almeida.jpg",
                "legenda": null,
                "autor": null,
                "tipo": "JPG",
                "url": "https://imagens.publico.pt/imagens.aspx/1405579?tp=UH&db=IMAGENS&type=JPG",
                "is_vertical": false,
                "tags": null,
                "translations": null
            },
            "hasImage": true,
            "isExternal": false,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#97;&#100;&#105;&#101;&#109;&#108;&#97;&#46;&#101;&#115;&#111;&#106;&#46;&#111;&#97;&#115;",
            "contribuicao": null,
            "tipo": "INTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 870,
            "nome": "Política",
            "slug": "politica",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tpolitica",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 3775,
            "nome": "Assembleia da República",
            "slug": "assembleia-da-republica",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tassembleia-da-republica",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "\"Não houve vontade política\", afirma. Almeida Santos culpa partidos pela falta de reforma do Parlamento",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 651,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0062952.json",
    "dct": "2002-02-13T09:00:00",
    "text": "Almeida Santos frisa mesmo que fez força para que a reforma do Parlamento avançasse e dispara contra os partidos parlamentares: \"Tentei. Passei seis anos a lembrar, constitui vários grupos de trabalho. Passava sempre para o ano seguinte. Não houve vontade política.\"\nJustificando-se, explica que foi de sua elaboração, \"no final da primeira sessão legislativa\", no Verão de 1996, um texto sobre reforma do Regimento, das imunidades e do Estatuto dos Deputados e refere que \"é ainda com base nesse texto que têm estado a elaborar o grupo de trabalho e a primeira comissão\", ou seja, a comissão de assuntos constitucionais.\nIndo mais longe nas acusações aos partidos, advoga: \"Por que não se alterou o regimento? Porque no fundo as alterações são desagradáveis às oposições ou ao Governo e ninguém quer, nunca.\"\nNão negando que as alterações \"são necessárias\", Almeida Santos sublinha que \"não é aí que está a questão\". E, elevando o patamar da discussão, atira: \"O prestígio do Parlamento continua em crise, mas não é só em Portugal. Era preciso haver um acordo com vários países para adaptar as instituições democráticas à modernidade. Corre-se o risco de ficar o pato fora de água, porque a água mudou.\" \nEntrando já no debate sobre a crise do parlamentarismo e o seu desajuste à era da comunicação de massas e às novas tecnologias de informação, Almeida Santos afirma que \"os sistemas políticos, em todos os países democráticos, resistem à mudança\".\nNo entanto, Almeida Santos considera que \"há um certo anquilosamento das instituições herdadas do século passado, os parlamentos e os poderes democráticos são os mesmos desde o século XVIII\" e conclui: \"Devíamos ter feito uma adequação das instituições políticas ao mundo moderno, o mundo de hoje é outro e as instituições são as mesmas.\"\nComo exemplo das coisas que acha que não fazem já sentido hoje, Almeida Santos aponta o caso das imunidades: \"O princípio hoje é a igualdade, a imunidade é uma discriminação positiva.\"\nPor outro lado, Almeida Santos defende uma mudança radical das regras. E diz que o Parlamento \"é a mais desprestigiada instituição, pois funciona à porta aberta, é devastada, o Governo funciona à porta fechada, mas hoje os governos legislam tanto ou mais do que os parlamentos\".\nRepetindo teses suas sobre as reformas a fazer na política, lembra que \"com as novas tecnologias é permitido a consulta directa à distância por telefone, que há sondagens\", ou seja, \"há formas directas de influenciar a decisão política\". Isto, para já não falar da \"tribuna do cidadão\" que é a televisão. Antecipando-se ao futuro, o presidente da Assembleia da República considera que amanhã poderá haver \"uma coisa que é a democracia electrónica, com a instalação de um terminal em casa de cada decisor\". E conclui: \"É uma outra forma de democracia directa. Temos de reflectir sobre ela.\"\nGarante mesmo que é este olhar que deve ser deitado sobre a crise, em vez de se atribuir a culpa à qualidade dos parlamentares: \"Há bons deputados, estão é mal pagos. Se fossem bem pagos, eram mais qualificados. O deputado recebe líquidos 450 contos e arrisca ser devassado.\"\nPartindo para o ataque, Almeida Santos é categórico ao considerar que \"as críticas portuguesas ao Parlamento são as mesmas desde o Eça\". Só que, agora, \"os cidadãos são mais informados na horizontal, é informação superficial, mas o cidadão acha que faria melhor, que tem solução, que é fácil\". Ora, jura Almeida Santos: \"Governar é difícil, pois é impor limitações à liberdade que está fora da lei.\"\nMesmo assim acha que deve ser dada a possibilidade aos cidadãos, fora dos partidos, de se candidatarem a deputados e fazerem leis, \"em última instância, com o mesmo número de pessoas que podem fazer um partido, 15 mil, \"até por que na AR são entregues petições com 40 mil assinaturas\". E conclui: \"Se elegerem um deputado ou fizerem uma lei que não preste, são criticados.\"",
    "language": "portuguese"
}