{
    "id": 40540,
    "titulo": "Carlos, o «Chacal», já foi o «inimigo público» mais procurado do mundo",
    "tituloNoticia": "Carlos, o «Chacal», já foi o «inimigo público» mais procurado do mundo",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/09/17/mundo/noticia/carlos-o-chacal-ja-foi-o-inimigo-publico-mais-procurado-do-mundo-40540",
    "multimediaPrincipal": null,
    "multimediaPrincipalLegenda": null,
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Durante duas décadas, atormentou as polícias secretas de países ocidentais. Acabou por ser entregue pelo Sudão às autoridades francesas, julgado e condenado a prisão perpétua.",
    "shortUrl": "/n40540",
    "titulo_Mobile": null,
    "subtitulo": "Ataque terrorista aos EUA",
    "rubricTag": null,
    "rubrica": "Ataque terrorista aos EUA",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": null,
    "palavraChave": null,
    "itemId": "NOTICIA_40540",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/09/17/mundo/noticia/carlos-o-chacal-ja-foi-o-inimigo-publico-mais-procurado-do-mundo-40540",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "carlos-o-chacal-ja-foi-o-inimigo-publico-mais-procurado-do-mundo-40540",
    "cleanTitle": "Carlos, o «Chacal», já foi o «inimigo público» mais procurado do mundo",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/09/17/mundo/noticia/carlos-o-chacal-ja-foi-o-inimigo-publico-mais-procurado-do-mundo-40540",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 722,
            "nome": "Isabel Leiria",
            "descricao": "",
            "email": "ileiria@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": null,
            "localizacao": null,
            "profissaoActual": null,
            "profissaoNaAltura": null,
            "slug": "isabel-leiria",
            "imagem": null,
            "hasImage": false,
            "isExternal": true,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#97;&#105;&#114;&#105;&#101;&#108;&#105;",
            "contribuicao": null,
            "tipo": "EXTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 215,
            "nome": "Sudão",
            "slug": "sudao",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tsudao",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 450,
            "nome": "Secretas",
            "slug": "secretas",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tsecretas",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 862,
            "nome": "Mundo",
            "slug": "mundo",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tmundo",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Ataque terrorista aos EUA. Carlos, o «Chacal», já foi o «inimigo público» mais procurado do mundo",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 677,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0040540.json",
    "dct": "2001-09-17T23:43:00",
    "text": "Era uma lenda do terrorismo internacional. Durante mais de duas décadas, Carlos, o “Chacal” foi o homem mais procurado pelas polícias secretas do mundo ocidental, tal como é agora Osama bin Laden. Acusado de envolvimento em mais de 80 mortes violentas nas décadas de 70 e 80 e em alguns dos mais espectaculares atentados do período da guerra fria, o homem das várias caras acabou por ser detido, julgado e condenado a prisão perpétua pelas autoridades francesas. Aconteceu mais de 20 anos depois do primeiro ataque que lhe é atribuído. Sem ameaças de guerra, retaliações ou juras de vingança.Não são ainda claras as circunstâncias que levaram o Sudão, um dos países que figurava na lista negra norte-americana dos Estados apoiantes do terrorismo, a entregar Carlos à DST, os serviços de contra-espionagem franceses. É certo que a França, um dos países que há mais tempo perseguia o “Chacal”, vinha exercendo uma grande pressão junto do regime islâmico e autoritário de Cartum, a capital daquele país africano. Queria o Sudão limpar a sua imagem? Que contrapartidas prometera a diplomacia de Paris?Certo é que, a 14 de Agosto de 1994, durante o seu internamento numa clínica em Cartum para uma operação aos testículos, Carlos foi adormecido com uma anestesia geral, conduzido ao aeroporto e colocado num jacto do Governo francês, com destino a uma das cadeias de alta segurança dos arredores de Paris. Mantido em total isolamento, foi aí que aguardou pela sua apresentação, em Dezembro de 1997, a um colectivo de três juízes e nove magistrados de um tribunal francês. Iniciara-se assim um dos mais mediáticos julgamentos de sempre em França. Carlos mostrou-se à altura. Logo na primeira audiência, questionado pelo presidente do tribunal acerca da sua profissão, respondeu: “Sou um revolucionário profissional na velha tradição leninista.”\nIlich Ramirez Sanchez\nE é de facto de assassínios, raptos e ataques à bomba realizados em nome da libertação da Palestina e outras amizades políticas que é feito o percurso de Ilich Ramirez Sanchez, o verdadeiro nome do homem que ao longo da vida mudou várias vezes de identidade e até de rosto.Filho de um advogado milionário venezuelano — comunista dos sete costados, como atestam os nomes que escolheu para as suas três crianças: Vladimir, Ilich e Lenine —, viciado em mulheres, copos e charutos, Carlos cedo se iniciou no mundo do terrorismo. Aos 24 anos ingressara já na Frente Popular para a Libertação da Palestina (FPLP) e assassina em Londres, com um tiro na cara, Joseph Shieff, presidente da Marks & Spencer e vice-presidente da Federação Sionista do Reino Unido e Irlanda. Dois anos mais tarde, em 1975, leva a cabo uma das suas mais espectaculares acções: o sequestro de 11 ministros de países-membros da OPEP, reunidos em Viena. O ataque salda-se na morte de três pessoas.Num verdadeiro jogo do gato e do rato, Carlos vai conseguindo sempre escapar aos esforços das polícias secretas que iam no seu encalce, adensando o mito que se criava à sua volta. Os ataques sucedem-se: uma granada lançada contra um banco israelita em Londres, duas bombas numa farmácia em Paris, atentados contra aviões de Israel estacionados no Aeroporto de Orly, ataque contra um comboio de passageiros que ia de Paris para Toulouse e onde era suposto ir o actual Presidente francês, Jacques Chirac.Franceses, ingleses e israelitas eram os seus alvos preferenciais. Quanto aos amigos de Carlos, a lista é igualmente extensa, suspeitando-se que tenha colaborado com os regimes líbio de Moammar Khadafi, iraquiano de Saddam Hussein, sírio de Hafez al-Assad, cubano de Fidel Castro, e ainda com vários países da Europa de Leste, as Brigadas Vermelhas de Itália ou o movimento M19 da Colômbia.Terminada a guerra fria, e perdida parte da sua utilidade, o “Chacal” acabou por retirar-se da vida terrorista, passando por uma série de países até fixar-se no Sudão. Mais tarde, já durante o seu julgamento pela morte de dois polícias da DST e um denunciante palestiniano, Carlos nunca mostrou arrependimento pelos ataques que perpetrou. A 23 de Dezembro de 1997 recebeu, impassível, a sentença de prisão perpétua.",
    "language": "portuguese"
}