{
    "id": 2089,
    "titulo": "Fox contra as mafias do México",
    "tituloNoticia": "Fox contra as mafias do México",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2000/12/01/mundo/noticia/fox-contra-as-mafias-do-mexico-2089",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/1530?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Fox começa o combate à corrupção",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Como um messias, Vicente Fox, o coveiro do \"priismo\", prometeu quase tudo aos mexicanos - acabar com a corrupção, com a pobreza, com a incompetência. Hoje toma posse para tentar cumprir todas as promessas.",
    "shortUrl": null,
    "titulo_Mobile": null,
    "subtitulo": "Novo Presidente toma hoje posse",
    "rubricTag": null,
    "rubrica": "Novo Presidente toma hoje posse",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_2089",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2000/12/01/mundo/noticia/fox-contra-as-mafias-do-mexico-2089",
    "prioridade": null,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "fox-contra-as-mafias-do-mexico-2089",
    "cleanTitle": "Fox contra as mafias do México",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2000/12/01/mundo/noticia/fox-contra-as-mafias-do-mexico-2089",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 24,
            "nome": "Fernando Sousa",
            "descricao": "",
            "email": "fersousa@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": null,
            "localizacao": "no Japão",
            "profissaoActual": null,
            "profissaoNaAltura": null,
            "slug": "fernando-sousa",
            "imagem": null,
            "hasImage": false,
            "isExternal": true,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#97;&#115;&#117;&#111;&#115;&#114;&#101;&#102;",
            "contribuicao": null,
            "tipo": "EXTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 316,
            "nome": "México",
            "slug": "mexico",
            "tagEn": "",
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tmexico",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 584,
            "nome": "Pobreza",
            "slug": "pobreza",
            "tagEn": "",
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tpobreza",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 862,
            "nome": "Mundo",
            "slug": "mundo",
            "tagEn": "",
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tmundo",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "fox",
            "legenda": "Fox começa o combate à corrupção",
            "autor": "Ramon Cavallo/Reuters",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/1530?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Fox começa o combate à corrupção",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 4560,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Novo Presidente toma hoje posse. Fox contra as mafias do México",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": 2,
    "isHeadline": false,
    "wordCount": 0,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0002089.json",
    "dct": "2000-12-01T07:20:00",
    "text": "Vicente Fox, 58 anos, o homem que há seis meses acabou com o monopólio do Partido Revolucionário Institucional (PRI), é empossado hoje como Presidente do México. Tem projectos radicais, revelados ontem numa entrevista ao diário espanhol \"El Mundo\", e um dos seus primeiros combates vai ser contra a corrupção, para a qual, inspirado no exemplo do \"mayor\" de Nova Iorque, Rudolfo Giulianni, propõe \"tolerância zero\". Soluções: castigar quem atraiçoou a confiança da comunidade e reformular a Procuradoria-Geral. Palavras determinadas: \"Vou acabar com a cumplicidade entre o poder e as mafias!\" E Chiapas? O impasse na província do Sul, onde lavra há seis anos uma revolta camponesa, está também no topo da agenda presidencial. \"Vamos substituir os soldados por postos de trabalho\", diz. Mostrando-se até disposto a encontrar-se com o subcomandante Marcos, o dirigente do Exército Zapatista de Libertação Nacional (EZLN). O chefe do EZLN, que falou publicamente pela última vez há seis meses, prometeu para amanhã uma resposta a todas as ofertas que o novo Presidente fez até agora, incluindo a de retirar o Exército da região, no início de eventuais negociações. Pobreza: fazer um \"Grameen Bank\", o \"banco dos pobres\" americanos, no México. Estratégia: emprestar sob palavra, sem garantias, o que o deserdado precisa para arrancar com um negócio. A correr bem, dentro de seis anos os pobres do país - 60 milhões, segundo a AFP, ou 40 milhões, nas contas de \"El Mundo\" - serão menos 12 milhões. Tudo trabalhos titânicos, como sugeriu o entrevistador? Talvez. Mas o especialistas são unânimes sobre a perseverança e a capacidade de trabalho do homem que geriu, e com êxito assinalável, os interesses da Coca-Cola no México e na América Central. \"O serviço ao cliente, eficácia, rapidez, rentabilidade são os elementos fundamentais para governar\", escreveu, numa autobiografia, Vicente Fox Quesada, cuja personalidade os analistas concordam também que não podia ser mais original. \"Nació em México & Co\", dizem os maldosos. \nQuinze pares de botas \nCom pouco ou nada a ver com o classicismo do antecessor, tímido e escondido dentro de um fato de corte impecável, o novo Presidente prefere camisas leves e \"jeans\", e botas de avestruz e pele de cabra. \"São muito cómodas e a sua forma ajusta-se muito bem ao arco do pé do Presidente\", afirma o fabricante, citado na edição de ontem do diário espanhol \"El País\". A preferência de Fox por botas é tão grande que em casa, no rancho de Guanajato, tem arrumados 15 pares. Hoje, no entanto, na cerimónia de tomada de posse, perante os 1537 convidados especiais, no Palácio de Los Pinos, o Presidente não usará nenhuma delas: mandou fazer outras duas, tão finas quanta as irmãs mas antitranspiração e de pontas arredondadas, muito mais de acordo com o protocolo. O mesmo se diga do cinturão e a fivela com a palavra \"FOX\", outro dos adereços que imortalizaram, na campanha eleitoral, o candidato do Partido da Acção Nacional (PAN) e terão contribuído para a popularidade de que goza - 70 por cento, de acordo com a última sondagem. É este homem - para os amigos a imagem da ruptura e para os inimigos um vaqueiro dos pés à cabeça - que vai governar o México, país de cem milhões de habitantes, parceiro do NAFTA e peça fundamental da política regional. Vai, não; já começou, com um governo que surpreendeu quem estava à espera de uma equipa exclusivamente de gente do PAN, cristã e conservadora. Logo que o novo gabinete foi anunciado, os analistas concordaram quanto à sua originalidade: dois dos elementos eram de esquerda, ambos académicos de reconhecido mérito, dando a impressão de que o que interessou - e vai interessar no futuro - é a competência e a eficácia. E os observadores ficaram ainda mais surpreendidos quando souberam que um e outro tinham recebido postos-chave, Jorge G. Castañeda a pasta dos Negócios Estrangeiros e Adolfo Aguilar Zinser o cargo de conselheiro de Segurança Nacional, que aliás não existia. Por fim, o espanto foi completo quando Aguilar, 51 anos, fez conhecer o seu projecto de Lei de Segurança Nacional, destinado a dotar de estrutura jurídica e normas precisas os serviços de informação, cuja principal tarefa até agora era espiar políticos e jornalistas. O narcotráfico e o sequestro ocupavam apenas três por cento da sua actividade. \"A normalidade democrática não tem necessidade de espionagem\", disse, prometendo que \"nunca mais o exercício da cidadania (...) ou a dissidência serão considerados um perigo para a segurança do Estado\", declarações para recordar nos próximos anos.",
    "language": "portuguese"
}