{
    "id": 62093,
    "titulo": "Solários aumentam risco de cancro de pele",
    "tituloNoticia": "Solários aumentam risco de cancro de pele",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2002/02/06/ciencia/noticia/solarios-aumentam-risco-de-cancro-de-pele-62093",
    "multimediaPrincipal": null,
    "multimediaPrincipalLegenda": null,
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Os aficionados do \"bronzeado todo o ano\" que recorrem às lâmpadas ultravioletas dos solários, ficam mais vulneráveis a contrair cancros de pele, confirma um estudo realizado por cientistas norte-americanos.",
    "shortUrl": "/n62093",
    "titulo_Mobile": null,
    "subtitulo": "Investigação",
    "rubricTag": null,
    "rubrica": "Investigação",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": null,
    "palavraChave": null,
    "itemId": "NOTICIA_62093",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2002/02/06/ciencia/noticia/solarios-aumentam-risco-de-cancro-de-pele-62093",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "solarios-aumentam-risco-de-cancro-de-pele-62093",
    "cleanTitle": "Solários aumentam risco de cancro de pele",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2002/02/06/ciencia/noticia/solarios-aumentam-risco-de-cancro-de-pele-62093",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 90,
            "nome": "Lusa",
            "descricao": "",
            "email": "",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": null,
            "localizacao": null,
            "profissaoActual": "",
            "profissaoNaAltura": null,
            "slug": "lusa",
            "imagem": null,
            "hasImage": false,
            "isExternal": true,
            "encodedEmail": "",
            "contribuicao": null,
            "tipo": "AGENCIA"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 12,
            "nome": "Cancro",
            "slug": "cancro",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tcancro",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 864,
            "nome": "Ciência",
            "slug": "ciencia",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tciencia",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Investigação. Solários aumentam risco de cancro de pele",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 620,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0062093.json",
    "dct": "2002-02-06T13:28:00",
    "text": "Os investigadores alertam que quanto mais jovens são os utilizadores dos solários, mais perigos correm. As lâmpadas destes dispositivos, que emitem doses maciças de raios ultravioletas tipo A (UVA), são também utilizadas com fins médicos, mas é o aspecto bronzeado que permitem obter durante o ano inteiro que chama a atenção de cada vez mais pessoas em todo o mundo.\n\"A popularidade crescente dos bronzeados artificiais entre adolescentes e jovens adultos é motivo para preocupação\", afirmou a autora principal do estudo, Margareth Karagas, epidemiologista da Darmouth Medical School (DMS), situada em Hanover (New Hampshire, EUA).\nOs resultados desta investigação foram publicados na última edição do \"Journal of the National Cancer Institute\". \n\"Existem vários estudos já publicados que comprovam existir uma relação entre a exposição a estas lâmpadas e o aumento do risco de contrair cancros de pele\", afirmou à Lusa João Abel Amaro, director do serviço de dermatologia do Instituto Português de Oncologia (IPO). \"Como dermatologista, pura e simplesmente desaconselho a utilização, por razões estéticas, de solários ou de outros sistemas que funcionem à base destas lâmpadas\", sublinhou o clínico do IPO. Como alternativa, o médico aconselha os cremes auto-bronzeadores de aplicação local.\nSegundo Abel Amaro, a utilização destas lâmpadas é muito mais perigosa do que a exposição às radiações do Sol, que emitem um \"cocktail\" de radiações (UVA, UVB, luz visível e infravermelhos) muito mais equilibrado.\nOs estudos realizados até agora centravam-se sobretudo no mais mortífero dos cancros de pele, o melanoma, e menos nas formas mais frequentes desta doença, os carcinomas baso-celular e espino-celular.\nO estudo da DMS, co-financiado pelo Estado, envolveu 1500 residentes de New Hampshire com idades compreendidas entre os 25 e os 74 anos. Os investigadores entrevistaram as pessoas sobre a sua história de exposição à luz solar, de utilização de sistemas artificiais de bronzeamento, de tratamentos à base de radiações e sobre os seus hábitos de tabagismo. Entre os participantes encontram-se mais de 800 homens e mulheres a quem foi diagnosticado um cancro da pele: 606 com carcinoma baso-celular e 293 com carcinoma espino-celular, além de 540 sem qualquer tipo de tumor.\nSegundo os resultados obtidos, as pessoas que afirmaram ter usado lâmpadas para bronzear artificialmente revelaram-se 2,5 vezes mais susceptíveis de desenvolver carcinomas espino-celulares e 1,5 vezes mais propícias a contrair carcinoma baso-celular relativamente às que nunca usaram estes dispositivos.\nOs outros factores, como queimaduras solares, ou exposição à luz solar, não foram suficientes para explicar o aumento do risco de cancro da pele. Além disso, os cientistas concluíram que o risco dos carcinomas baso-celular e espino-celular aumenta quando os utilizadores são mais jovens (numa proporção de 20 e 10 por cento respectivamente, por cada década mais cedo em que se iniciava a utilização destas lâmpadas).\nOs autores do estudo apelam para \"respostas apropriadas do sistema público de saúde\", dirigidas sobretudo à população mais jovem que costuma usar estes sistemas, tais como a interdição da utilização destes aparelhos por menores ou a necessidade de uma autorização escrita por parte dos encarregados de educação.\nO médico Abel Amaro \"subscreve inteiramente este alerta\", acrescentando que deveria existir em cada solário pelo menos um técnico credenciado que permitisse minimizar os riscos desta prática. \"Esse técnico poderia determinar qual o fototipo cutâneo do utilizador e aconselhá-lo sobre o tempo máximo de exposição\", exemplificou. Em Portugal, o clínico estima que surjam cerca de 600 novos casos de melanoma por ano (uma incidência de seis casos por cada cem mil habitantes), contra 8 mil casos de carcinomas baso-celulares e cerca de 1500 de carcinomas espino-celulares.\nOs investigadores do DMS vão agora desenvolver um trabalho mais aprofundado sobre o tema, que será financiado pelo Instituto Nacional contra o cancro dos Estados Unidos.",
    "language": "portuguese"
}