{
    "id": 69789,
    "titulo": "Cientistas poderão ter conseguido \"fusão fria\"",
    "tituloNoticia": "Cientistas poderão ter conseguido \"fusão fria\"",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2002/03/04/ciencia/noticia/cientistas-poderao-ter-conseguido-fusao-fria-69789",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/44371?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Dispositivo experimental utilizado para realizar a experiência de fusão",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Uma equipa internacional de cientistas poderá ter conseguido realizar no laboratório, de forma controlada, a fusão de átomos de deutério (uma forma de hidrogénio). Caso se confirmem, estes resultados, que vão ser publicados esta semana na prestigiada revista científica americana “Science”, poderão abrir o caminho à produção de energia nuclear limpa e inesgotável.",
    "shortUrl": "/n69789",
    "titulo_Mobile": null,
    "subtitulo": "A promessa de uma energia nuclear limpa e inesgotável",
    "rubricTag": null,
    "rubrica": "A promessa de uma energia nuclear limpa e inesgotável",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_69789",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2002/03/04/ciencia/noticia/cientistas-poderao-ter-conseguido-fusao-fria-69789",
    "prioridade": 1,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "cientistas-poderao-ter-conseguido-fusao-fria-69789",
    "cleanTitle": "Cientistas poderão ter conseguido \"fusão fria\"",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2002/03/04/ciencia/noticia/cientistas-poderao-ter-conseguido-fusao-fria-69789",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 128,
            "nome": "Ana Gerschenfeld",
            "descricao": "Em 1994 era jornalista de Ciência e o meu editor, José Vítor Malheiros, pediu-me para estudar a forma como o PÚBLICO poderia utilizar a Web. Em Maio de 1995, com o nosso Mac de casa (os da redacção não eram multimédia), um servidor emprestado por Pedro Veiga e o incansável apoio informático de Carlos Picoto, ambos da Faculdade de Ciências de Lisboa, lançámos o Público Online – e, em Setembro, a edição Web do jornal. Jornalista de dia e factótum do site à noite, criei as caixas de email da redacção e ajudei a conceber o algoritmo de geração da edição digital. Em 2000, já com dois potentes servidores, Calvin e Hobbes, doados pela defunta Digital, nascia o publico.pt, onde fui editora da área de Cultura (criámos o Cinecartaz, o Guia do Lazer...). Em 2007, regressei ao jornalismo de Ciência.",
            "email": "aig@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": null,
            "localizacao": null,
            "profissaoActual": "Science writer da Fundação Champalimaud",
            "profissaoNaAltura": null,
            "slug": "ana-gerschenfeld",
            "imagem": {
                "w": null,
                "h": null,
                "largura": null,
                "altura": null,
                "nome": "Ana_Gerschenfeld.jpg",
                "legenda": null,
                "autor": null,
                "tipo": "JPG",
                "url": "https://imagens.publico.pt/imagens.aspx/737741?tp=UH&db=IMAGENS&type=JPG",
                "is_vertical": false,
                "tags": null,
                "translations": null
            },
            "hasImage": true,
            "isExternal": false,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#103;&#105;&#97;",
            "contribuicao": null,
            "tipo": "EXTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 22,
            "nome": "Energia",
            "slug": "energia",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tenergia",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 97,
            "nome": "Nuclear",
            "slug": "nuclear",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tnuclear",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 864,
            "nome": "Ciência",
            "slug": "ciencia",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tciencia",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 910,
            "nome": "Internacional",
            "slug": "internacional",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tinternacional",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "fusao-fria",
            "legenda": "Dispositivo experimental utilizado para realizar a experiência de fusão",
            "autor": "Oak Ridge National Laboratory",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/44371?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Dispositivo experimental utilizado para realizar a experiência de fusão",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "A promessa de uma energia nuclear limpa e inesgotável. Cientistas poderão ter conseguido \"fusão fria\"",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 900,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0069789.json",
    "dct": "2002-03-04T19:03:00",
    "text": "A fusão nuclear (ou termonuclear) é o processo que ocorre no interior das estrelas e que lhes fornece a sua energia. A fusão nuclear consiste na combinação de dois átomos leves para formar um átomo mais pesado, mas cuja massa é inferior à soma dos dois primeiros. A diferença entre a massa dos dois átomos iniciais e a massa do átomo resultante é libertada sob a forma de energia. O processo é exactamente o oposto da fissão ou cisão nuclear, onde um átomo pesado (urânio, plutónio) é cindido em dois átomos mais leves.\nHá muitos anos que os cientistas tentam realizar a fusão nuclear de forma controlada, usando grandes máquinas onde átomos de hidrogénio são esmagados uns contra os outros para tentar dar origem a átomos de hélio — existe aliás um programa de fusão financiado pela União Europeia, no qual Portugal participa.\nPara conseguir a fusão de dois átomos é necessário fazê-los chocar um contra o outro com uma energia suficientemente alta para que os seus núcleos possam suplantar a natural oposição das suas cargas eléctricas idênticas e se possam fundir. Esta energia é fornecida aos átomos sob a forma de calor - várias centenas de milhões de graus - mas para evitar que eles “fujam” uns dos outros é necessários confiná-los num pequeno volume. Existem basicamente duas formas de obter este confinamento. O “confinamento inercial” consiste na utilização de vários raios laser que, vindos de diversas direcções, se concentram sobre um pequeno volume de gás e o fazem “implodir”.\nO outro método consiste na utilização de um campo magnético que “aperta” o pequeno volume de gás. As máquinas usadas para realizar este confinamento magnético chamam-se \"tokamak\" (sigla  russa de \"câmaras toroidais magnéticas\") e têm a forma de uma câmara de ar ou de um “donut“ oco. Em torno da câmara, no exterior, estão colocados ímanes gigantescos que criam o campo magnético que vai confinar o hidrogénio.\nAté hoje, apesar dos avanços verificados, ainda não se conseguiu criar uma máquina capaz de extrair mais energia do combustível do que aquela que gasta.\nA experiência agora relatada na \"Science\", porém, não se inscreve nesta tradição — já que trata de \"fusão fria\" e as experiências que têm ocupado a quase totalidade dos cientistas dizem respeito à \"fusão a quente\".\nA chamada “fusão fria”, que alguns cientistas afirmam já ter realizado mas da qual até agora nunca se conseguiram obter provas irrefutáveis, consiste na realização da fusão num dispositivo de bancada, à temperatura ambiente. Algo que constitui uma espécie de \"pedra filosofal\", já que a fusão nuclear promete a produção de uma energia quase infinita, sem produção de resíduos (o processo não liberta radioactividade). Um único grama de combustível utilizado num processo de fusão nuclear pode produzir uma quantidade de energia superior à que se obtém quando se queimam 10.000 litros de petróleo.\nQuanto ao deutério, usado na experiência relatada na \"Science\", trata-se de uma forma de hidrogénio abundante na natureza e que é utilizada nas experiências de fusão nuclear. O deutério tem - além de um electrão e de um protão, como o hidrogénio normal - um neutrão suplementar, o que o torna duas vezes mais pesado que o hidrogénio comum. Um metro cúbico de água contém cerca de 34 gramas de deutério. Nos reactores comerciais de fusão nuclear, que se espera que se venham um  dia a utilizar, deverão ser fundidos atómos de deutério com átomos de trítio (uma forma de hidrogénio com dois neutrões). Se toda a electricidade começasse a ser produzida por fusão, estima-se que haveria deutério suficiente para os próximos dez mil milhões de anos.\nO fenómeno agora aparentemente conseguido pela equipa de Rusi Taleyarkhan, do Laboratório Nacional de Oakridge (Tennessee, EUA), e Robert Nigmatulin (da Academia Russa das Ciências em Ufa, Rússia), baseia-se numa técnica em que ondas sonoras de alta pressão são utilizadas para fazer implodir pequenas bolhas presentes dentro de uma solução de acetona que contém átomos de deutério, que é bastante instável.\nQuando são submetidas às potentes ondas sonoras, as diminutas bolhas dentro da acetona implodem de forma violenta e emitem luz, num fenómeno chamado sonoluminescência. Mas o que os autores do presente estudo detectaram, para além dos fotões de luz, foi o aparecimento de trítio, bem como a emissão de neutrões de alta energia.\nSegundo salienta um comunicado da AAAS (American Association for the Advancemente of Science, a associação que publica a “Science”), estas emissões nucleares são “semelhantes às emissões características da fusão nuclear do deutério”.\nOs resultados também indicam, salienta o mesmo documento, que as temperaturas no interior das bolhas poderão atingir os 10 milhões de graus — ou seja, ser da ordem das temperaturas que reinam no centro do Sol.\nO texto conclui porém que “os resultados apenas sugerem, mas não confirmam, que uma fusão nuclear pode estar a decorrer durante o colapso das bolhas”. De facto, o tom geral da publicação destes resultados é de extrema cautela: ninguém quer repetir os erros de Martin Fleischmann e Stanley Pons, os primeiros cientistas que afirmaram em 1989, com demasiada pressa, ter conseguido a fusão fria e cujas experiências ninguém conseguiu repetir. A prova disso é o facto de Taleyarkhan e os seus colegas terem passado pelo crivo da avaliação pelos seus pares antes de anunciar publicamente os seus resultados. Todos estão, agora, à espera da confirmação dos resultados e da sua reprodução por outras equipas científicas.",
    "language": "portuguese"
}