{
    "id": 59079,
    "titulo": "RTP «perdeu» 10,8 milhões de contos em equipamento",
    "tituloNoticia": "RTP «perdeu» 10,8 milhões de contos em equipamento",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2002/01/17/portugal/noticia/rtp-perdeu-108-milhoes-de-contos-em-equipamento-59079",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/40235?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "A responsabilidade de tal caos, acusa a AACS, cabe à administração da altura ",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "A empresa BDO Binder não conseguiu encontrar o rasto a, aproximadamente, 10,8 milhões de contos (53,8 milhões de euros) em equipamento comprado pela RTP por não existir \"qualquer inventário\". Na auditoria realizada à televisão estatal sobre a missão e custo do serviço público em 1998, a BDO constatou ainda que a televisão não cumpriu algumas obrigações do contrato de concessão e deu pela falta de documentos referentes a autorizações e pareceres considerados imprescindíveis.",
    "shortUrl": "/n59079",
    "titulo_Mobile": null,
    "subtitulo": "Auditoria externa de 1998",
    "rubricTag": null,
    "rubrica": "Auditoria externa de 1998",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_59079",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2002/01/17/portugal/noticia/rtp-perdeu-108-milhoes-de-contos-em-equipamento-59079",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "rtp-perdeu-108-milhoes-de-contos-em-equipamento-59079",
    "cleanTitle": "RTP «perdeu» 10,8 milhões de contos em equipamento",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2002/01/17/portugal/noticia/rtp-perdeu-108-milhoes-de-contos-em-equipamento-59079",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "40235_RTPpub.jpg",
            "legenda": "A responsabilidade de tal caos, acusa a AACS, cabe à administração da altura ",
            "autor": "Público",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/40235?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "A responsabilidade de tal caos, acusa a AACS, cabe à administração da altura ",
            "translations": null
        },
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "40236_RTPpub.jpg",
            "legenda": "A responsabilidade de tal caos, acusa a AACS, cabe à administração da altura ",
            "autor": "Público",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/40236?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "A responsabilidade de tal caos, acusa a AACS, cabe à administração da altura ",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "i-album",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Auditoria externa de 1998. RTP «perdeu» 10,8 milhões de contos em equipamento",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 587,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0059079.json",
    "dct": "2002-01-17T07:21:00",
    "text": "Esta conclusão não significa, porém, que o equipamento tenha desaparecido. Apenas não é possível afirmar com certeza onde está cada um desses equipamentos. De acordo com a auditoria, no Relatório e Contas, na rubrica Imobilizações Corpóreas \"estão incluídos equipamentos básicos, de transporte, administrativos e outros (bens móveis), no montante líquido aproximado de 10.793.000 contos, para as quais não existe qualquer inventário\" que permitisse aos auditores \"concluir sobre a sua localização e a existência física desses activos\". Tais conclusões foram citadas a partir de um parecer, para esse relatório, elaborado pela empresa Ernst & Young. O presidente da administração da RTP, João Carlos Silva, afirma que os cerca de 10,8 milhões de contos representam \"a totalidade do valor do equipamento da RTP no final de 1998: no centro de produção do Lumiar, na 5 de Outubro, em todas as delegações, Madeira e Açores e o material que está em trânsito\". Como a RTP \"não dispõe ainda de um sistema de inventário físico integral permanente, os auditores não podem certificar totalmente este valor\", acrescenta. Este montante foi apurado com base apenas nos registos contabilísticos. Não tendo ainda um inventário, a TV estatal tem feito \"diversos controlos por amostragem\", onde só se verifica uma pequena parte do equipamento e depois se procede à extrapolação. \"Os dez milhões existem em equipamento\", garante João Carlos Silva. Para Pegado Liz, o elemento da Alta Autoridade para a Comunicação Social (AACS) que elaborou o projecto de deliberação sobre o relatório, da auditoria não transparece que se saiba o paradeiro do equipamento. \"Esses 10,8 milhões existem nas contas, mas não se sabe a que se referem ou onde estão. Podem até ter sido registadas verbas de material que nunca foi comprado. Não há provas da sua existência física ou porque desapareceu ou porque nunca foi comprado.\" A AACS concluiu que a gestão que a RTP fez dos dinheiros públicos foi \"verdadeiramente caótica e irresponsável\", com erros e ilegalidades graves. Na deliberação sobre o assunto aprovada na passada semana, o órgão regulador afirma que \"ao nível do custeio do serviço público, a conclusão não pode deixar de ser a da mais completa desorganização, incompetência, falta de profissionalismo, quando não mesmo violação frontal de disposições legais e contratuais que vinculam a RTP e a sua tutela\". Mais: a responsabilidade de tal caos, acusa a AACS, cabe à administração da altura - Manuel Roque foi o presidente até Setembro desse ano, sendo depois substituído por Brandão de Brito - e aos membros do Governo que devem exercer fiscalização sobre o cumprimento do contrato de concessão - ministro das Finanças e secretário de Estado da Comunicação Social. E apela ao Governo para o apuramento de responsabilidades e a revisão urgente do Contrato de concessão. Instado a comentar as conclusões daquela que é a primeira auditoria externa na história de 44 anos da RTP, o secretário de Estado limitou-se a dizer que \"o relatório é feito com grande competência e profissionalismo e é muito importante para a RTP. Tem ensinamentos que é preciso acolher para fazer correcções como já se fez em algumas áreas.\" Contactado pelo PÚBLICO, Manuel Roque, presidente da administração em 1998, disse desconhecer o conteúdo da auditoria adiantando que pediu auditorias sobre o período em que esteve à frente da televisão pública e que tudo o que foi adquirido durante a sua gestão foi inventariado. Relativamente aos reparos à gestão, disse: \"A minha gestão nunca mereceu críticas de quem quer que seja até hoje. Quem aplica adjectivos tem que substantivar.\"",
    "language": "portuguese"
}