{
    "id": 5005,
    "titulo": "Barak condena atentado em Telavive",
    "tituloNoticia": "Barak condena atentado em Telavive",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2000/12/28/mundo/noticia/barak-condena-atentado-em-telavive-5005",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/3640?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Arafat caracteriza o plano de Clinton como \"opiniões e ideias\"",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "O primeiro-ministro demissionário israelita, Ehud Barak, condenou o atentado à bomba num autocarro ocorrido hoje em Telavive, capital israelita, mas afirmou que o incidente não o vai impedir de tentar chegar a um acordo de paz com os palestinianos.",
    "shortUrl": "/n5005",
    "titulo_Mobile": null,
    "subtitulo": "Médio Oriente",
    "rubricTag": null,
    "rubrica": "Médio Oriente",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_5005",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2000/12/28/mundo/noticia/barak-condena-atentado-em-telavive-5005",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "barak-condena-atentado-em-telavive-5005",
    "cleanTitle": "Barak condena atentado em Telavive",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2000/12/28/mundo/noticia/barak-condena-atentado-em-telavive-5005",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 862,
            "nome": "Mundo",
            "slug": "mundo",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tmundo",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "3640_ArafatMuradSezerAP.jpg",
            "legenda": "Arafat caracteriza o plano de Clinton como \"opiniões e ideias\"",
            "autor": "Murad Sezer/AP",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/3640?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Arafat caracteriza o plano de Clinton como \"opiniões e ideias\"",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Médio Oriente. Barak condena atentado em Telavive",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 550,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0005005.json",
    "dct": "2000-12-28T16:35:00",
    "text": "\"Estes ataques básicos contra civis inocentes não vão deter-nos. Continuaremos a luta contra todo o terrorismo e descobriremos, como no passado, os atacantes e aqueles que deram as ordens\", afirmou Barak, em comunicado citado pela Reuters, acrescentando que \"o ataque criminoso não vai diminuir a determinação para alcançar uma segurança real, acabando com o conflito sangrento na região\".O atentado de hoje ocorreu numa das principais ruas de Telavive, quando o Presidente palestiniano, Yasser Arafat, e o seu homólogo egípcio, Hosni Mubarak, estavam reunidos no Cairo para discutir as propostas de paz norte-americanas. Este é o terceiro ataque desde o dia 28 de Setembro.Entretanto, um outro atentado bombista contra uma patrulha do Exército israelita ocorrido no ponto de passagem de Sufa, no Sul da Faixa de Gaza, provocou pelo menos dois mortos. Dois outros soldados israelitas ficaram feridos no mesmo incidente.Segundo fontes palestinianas, a patrulha passou sobre um engenho explosivo colocado na fronteira entre a Faixa de Gaza e o território israelita. Uma equipa de peritos já se deslocou ao local para desactivar o engenho.O ataque já foi reivindicado pela Jihad Islâmica, segundo o canal de televisão libanês do Hezbollah, Al-Manar, que afirma ter recebido uma chamada telefónica do grupo islamita radical, que não avançou mais detalhes. A Jihad Islâmica tem ligações com o Hezbollah pró-iraniano e já reivindicou vários ataques contra alvos israelitas.\nYasser Arafat garantiu que os palestinianos vão continuar a estudar o plano de paz apresentado pelo Presidente norte-americano, Bill Clinton.\"Vamos continuar com as consultas a nível da direcção e do conselho executivo da Organização para a Libertação da Palestina (OLP) e, se necessário, a nível do conselho central palestiniano\", afirmou o líder palestiniano, que já regressou do Cairo.Qualificando o plano americano como \"opiniões e ideias\", Arafat classificou o encontro com Ehud Barak, sob a mediação de Clinton, como \"positivo\", acrescentando que forma abordadas \"todas as questões\".Os palestinianos exigiram ontem, em carta dirigida a Clinton, que a sua proposta fosse clarificada, que, segundo os negociadores, não poderia ser aceite com a forma actual.Segundo declarações do chefe palestiniano das negociações, Saeb Erakat, à CNN, trata-se de esclarecer \"detalhes de mapas, estradas, fronteiras, refugiados e Jerusalém\".A proposta de Clinton estabelece que os palestinianos fiquem com a soberania dos bairros árabe, cristão e dois terços do arménio, em Jerusalém Oriental, de 95 por cento da Cisjordânia e de cem por cento de Gaza, e também da zona do Pátio das Mesquitas, terceiro local sagrado para os muçulmanos, situado na Cidade Velha de Jerusalém, excluindo o Muro das Lamentações, local sagrado para os judeus. No entanto, Israel quer manter a soberania do subsolo deste local, também sagrado para os judeus, onde antes estava erguido o Templo de Salomão.Os palestinianos deveriam renunciar ao direito de retorno dos cerca de 3,7 milhões de refugiados palestinianos, que fugiram das suas casas quando Israel se tornou num Estado independente, em 1948.Israel ficaria com o direito de anexar os colonatos judaicos da Cisjordânia, bem como manteria a soberania dos bairros judeu e um terço arménio, na Cidade Velha.Arafat disse ainda que o plano americano vai ser estudado na próxima segunda-feira, durante uma reunião do comité da Liga Árabe, que vai decorrer no Cairo.",
    "language": "portuguese"
}