{
    "id": 54934,
    "titulo": "Socialistas cercam António Vitorino",
    "tituloNoticia": "Socialistas cercam António Vitorino",
    "tituloOriginal": null,
    "descricao": null,
    "textoAlternativo": null,
    "url": "/2001/12/18/politica/noticia/socialistas-cercam-antonio-vitorino-54934",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/37848?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Com o abandono de António Guterres, é natural que as primeiras atenções convirjam para António Vitorino",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Foi um António Vitorino apreensivo que tomou o avião ontem às 07h30 da manhã rumo a Bruxelas, para retomar a sua semana normal de comissário europeu. À tarde, estava em Espanha e presume-se que nos intervalos tenha meditado sobre \"o que fazer\" relativamente ao PS: muitos socialistas estão a pressioná-lo para ocupar o vazio de poder provocado pela demissão de António Guterres, outros estão à espera de saber o que o comissário europeu pensa sobre o seu futuro para se começarem a posicionar no xadrez da sucessão.",
    "shortUrl": "/n54934",
    "titulo_Mobile": null,
    "subtitulo": "Sucessão no PS",
    "rubricTag": null,
    "rubrica": "Sucessão no PS",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_54934",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/12/18/politica/noticia/socialistas-cercam-antonio-vitorino-54934",
    "prioridade": 2,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "socialistas-cercam-antonio-vitorino-54934",
    "cleanTitle": "Socialistas cercam António Vitorino",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/12/18/politica/noticia/socialistas-cercam-antonio-vitorino-54934",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 133,
            "nome": "Espanha",
            "slug": "espanha",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tespanha",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 418,
            "nome": "PS",
            "slug": "ps",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tps",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 870,
            "nome": "Política",
            "slug": "politica",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tpolitica",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 432,
            "nome": "António Guterres",
            "slug": "antonio-guterres",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tantonio-guterres",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "37848_AVitorinoAntonioCotrimL.jpg",
            "legenda": "Com o abandono de António Guterres, é natural que as primeiras atenções convirjam para António Vitorino",
            "autor": "António Cotrim/Lusa",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/37848?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Com o abandono de António Guterres, é natural que as primeiras atenções convirjam para António Vitorino",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Sucessão no PS. Socialistas cercam António Vitorino",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 1117,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0054934.json",
    "dct": "2001-12-18T07:29:00",
    "text": "Com o abandono de António Guterres, é natural que as primeiras atenções com vista à sucessão convirjam para António Vitorino, o homem que António Guterres colocou no posto de número dois, mas que se demitiu do Governo por ter sido divulgada uma notícia sobre uma falta de pagamento de sisa. António Vitorino, desde o primeiro minuto do guterrismo apontado como putativo sucessor de António Guterres, abandonou a vida partidária - tendo-se recusado a regressar ao Governo depois de ter visto o processo da sisa arquivado pela procuradoria-geral da República, o que levou até Guterres a dizer que o agora comissário europeu \"teria sempre as portas abertas\" do Governo no dia em que quisesse regressar.Mas António Vitorino preferiu ir para Bruxelas substituir João de Deus Pinheiro no cargo de comissário europeu, onde tem cumprido um mandato muito festejado pelas elites e a imprensa internacional. É quase unanimemente considerado \"o melhor da sua geração\" [uma frase que há alguns anos José Sócrates utilizou numa entrevista ao Expresso] e, a menos que se tenha criado um improvável fosso entre o comissário europeu e as bases do partido, António Vitorino poderá ser, caso se disponibilize, o futuro secretário-geral do PS. Agora, provavelmente para obrigar António Vitorino a definir-se o mais cedo possível, vários socialistas contactados pelo PÚBLICO insistem que a solução tem que ser \"rápida\" e, já agora, \"boa\".\nJorge Coelho retira-se\nCom o fim do guterrismo, Jorge Coelho entendeu decretar também o fim do \"coelhismo\". Na própria noite eleitoral, declarou à Lusa que se demitia de coordenador da Comissão Permanente do PS. Abalado por uma derrota que é também uma derrota pessoal e do aparelho que dirigia, Jorge Coelho parece decidido a ir para casa.O chefe da máquina socialista entende que, tendo estado dez anos ao lado de António Guterres e tendo sido o principal apoiante, desde a primeira hora, da estratégia guterrista, não pode ter qualquer papel na renovação do partido. De resto, Coelho já tinha dito em entrevistas anteriores que não ocuparia com mais nenhum líder o cargo que tem ocupado ao lado de António Guterres.Mas, mesmo afirmando que se quer ir embora, a verdade é que dificilmente o futuro do PS poderá passar à margem de Jorge Coelho. Mesmo derrotado, o chefe da \"máquina\" do PS continua a ser o chefe da \"máquina\". E é a \"máquina\" que elege os delegados ao Congresso que decide se uma liderança tem ou não futuro. É por isso que, para além do discurso de António Guterres, o que Jorge Coelho pode dizer na reunião de hoje da Comissão Política vai ser lido como um sinal decisivo para os possíveis candidatos à sucessão do engenheiro. E se a \"máquina\" entender que a António Guterres só Jorge Coelho pode suceder? É uma interrogação que alguns socialistas colocam nesta altura do campeonato.\n\nNa Calha para a Sucessão \nANTÓNIO VITORINO \nJá era um pequeno génio quando, aos vinte e poucos anos, ocupava um lugar de deputado na Assembleia da República. Na época, era militante da UEDS (União de Esquerda para a Democracia Socialista) e fora eleito nas listas do PS. Mais tarde, aderiu ao PS e cobriu-se então de glória quando negociou, em nome da direcção socialista, a revisão constitucional de 1982. Foi, a seguir, para juíz do Tribunal Constitucional aonde António Guterres o foi buscar depois de ter conquistado a liderança do PS, apresentando-o como o seu maior trunfo teórico. Em 1994, salvou António Guterres da desgraça ao aceitar ser candidato ao Parlamento Europeu, quando Vítor Constâncio recusou à última hora. O seu tacto político e imbatível sedução transformaram-no sempre em vencedor, em todos os lugares por onde passou. Se aceitar a liderança do PS, abre-se um imprevisível novo ciclo. Tem 45 anos.\nANTÓNIO COSTA \nMilita desde a adolescência na JS e, numa trajectória semelhante à de António Vitorino, também foi sempre um benjamim muito festejado. Foi um apoiante fervoroso de Jorge Sampaio (em cujo escritório trabalho), mas, quando o guterrismo se consolidou distanciou-se de Belém. Foi o único ministro de um governo de António Guterres que colocou publicamente o primeiro-ministro entre a espada e a parede: demitiu-se quando o ex-secretário de Estado Ricardo Sá Fernandes incessantemente criticava os tribunais por causa de Camarate, e António Guterres foi obrigado a prescindir de Sá Fernandes e a pedir-lhe que ficasse. É dado como um vitorinista, mas acima de tudo, é essencialmente \"costista\". Tem 40 anos.\nFERRO RODRIGUES \nConheceu Jorge Sampaio no MES (Movimento da Esquerda Socialista) nos anos 70. Quando Sampaio chegou à liderança do PS, Ferro Rodrigues e uma grande turma de ex-MES aderem. Rapidamente chegou à direcção do partido ao lado do seu amigo Jorge Sampaio. Esteve contra António Guterres no Congresso de 1992, mas foi dos primeiros a perceber que a luta fractricida interna não colhia frutos para ninguém. Aceitará, depois, integrar a direcção do grupo parlamentar. Torna-se o ministro mais popular dos governos de António Guterres, consolidando uma excelente imagem pública enquanto ministro da Solidariedade. Tem 52 anos.\nJORGE COELHO \nEstá indissociado da vitória de António Guterres nas legislativas de Outubro de 1995. Foi Jorge Coelho o principal responsável pelo trabalho de bastidores e pela ligação às bases do partido. Acabou a dominar quase totalmente o aparelho do PS. Se quisesse, e fazendo contas ao aparelho, Jorge Coelho podia já hoje tornar-se líder do PS. Mas é o próprio que garante que, saindo Guterres, também ele se vai embora. Há quem se interrogue se a decisão já anunciada por Jorge Coelho de se retirar não poderá ter uma parte de \"bluff\"... Tem 45 anos.\nJAIME GAMA \nFoi fundador do PS, em 1973. Também teve a sua brilhante juventude, tendo chegado a ministro pela primeira vez aos 28 anos. Candidatou-se por duas vezes à liderança do PS e perdeu sempre: primeiro contra Vítor Constâncio, depois contra Jorge Sampaio. Manteve a sua \"respeitabilidade\" no partido e meia-dúzia de fiéis que sempre o seguiram para todo o lado. Foi líder parlamentar de António Guterres, foi desautorizado, bateu com a porta, fez de novo as pazes. A primeira vez, há muitos anos, quando foi incluído num cenário jornalístico sobre um elenco ministerial guterrista teve uma saída histórica: \"Demita-me já desse governo!\". Mas depois deu-se bem. Tem 53 anos.\nJOSÉ SÓCRATES \nÉ um delfim de António Guterres, que o arrancou aos braços da JSD na qual militou na sua juventude. Tem a seu favor o facto de se ter demonstrado um dos ministros mais determinados do Governo liderado pelo mestre do diálogo. Acusam-no de teimoso e arrogante, (principalmente depois da maneira como conduziu o processo da co-incineração) mas também o elogiam pelo facto de ser firme e convicto relativamente às suas ideias. É um feroz combatente da \"esquerdização\" do PS. Tem 43 anos.",
    "language": "portuguese"
}