{
    "id": 40188,
    "titulo": "Balanço actualizado do ataque terrorista aos EUA",
    "tituloNoticia": "Balanço actualizado do ataque terrorista aos EUA",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/09/15/mundo/noticia/balanco-actualizado-do-ataque-terrorista-aos-eua-40188",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/28742?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Os acontecimentos sucedem-se de minuto a minuto desde que, na terça-feira, dia 11 de Setembro, os Estados Unidos foram alvo do maior ataque terrorista de sempre. As duas emblemáticas torres do World Trade Center, coração financeiro do país, foram totalmente destruídas; Em Washington, o alvo escolhido pelos terroristas foi o Pentágono, símbolo do poderio militar norte-americano. Leia aqui o resumo actualizado dos principais momentos desde as primeiras horas.",
    "shortUrl": "/n40188",
    "titulo_Mobile": null,
    "subtitulo": "Dia negro na história do país",
    "rubricTag": null,
    "rubrica": "Dia negro na história do país",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_40188",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/09/15/mundo/noticia/balanco-actualizado-do-ataque-terrorista-aos-eua-40188",
    "prioridade": 2,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "balanco-actualizado-do-ataque-terrorista-aos-eua-40188",
    "cleanTitle": "Balanço actualizado do ataque terrorista aos EUA",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/09/15/mundo/noticia/balanco-actualizado-do-ataque-terrorista-aos-eua-40188",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 862,
            "nome": "Mundo",
            "slug": "mundo",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tmundo",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 1254,
            "nome": "EUA",
            "slug": "eua",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/teua",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "28742_getimage.gif",
            "legenda": "",
            "autor": "DR",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/28742?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": null,
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Dia negro na história do país. Balanço actualizado do ataque terrorista aos EUA",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 3784,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0040188.json",
    "dct": "2001-09-15T19:07:00",
    "text": "Dois aviões colidiram contra as torres do World Trade Center, em Nova Iorque, e um terceiro contra o edifício do Pentágono, em Washington, naquele que constituiu o maior ataque terrorista da história dos EUA. Alguns dos principais edifícios da Administração norte-americana foram também alvo de atentados e vários outros evacuados.\nAté ao momento não se conhece o número de vítimas, que se estima em milhares. Apenas foi avançado como certo o número de 264 mortos, que corresponde à soma dos 81 passageiros e 11 tripulantes do voo 11 da American Airlines; dos 58 passageiros e de 6 tripulantes do segundo avião (voo 77 da American Airlines); de 56 passageiros e 7 tripulantes do terceiro avião (voo 175 da United Airlines) e de 38 passageiros e 7 tripulantes do quarto avião (voo 93 da United Airlines).\n Um Boeing 767 da American Airlines colide, às 08h48, hora de Nova Iorque (13h48 de Lisboa) contra a torre Norte do World Trade Center (WTC), um complexo de edifícios de escritórios na Baixa de Manhattan, naquilo que parece ser um terrível acidente. Quinze minutos depois, um segundo aparelho, um Boeing 767 da United Airlines, choca contra a outra torre, no lado Sul, tornando evidente que se trata de atentados premeditados. Às 10h00 locais (15h00 em Lisboa), esta torre não resiste aos estragos provocados pelo embate do avião e pelas explosões que se seguiram e acaba por ruir. Meia-hora depois, a torre Norte também cede, ruindo parcialmente.A companhia American Airlines, citada pela CNN, anuncia que perdeu dois aviões em \"trágicos acidentes\". O voo 11 que fazia a ligação entre Boston e Los Angeles, um Boeing 767 com 81 passageiros e onze tripulantes a bordo, e o voo 77, um Boeing 757 que ligava Washington a Los Angeles, com 58 passageiros e seis membros da tripulação. Até ao momento, não foi confirmado o local onde se despenharam. Porém, segundo o \"Wshington Post\", o voo 11 foi o primeiro aparelho a colidir com uma das torres do World Trade Center.\nPor seu lado, a United Airlines anuncia desconhecer o paradeiro de um dos seus Boeing 767, o voo 175 - partilhado com a Air New Zealand sob o código NZ 9051 - que fazia a ligação entre Boston e Los Angeles. Horas mais tarde é confirmado que esse aparelho se despenhou. De acordo com o \"Washington Post\", o voo 175 foi o segundo aparelho a embater numa das torres do World Trade Center. A bordo seguiam 56 passageiros e sete tripulantes.\nCerca de 40 minutos após a primeira colisão contra o WTC, começam a chegar aos hospitais nova-iorquinos os primeiros feridos. A meio da tarde (hora de Lisboa), a Sky News avança uma estimativa, não confirmada, de 25 mil mortos em Manhattan, que será mais tarde corrigida para dez mil.\nMais de dez mil elementos de equipas de socorro são enviados de imediato para o local e toda a baixa de Manhattan é evacuada. Ainda em Nova Iorque, as autoridades fecham pontes e tunéis de acesso à cidade. O edifício das Nações Unidas é também evacuado e a Bolsa de Nova Iorque não chega a abrir.\n Perto das 09h45 locais (14h45 em Lisboa), um Boeing 757 da American Airlines, voo 77, despenha-se sobre o edifício do Pentágono, sede do Departamento de Defesa norte-americano, com 58 passageiros e seis tripulantes a bordo, segundo adianta o \"Washington Post\". Mais tarde, parte do edifício acaba por abater devido aos estragos provocados pelas explosões que se seguiram. É noticiado pela Sky News que o Departamento de Estado foi atingido pela explosão de um carro armadilhado, mas esta informação será mais tarde desmentida.\n É ordenada a evacuação da Casa Branca, quando é detectado fumo na zona sul do edifício. Além da residência presidencial, o Pentágono, Capitólio, Departamento de Estado, a sede da CIA e, mais geralmente, todos os edifícios governamentais de Washington são igualmente evacuados.\n Um Boeing 757 da United Airlines despenha-se a cerca de 130 quilómetros a sudeste da cidade de Pittsburgh, na Pensilvânia, perto da localidade de Johnstown. O voo 93 desta companhia - partilhado com a Air Canada sob o código AC 4085 - , onde seguiam 38 passageiros e sete tripulantes, fazia a ligação entre Newark (New Jersey, perto de Nova Iorque) e São Francisco, mas ainda não se sabe se a queda do aparelho está relacionada com os ataques ao World Trade Center e ao Pentágono. Uma notícia do diário espanhol \"El Mundo\" refere que este avião teria sido abatido pela própria Força Aérea americana depois de ter sido desviado, presumivelmente por se dirigir a outro ataque suicida. \n O mesmo jornal espanhol adianta ainda que um quinto avião sequestrado terá igualmente sido abatido pelos militares americanos quando sobrevoava Camp David, a residência de Verão do Presidente Bush. Mas esta informação não foi retomada por nenhum outro órgão de comunicação nem foi objecto até ao momento de qualquer confirmação oficial.É possível que este avião seja um aparelho que foi avistado quando se dirigia em direcção a Washington, que chegou a encontrar-se a dois minutos de distância da capital federal e que foi referido pelas agências noticiosas até uma dada altura, para depois desaparecer dos relatos sem que o desfecho do episódio tenha sido esclarecido por fontes oficiais.\n Todos os edifícios importantes de Filadélfia são evacuados. Em Chicago, o mesmo acontece com a Sears Tower, o edifício mais alto dos Estados Unidos, bem como com a Câmara de Comércio e a Bolsa de Comércio, que suspendem as suas actividades.\n Todos os voos nacionais dos Estados Unidos foram cancelados e todos voos internacionais foram desviados para o Canadá. \n Hospital de Nova Iorque começa a falar em «centenas, talvez milhares» de vítimas. George W. Bush admitirá também, mais tarde, que poderão estar milhares de pessoas debaixo dos escombros, algumas delas ainda com vida.\n Suspeita-se do envolvimento do terrorista Osama bin Laden, considerado o inimigo público número um dos Estados Unidos. Semanas antes, bin Laden tinha avisado os EUA que estava a preparar, juntamente com os seus seguidores, um ataque sem precedentes aos interesses dos Estados Unidos.\n América permanece «unida» e «determinada» face ao terrorismo. Numa segunda comunicação ao país, George W. Bush, afirma: \"O nosso país é forte e todos estamos mobilizados para combater estes actos\", que não afectarão \"a base da nossa nação nem a nossa determinação\".\n Representações diplomáticas de Portugal não têm notícia de vítimas portuguesas. Mais tarde, o Ministério dos Negócios Estrangeiros confirma que não existem vítimas portuguesas.\n Registam-se explosões no perímetro da cidade de Cabul, capital do Afeganistão, semelhantes ao impacto de mísseis. Veio, afinal, a revelar-se que os ataques não foram da perpetrados pelos EUA mas antes pela oposição armada afegã.\n Os Estados de todo o mundo condenaram os atentados terroristas. Mesmo nações consideradas inimigas dos EUA, como a Líbia, Irão e Cuba, reprovaram os ataques. Apenas o Iraque levantou uma voz dissonante.\n Osama bin Laden nega qualquer envolvimento nos atentados.\n Fala-se em 800 mortos no Departamento de Defesa norte-americano. Entretanto, há relatos de que nos escombros do World Trade Center alguns sobreviventes estão a tentar contactar com o exterior através de telemóveis. Pouco antes das cinco da manhã locais duas pessoas são resgatadas com vida dos escombros do World Trade Center.\n Polícia de Massachusetts pensa ter identificado cinco suspeitos árabes que podem ter sido os autores de um dos desvios de aviões realizados a partir do Logan International Airport de Boston.\n Fala-se de 1400 pessoas mortas em Nova Iorque e de número igual de vítimas que deram entrada nos hospitais. Há ainda o registo de 300 bombeiros e 85 polícias dados como desaparecidos que estarão, ao que tudo indica, mortos.\n NATO garante que vai prestar apoio militar e de serviços secretos para ajudar os Estados Unidos a capturarem os responsáveis pelos atentados terroristas perpetrados contra as duas cidades norte-americanas.\n Presidente norte-americano, George W. Bush, classifica os ataques não como “um acto de terror, mas um acto de guerra”. Na sua comunicação, o Presidente apela às nações “de paz” do mundo a unirem-se aos Estados Unidos  na batalha contra um inimigo diferente de qualquer outro conhecido.\n Oitenta corpos foram resgatados dos escombros do Pentágono, segundo fontes governamentais. Estas acrescentam não haver esperanças de encontrar sobreviventes. O fogo no edifício, desencadeado pela queda do avião, obrigou à evacuação dos trabalhadores. \n As autoridades já identificaram todos os suspeitos da autoria material do ataque terrorista aos EUA. Em cada avião seguiam entre três a cinco sequestradores, egípcios e sauditas, segundo a ABC News. Dois deles estavam na “watch list” dos Serviços de Emigração e Naturalização.\n O secretário norte-americano da Defesa, Colin Powell, afirmou em conferência de imprensa que os Estados Unidos estão a desenvolver esforços para a criação de uma plataforma internacional de combate ao terrorismo. Por seu lado, a NATO considera, pela primeira vez na História, a aplicação do artigo 5º, informou George Robertson, secretário-geral. Este estabelece que quando um membro da Aliança Atlântica é atacado pode ser accionada uma resposta colectiva da organização.\n O balanço provisório dos atentados contra as duas torres, realizado na tarde de quarta-feira, dá conta de 55 mortos e quatro sobreviventes que foram resgatados dos escombros. Cerca de 260 bombeiros e 85 polícias estão dados como mortos.\n O edifício One Liberty Plaza e o que restava da torre Sul do World Trade Center desmoronam-se na noite de quarta-feira. O incidente provocou ferimentos em três bombeiros que estavam nas imediações.\n centenas de pessoas foram evacuadas esta noite de um dos mais famosos arranha-céus de Nova Iorque depois de um falso alarme. Um telefonema anónimo havia alertado as autoridades para a presença de uma bomba no edifício e um cão tinha detectado um objecto suspeito no 44º andar. \n Um novo balanço provisório divulgado pelo \"mayor\" de Nova Iorque, Rudolph Giuliani, diz que as equipas de salvamento já recuperaram 85 corpos. Cinco pessoas com vida foram recuperadas dos escobros dos edifícios.\n Autoridades portuárias estimam em 20 mil o número de mortos causado pelo atentado ao World Trade Center. Dez mil pessoas estariam no centro comercial na base de um dos edifícios e outras dez mil no interior das torres no momento do atentado, diz a Sky News.\n O ministro dos Negócios Estrangeiros, Jack Straw, anuncia que um balanço provisório de vítimas britânicas dos atentados terroristas aos Estados Unidos \"aproxima-se dos cem mortos\".\n Os Estados Unidos mobilizaram o apoio dos aliados para combater o terrorismo islâmico. Pela primeira vez em 52 anos de história, a NATO invocou o seu Artigo 5, que declara que o ataque a qualquer um dos estados membros é um ataque a todos, implicando um apoio imediato aos EUA nas suas manobras de retaliação.\n O FBI tem uma lista de cerca de 50 pessoas que poderão estar implicadas na preparação e execução dos atentados, avançaram esta madrugada a CNN e o diário \"Los Angeles Times\", citando fontes próximas do processo.\n As forças militares norte-americanas no exterior foram  avisadas pelo secretário da Defesa, Donald Rumsfeld, que uma acção militar pode estar iminente.\n os três aeroportos de Nova Iorque - Newark, La Guardia e Kennedy (JFK) - foram parcialmente abertos esta manhã. No entanto, a descolagem de aparelhos continua a não estar autorizada.\n «Mayor» de Nova Iorque,  Rudolph Giuliani,  anuncia que 4763 pessoas são oficialmente dadas como desaparecidas após os ataques terroristas contra o World Trade Center. Giuliani acrescentou que 94 cadáveres foram retirados dos escombros, 46 dos quais estão já identificados. Onze mil sacos funerários foram pedidos pela autarquia ao Governo federal.\n O Presidente norte-americano, George W. Bush, declarou o dia de amanhã como dia \"de Oração e Memória\" depois dos ataques terroristas da passada terça-feira, anunciou hoje Ari Fleischer, porta-voz da Casa Branca. \n Mohammad Omar, chefe supremo dos \"taliban\", no poder no Afeganistão, declarou hoje - em comunicado enviado a uma agência noticiosa  afegã -  que Osama bin Laden não pode ser considerado o responsável pelos atentados terroristas levados a cabo anteontem contra os Estados Unidos. Omar refere que \"acusar Osama bin Laden sem razões é uma tentativa dos serviços de informação ocidentais escaparem aos seus próprios fracassos\".\n Foram descobertos com vida cinco trabalhadores das equipas de resgate nos escombros de uma das torres do World Trade Center. Os trabalhadores estavam no interior de um veículo, descoberto na sequência das escavações.\n O procurador-geral norte-americano, John Ashcroft, anunciou que, de acordo com a informação disponível, o FBI acredita que os quatro aviões foram desviados por um total de 18 indivíduos.\n As pessoas que se encontram nas imediações do edifício da American Express, um dos edifícios do complexo do World Trade Center, estão a ser evacuadas por risco de desabamento.\n O Pentágono vai utilizar 20 mil milhões de dólares (22 mil milhões de euros) dos fundos de emergência, exigidos ao Congresso dos EUA pelo Presidente George W. Bush, para desenvolver uma campanha militar antiterrorista, anunciou hoje o secretário de Estado adjunto da Defesa dos Estados Unidos, Paul Wolfowitz.\n foi encontrada uma das caixas negras do avião da United Airlines que se despenhou terça-feira nos arredores de Pittsburgh, no estado da Pensilvânia, anunciou a National Transportation Safety Board, a agência norte-americana responsável pela investigação de desastres aéreos.\n um embrulho suspeito, encontrado na ala do Senado, no escritório do presidente do Comité de Apropriações, levou à evacuação do edifício. No entanto, o embrulho não continha nenhum engenho explosivo e as pessoas voltaram aos seus postos de trabalho minutos depois.\n O vice-presidente norte-americano, Dick Cheney, foi hoje evacuado para a casa presidencial de Camp David. Segundo a Casa Branca, esta é uma medida de precaução tendo em conta os ataques terroristas cometidos anteontem contra Nova Iorque e Washington.\n \"Mayor\" promete perseguir autores de falsos alarmes que obrigaram à evacuação de vários edifícios. Entretanto, as operações de busca e resgate junto ao World Trade Center prosseguem, começando a evidenciar-se o cansaço das equipas. São usados cães para procurar vida entre os escombros.\n Ataque ao Pentágono poderá ter causado até 190 vítimas mortais. Caixas negras do avião usado no ataque encontradas.\n Dois grupos detidos em aeroportos de Nova Iorque, com armas brancas, identificações falsas e bilhetes com destino aos Estados Unidos datados de terça-feira. Em Portugal, dois suspeitos são detidos pelo SIS no Algarve e outros dois nos Açores. Na Bélgica são detidos dois suspeitos na posse de várias armas. Na Alemanha, o trabalhador do aeroporto detido ontem foi colocado em liberdade.\n O líder dos \"taliban\" no poder em Cabul saiu hoje em defesa do milionário saudita, suspeito de ter sido o \"cérebro\" dos ataques terroristas de terça-feira aos EUA. Na opinião do regime afegão, aquele que é considerado o inimigo público número um dos norte-americanos não seria capaz de levar a cabo um ataque semelhante.\n- Moscovo afirma que não deverá participar em nenhuma acção de retaliação aos atentados terroristas de Nova Iorque e Washington. \n- Há indicações de que os EUA estão a intimar o Paquistão (país que apoia os \"taliban\") a cooperar na detenção de eventuais suspeitos. Hoje, antes do amanhecer, o Exército paquistanês fechou o Aeroporto Internacional de Islamabad durante duas horas e meia para movimentações de equipamento militar. \n- Os chefes de Estado da União Europeia, exprimem a sua total solidariedade com os Estados Unidos e reiteram o seu apoio àquela potência.\n- Tony Blair declara guerra ao terrorismo e garante que o Reino Unido está preparado para atacar alvos de grupos terroristas no dia e hora que os aliados quiserem.\n- Regime \"taliban\" fala em vingança em caso de ataque norte-americano.\n \n A brigada 005, uma das células do exército terrorista de Osama bin Laden, está pronta para começar uma onda de atentados na Europa, revela hoje o \"Independente\", que cita fonte dos Serviços de Informações Militares Portugueses (Siedm) . Os serviços secretos dos países membros da NATO já avisaram os governos de ser muito provável que os interesses norte-americanos na Europa, como empresas, delegações diplomáticas ou bases militares serão alvos potenciais.\n Mercados asiáticos começam a recuperar perdas, com o índice nipónico a escalar acima da barreira dos 10.000 pontos, enquanto que a Europa abre a cair e a empurrar Lisboa. Nova Iorque retomará actividade na segunda-feira.\n Europeus cumprem três minutos de silêncio em memória das vítimas dos atentados terroristas de terça-feira nos Estados Unidos. Principais capitais europeias páram.\n Mais de 90 por cento dos americanos aprovam a actuação de George W. Bush e a grande maioria dos inquiridos está preparada para uma guerra a longo prazo. Uma sondagem indicativa do PUBLICO.PT dá conta que 55 por cento dos seus leitores consideram Bin Laden responsável pelos atentados.\n Autoridades norte-americanas e filipinas encontraram explosivos num hotel de Manila durante uma operação policial, decorrida ontem, no âmbito das investigações aos atentados aos Estados Unidos de terça-feira.\n Buscas nos escombros do World Trade Center são interrompidas devido ao mau tempo que se abateu sobre a cidade.\n Pentágono pede a Bush para se proceder à mobilização de dezenas de milhar de tropas na reserva e o Presidente concorda.\n Senado autoriza oficialmente o Presidente George W. Bush a \"recorrer à força\" contra os terroristas responsáveis pelos atentados perpetrados terça-feira contra Nova Iorque e Washington.\n Os investigadores têm provas que o atentado terrorista aos Estados Unidos começou a ser preparado há cerca de cinco anos, tendo mesmo os homens que pilotaram os aviões desviados em Boston começado a rondar o Aeroporto Logan há pelo menos seis meses.\n A lista dos suspeitos dos atentados de há três dias nos Estados Unidos foi divulgada pela CNN, antes do anúncio oficial por parte das autoridades norte-americanas. Dezoito nomes fazem parte do documento, muitos dos quais já mencionados pelos media.\n A TAP cancelou hoje os seus dois voos diários para os Estados Unidos, na sequência do novo encerramento do espaço aéreo norte-americano.\n Europa fecha semana negra em forte queda. Lisboa não foi excepção: o PSI-20 fechou a sessão a descer 4,48 por cento.\n  Sacerdotes \"taliban\" apelaram aos muçulmanos em todo o mundo para se unirem contra os Estados Unidos no caso de retaliações norte-americanas.\n Os três maiores aeroportos de Nova Iorque, La Guardia, John F. Kennedy e Newark, foram reabertos cerca das 09h00 locais (16h00 em Portugal), anunciou um porta-voz da Federal Aviation Administration, a entidade reguladora da aviação civil norte-americana.\n O Departamento de Justiça anunciou que uma das caixas negras do avião da American Airlines que se despenhou contra o Pentágono – com a gravação das vozes dos pilotos no cockpit - poderá estar seriamente danificada.\n O primeiro-ministro israelita, Ariel Sharon, pediu hoje ao seu ministro dos Negócios Estrangeiros, Shimon Peres, para cancelar o encontro, previsto para domingo, com o líder da Autoridade Palestiniana, Yasser Arafat, avançou hoje a rádio pública israelita.\n O número de portugueses mortos no atentado de terça-feira em Nova Iorque subiu para cinco, revelou hoje o primeiro-ministro, António Guterres. O chefe de Governo referiu ainda que este número poderá aumentar, já que existem três portugueses incontactáveis.\n Os suspeitos de sequestro dos quatro aviões envolvidos no ataque terrorista aos Estados Unidos são 19 e não 18 como foi anteriormente noticiado, e pelo menos sete deles terão tido aulas de pilotagem. A lista do FBI acrescenta que a maior parte dos sequestradores a bordo dos aviões que se despenharam tinha cartas de condução emitidas na Florida.\n O Presidente norte-americano autorizou hoje o Pentágono a colocar no activo 50 mil militares na reserva, tendo o secretário da Defesa, Donald Rumsfeld, chamado de imediato 35 mil elementos ao serviço para a defesa dos Estados Unidos, na sequência dos atentados de há três dias.\n O Presidente norte-americano visitou esta tarde os destroços do World Trade Center, numa manifestação de apoio e agradecimento às equipas de resgate das vítimas do ataque terrorista.\n O FBI efectuou hoje a primeira detenção durante as investigações dos atentados terroristas de terça-feira contra os Estados Unidos. A Polícia Federal acredita que o suspeito tem informações importantes relativas aos ataques.\n FBI anuncia que os investigadores norte-americanos encontraram, durante a madrugada, a segunda caixa negra do avião desviado na terça-feira por piratas do ar que acabou por se despenhar na Pensilvânia.\n “Taliban”  ameaçam com represálias os países vizinhos que auxiliem os Estados Unidos num ataque contra o Afeganistão.\nVincular, harmonizar e fiscalizar a aplicação de medidas de segurança aérea são as três principais decisões tomadas pelo Conselho de Ministros dos Transportes europeu, que na noite anterior se reuniram numa sessão extraordinária em Bruxelas.\nPresidente Saddam Hussein apela aos Estados Unidos a darem provas de \"sageza\" e a evitar o recurso \"à força\".\nConselho de Segurança Nacional volta a reunir para discutir as várias exigências dos Estados Unidos e compromete-se a apoiar os esforços internacionais na luta contra o terrorismo.\n Movimento islâmico egípcio diz apoiar eventual extradição de Osama bin Laden para os EUA, se a sua implicação nos atentados de terça-feira for provada.\n Oposição ao regime dos \"taliban\", que controla a maioria do território do Afeganistão, afirma que o multimilionário saudita Osama bin Laden \"está definitivamente por trás dos ataques terroristas nos EUA\" e que foi apoiado pelo Paquistão.\n O Aeroporto Logan, em Boston, reabre quatro dias depois de os terroristas lá terem desviado dois dos voos utilizados nos atentados nos Estados Unidos.\n Comissão de Operações da bolsa norte-americana anuncia reabertura para segunda-feira sob medidas excepcionais.\nPresidente reúne com altos funcionários da sua Administração em Camp David, Maryland, para discutir os planos para uma resposta militar aos atentados. \"Os que fazem guerra contra os Estados Unidos escolheram a sua própria destruição\", diz Bush, apelando aos norte-americanos com uniforme que se preparem para integrar as forças de defesa nacional por que \"o país está em guerra\".\n Último balanço dos atentados contra o World Trade Center dá conta de 4972 pessoas oficialmente desaparecidas e 152 mortos.\n Primeiro voo da TAP para território norte-americano desde os atentados terroristas de terça-feira parte às 16h50. Voo tem como destino o Aeroporto John F. Kennedy, em Nova Iorque.",
    "language": "portuguese"
}