{
    "id": 41024,
    "titulo": "TVI condenada a pagar 11.500 contos por reportagem sobre pedofilia",
    "tituloNoticia": "TVI condenada a pagar 11.500 contos por reportagem sobre pedofilia",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/09/20/portugal/noticia/tvi-condenada-a-pagar-11500-contos-por-reportagem-sobre-pedofilia-41024",
    "multimediaPrincipal": null,
    "multimediaPrincipalLegenda": null,
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "A TVI foi condenada pela Alta Autoridade para a Comunicação Social (AACS)  a pagar 11.500 contos (57.361 euros) por ter violado a Lei da Televisão com uma reportagem sobre alegados casos de pedofilia ocorridos em Abrantes. A reportagem foi emitida no Jornal Nacional de 23 de Fevereiro último e incluía depoimentos chocantes e pormenorizados de dois jovens — alegadamente as vítimas dos abusos sexuais —, familiares e vizinhos.",
    "shortUrl": "/n41024",
    "titulo_Mobile": null,
    "subtitulo": "Maior coima alguma vez aplicada a uma televisão",
    "rubricTag": null,
    "rubrica": "Maior coima alguma vez aplicada a uma televisão",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": null,
    "palavraChave": null,
    "itemId": "NOTICIA_41024",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/09/20/portugal/noticia/tvi-condenada-a-pagar-11500-contos-por-reportagem-sobre-pedofilia-41024",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "tvi-condenada-a-pagar-11500-contos-por-reportagem-sobre-pedofilia-41024",
    "cleanTitle": "TVI condenada a pagar 11.500 contos por reportagem sobre pedofilia",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/09/20/portugal/noticia/tvi-condenada-a-pagar-11500-contos-por-reportagem-sobre-pedofilia-41024",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 157,
            "nome": "Maria Lopes",
            "descricao": "Entrei para o PÚBLICO, vinda da universidade, quando se vivia a excitação das vésperas da primeira Exposição Mundial em Portugal. Calcorreei a Expo-98 de fio a pavio, de caderno, caneta e, por vezes, de Polaroid na mão. Esses poucos meses ensinaram-me a conjugar o verbo tão português “desenrascar-se”.\r\nNestes mais de 20 anos, passei depois pelas secções Local, Media (por duas vezes) e Economia. Estive no lançamento do suplemento Digital – que apesar do nome existiu apenas em papel – e pertenci à equipa do irreverente projecto Sexta, o jornal gratuito que o PÚBLICO partilhou com A Bola, em 2007 e 2008. Em simultâneo, durante dez anos, escrevi também para o Motores (da Fugas), vivendo os automóveis sob uma perspectiva menos técnica e mais prazenteira. Desde 2009 que integro a secção de Política e tento manter debaixo de olho o panorama dos media. \r\n\r\n",
            "email": "maria.lopes@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": "/autor/maria-lopes",
            "localizacao": null,
            "profissaoActual": "Jornalista",
            "profissaoNaAltura": null,
            "slug": "maria-lopes",
            "imagem": {
                "w": null,
                "h": null,
                "largura": null,
                "altura": null,
                "nome": "Maria_C_Lopes.jpg",
                "legenda": null,
                "autor": null,
                "tipo": "JPG",
                "url": "https://imagens.publico.pt/imagens.aspx/737865?tp=UH&db=IMAGENS&type=JPG",
                "is_vertical": false,
                "tags": null,
                "translations": null
            },
            "hasImage": true,
            "isExternal": false,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#115;&#101;&#112;&#111;&#108;&#46;&#97;&#105;&#114;&#97;&#109;",
            "contribuicao": null,
            "tipo": "INTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [],
    "imagens": [],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Maior coima alguma vez aplicada a uma televisão. TVI condenada a pagar 11.500 contos por reportagem sobre pedofilia",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 342,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0041024.json",
    "dct": "2001-09-20T21:52:00",
    "text": "De acordo com a AACS, “a reportagem não teve em conta a necessidade de proteger a imagem das crianças” que “foram filmadas sob um ângulo oblíquo que permite o seu reconhecimento”.Segundo a deliberação, “as imagens transmitidas pela TVI foram especialmente violentas e chocantes, não só devido à linguagem utilizada, que não foi objecto de nenhum disfarce sonoro, mas também pela clara manipulação dos menores pelo jornalista, que, repetidamente, insistiu em que o nome do acto sexual fosse expressamente dito pelos mesmos que resistiam a pronunciá-lo”. Insistência que, afirma a AACS, “nada acrescenta ao rigor informativo e apenas se traduz em violência exercida sobre as vítimas”. No entender da AACS, tal atitude vai “manifestamente” contra o nº1 do artigo 21 da Lei da Televisão que proíbe “qualquer emissão que viole os direitos, liberdades e garantias fundamentais atente contra a dignidade da pessoa humana ou incite à prática de crimes”. Além disso, a TVI é ainda acusada de não ter precedido a reportagem por qualquer advertência expressa da sua natureza chocante, como é definido nos números 2 e 3 do mesmo artigo da Lei da Televisão.Pela infracção do nº1 do artigo 21, a AACS determinou uma multa de 7.500 contos, e pela violação dos números 2 e 3, uma coima de 4.000 contos. Na contestação que apresentou, uma das testemunhas da TVI, Manuela Moura Guedes, chefe de redacção, admitiu que pelo facto de ter chegado a meio do Jornal Nacional e de já estar previamente montada, a peça não foi editada. Mário Moura, subdirector de Informação, admitiu também que “uma parte dessa reportagem [...] poderia ter sido dispensada se houvesse tempo”.A TVI pode, no entanto, recorrer. A deliberação — informou hoje a estação ao PÚBLICO — foi encaminhada para a administração e para o departamento jurídico, que avaliarão se há lugar à contestação.À RTP, que também emitiu uma peça sobre o assunto, a AACS fez anteriormente uma pequena chamada de atenção. No que respeita à SIC, o processo foi arquivado porque a AACS “não detectou qualquer ilícito”.",
    "language": "portuguese"
}