{
    "id": 40492,
    "titulo": "O que é o terrorismo?",
    "tituloNoticia": "O que é o terrorismo?",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/09/17/mundo/noticia/o-que-e-o-terrorismo-40492",
    "multimediaPrincipal": null,
    "multimediaPrincipalLegenda": null,
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "O que é ao certo um acto terrorista? A \"Enciclopédia Britânica\" define terrorismo como \"o uso sistemático do terror, da violência imprevisível, contra governos, públicos ou indivíduos, com vista a atingir um objectivo político\". O terrorismo existe desde sempre, mas foi o revolucionário francês Robespierre o primeiro a \"defender abertamente o uso do terror como meio de fomentar a virtude revolucionária\" – o que deu origem, em França, ao chamado Reino do Terror, entre 1793 e 1794, durante o qual inúmeras pessoas, suspeitas de serem inimigos da Revolução, foram guilhotinadas.",
    "shortUrl": "/n40492",
    "titulo_Mobile": null,
    "subtitulo": "Ataque terrorista aos EUA",
    "rubricTag": null,
    "rubrica": "Ataque terrorista aos EUA",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": null,
    "palavraChave": null,
    "itemId": "NOTICIA_40492",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/09/17/mundo/noticia/o-que-e-o-terrorismo-40492",
    "prioridade": 1,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "o-que-e-o-terrorismo-40492",
    "cleanTitle": "O que é o terrorismo?",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/09/17/mundo/noticia/o-que-e-o-terrorismo-40492",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 128,
            "nome": "Ana Gerschenfeld",
            "descricao": "Em 1994 era jornalista de Ciência e o meu editor, José Vítor Malheiros, pediu-me para estudar a forma como o PÚBLICO poderia utilizar a Web. Em Maio de 1995, com o nosso Mac de casa (os da redacção não eram multimédia), um servidor emprestado por Pedro Veiga e o incansável apoio informático de Carlos Picoto, ambos da Faculdade de Ciências de Lisboa, lançámos o Público Online – e, em Setembro, a edição Web do jornal. Jornalista de dia e factótum do site à noite, criei as caixas de email da redacção e ajudei a conceber o algoritmo de geração da edição digital. Em 2000, já com dois potentes servidores, Calvin e Hobbes, doados pela defunta Digital, nascia o publico.pt, onde fui editora da área de Cultura (criámos o Cinecartaz, o Guia do Lazer...). Em 2007, regressei ao jornalismo de Ciência.",
            "email": "aig@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": null,
            "localizacao": null,
            "profissaoActual": "Science writer da Fundação Champalimaud",
            "profissaoNaAltura": null,
            "slug": "ana-gerschenfeld",
            "imagem": {
                "w": null,
                "h": null,
                "largura": null,
                "altura": null,
                "nome": "Ana_Gerschenfeld.jpg",
                "legenda": null,
                "autor": null,
                "tipo": "JPG",
                "url": "https://imagens.publico.pt/imagens.aspx/737741?tp=UH&db=IMAGENS&type=JPG",
                "is_vertical": false,
                "tags": null,
                "translations": null
            },
            "hasImage": true,
            "isExternal": false,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#103;&#105;&#97;",
            "contribuicao": null,
            "tipo": "EXTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 134,
            "nome": "França",
            "slug": "franca",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tfranca",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 394,
            "nome": "Terrorismo",
            "slug": "terrorismo",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tterrorismo",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 862,
            "nome": "Mundo",
            "slug": "mundo",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tmundo",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Ataque terrorista aos EUA. O que é o terrorismo?",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 582,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0040492.json",
    "dct": "2001-09-17T18:32:00",
    "text": "\"As raízes do terrorismo moderno remontam à Revolução Francesa\", explicou ao PUBLICO.PT John Gearson, professor no Departamento de Estudos de Defesa do King's College da Universidade de Londres e especialista em terrorismo. \"Mas a concepção moderna do terrorismo está ligada aos anarquistas do século XIX, que na Europa Ocidental fomentavam a chamada 'propaganda pelos actos'. Há 110 anos, o que as pessoas receavam eram os anarquistas, que na altura foram responsáveis pelo assassínio de um grande número de líderes políticos. Pensava-se que estavam por todo lado, escondidos – tal como nós, hoje, imaginamos os terroristas como Osama bin Laden\".Na entrada que a Enciclopédia Grolier dedica ao terrorismo na sua edição de 1992, Charles Maechling, que foi Director dos Programas de Defesa Interna do Departamento de Estado norte-americano nos anos 60, explica porém que nem toda a violência política é terrorista e que isso \"depende do grau de adesão [dos autores dos actos] a um programa de terror sistemático\". Nesse sentido, explica ainda, o assassinato na Rússia imperial de figuras de proa do regime czarista por niilistas e revolucionáros foram actos terroristas, enquanto que os assassinatos dos Presidentes norte-americanos Abraham Lincoln ou John Kennedy, apesar de terem sido politicamente motivados, não o foram. Maechling salienta ainda que o adjectivo terrorista não se aplica \"aos ataques suicidas, por fanáticos religiosos, a alvos militares numa zona de guerra\". \nUma característica recente do terrorismo moderno é a sua internacionalização – a capacidade de os terroristas agirem fora das suas fronteiras nacionais. Outra é que as vítimas são frequentemente civis inocentes escolhidos ao acaso ou que se encontram no local do atentado por acaso. Outra ainda é a sua mediatização, com as cadeias de televisão a transmitirem para todos os cantos do mundo as imagens dos atentados. Este facto fez com que muitos grupos de acção violenta tenham recorrido a actos terroristas para dar a conhecer ao mundo a sua existência — obtendo uma cobertura mediática que nunca alcançariam de outra forma. O atentado desempenha neste caso o papel de uma campanha de marketing.A ideia de destabilização social e de perturbação da economia está também muito fortemente associada ao terrorismo actual. Através do medo que inspiram às populações – medo de ir ao cinema, medo de andar de avião, medo, simplesmente, de sair de casa –, os grupos ou indivíduos terroristas tentam paralisar a sociedade civil para destabilizar ou derrubar os sistemas políticos, para enfraquecer a sua economia, para criar tensões sociais e dissensões políticas nos países que atacam.Frequentemente, o terror é espalhado entre a população para conseguir a sua adesão forçada às reivindicações terroristas. Pretende-se que a população acabe por ceder à chantagem e exigir dos seus dirigentes que estes dêem aos terroristas o que eles pedem, quer se trate da libertação de membros de uma organização ou da independência de uma região.Mas à luz do que se passou nos EUA há uns dias, talvez seja preciso alterar a definição actual da palavra terrorismo para incluir o facto de os terroristas responsáveis pelos ataques aos EUA nem sequer terem, aparentemente, um objectivo político. \"Bin Laden não é um nacionalista; não está a lutar pela Arábia Saudita [o seu país]. Não tem um plano: está apenas a lutar por uma vaga causa islâmica\", diz-nos Gearson. \"Eles não sabem o que querem, só sabem o que odeiam. São homens jovens, solteiros, que vivem isolados da sociedade em lugares remotos. A única coisa que sabem é que a América é o demónio\".",
    "language": "portuguese"
}