{
    "id": 40381,
    "titulo": "Governo quer mulheres dos bares de alterne com contrato de trabalho",
    "tituloNoticia": "Governo quer mulheres dos bares de alterne com contrato de trabalho",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/09/17/sociedade/noticia/governo-quer-mulheres-dos-bares-de-alterne-com-contrato-de-trabalho-40381",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/28862?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "As autoridades estão apostadas em contribuir para a transparência da gestão dos bares e casas de alterne",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "A Inspecção-Geral de Trabalho (IGT), a Segurança Social e a Administração Fiscal, em articulação com o Serviço de Estrangeiros e Fronteiras, querem forçar os estabelecimentos de diversão nocturna a firmar contratos de trabalho com as mulheres e os jovens que induzem os clientes das casas de alterne ao consumo de bebidas. Lançaram uma acção inspectiva e, nos primeiros dias da fiscalização, que prosseguirá esta semana, foram visitados nove estabelecimentos, quatro na região de Lisboa e cinco na zona de Vila Real e da Régua. Alguns deles de grande dimensão, com muitas dezenas de alternadeiras.",
    "shortUrl": "/n40381",
    "titulo_Mobile": null,
    "subtitulo": "Programa protege jovens imigrantes",
    "rubricTag": null,
    "rubrica": "Programa protege jovens imigrantes",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_40381",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/09/17/sociedade/noticia/governo-quer-mulheres-dos-bares-de-alterne-com-contrato-de-trabalho-40381",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "governo-quer-mulheres-dos-bares-de-alterne-com-contrato-de-trabalho-40381",
    "cleanTitle": "Governo quer mulheres dos bares de alterne com contrato de trabalho",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/09/17/sociedade/noticia/governo-quer-mulheres-dos-bares-de-alterne-com-contrato-de-trabalho-40381",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 6,
            "nome": "António Arnaldo Mesquita",
            "descricao": "null",
            "email": "",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": null,
            "localizacao": null,
            "profissaoActual": null,
            "profissaoNaAltura": null,
            "slug": "antonio-arnaldo-mesquita",
            "imagem": null,
            "hasImage": false,
            "isExternal": false,
            "encodedEmail": "",
            "contribuicao": null,
            "tipo": "EXTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 417,
            "nome": "Governo",
            "slug": "governo",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tgoverno",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 644,
            "nome": "Lisboa",
            "slug": "lisboa",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tlisboa",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 871,
            "nome": "Sociedade",
            "slug": "sociedade",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tsociedade",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "28862_alterne.jpg",
            "legenda": "As autoridades estão apostadas em contribuir para a transparência da gestão dos bares e casas de alterne",
            "autor": "DR",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/28862?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "As autoridades estão apostadas em contribuir para a transparência da gestão dos bares e casas de alterne",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Programa protege jovens imigrantes. Governo quer mulheres dos bares de alterne com contrato de trabalho",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 594,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0040381.json",
    "dct": "2001-09-17T07:30:00",
    "text": "O balanço parcial é elucidativo: menos de cinco por cento das 180 trabalhadoras identificadas tinham contrato de trabalho; 90% das alternadeiras eram de nacionalidade estrangeira e não tinham vínculos legalizados à entidade patronal ou à segurança social. Algumas também não tinham autorização de permanência. \"Estas empresas têm de desenvolver a sua actividade de acordo com a lei e devem afastar-se sem ambiguidade da economia subterrânea. Queremos impor-lhes regras de transparência\", disse ao PÚBLICO Inácio Mota da Silva, inspector-geral de trabalho. \nAs premissas das autoridades são claras: não faz negócio um bar de alterne sem jovens do sexo feminino ou masculino a induzir os clientes a consumirem bebidas e a promover a animação do espaço. \"Estão neste espaço de trabalho e, não sendo clientes, só podem ser trabalhadoras\", explica Mota da Silva. Realça que a função de animação é uma tarefa que gera rendimentos à entidade empregadora e para a trabalhadora, desenvolvida e enquadrada na actividade empresarial que as recruta para o efeito e impede o exercício do alterne a quem for estranho à casa. \nNeste quadro, acentua Mota da Silva, \"estas relações são, por natureza, de trabalho e devem ser formalizadas através de um contrato de trabalho. Este documento deverá ser reduzido a escrito e registado na IGT, obrigatoriamente, no caso das trabalhadoras imigrantes \nEsta postura assenta numa visão isenta de preconceitos de falso moralismo e não fomenta a prostituição. \"Pelo contrário\", sustenta Mota da Silva. \"As mulheres e os jovens que ganham a vida como animadores dessas casas ganham mais segurança, ficam mais defendidas face às redes de tráfico, que as exploram e têm protecção social no caso de crise da relação de trabalho [desemprego, doença, etc.]. Por último, tem o mérito de promover um ambiente favorável ao exercício da cidadania e dos direitos fundamentais da pessoa humana.\" \nAbordagem inovadora \nA mobilização conjunta das entidades de tutela das relações laborais, da Segurança Social e do fisco, em parceria com o Serviço de Estrangeiros e Fronteiras e as forças de segurança - PSP, nas áreas urbanas, e GNR, nas zonas rurais -, representa uma abordagem nova ao mundo da noite. A iniciativa conta com o apoio de José Leitão, alto-comissário para a Imigração e Minorias Étnicas, assim como da Comissão para a Igualdade no Trabalho e Emprego. \nO lema é assegurar os direitos daquelas jovens e, com esta acção, as autoridades pretendem evitar a expulsão das que já operam no mercado de trabalho. \"A mera expulsão das indocumentadas não resolve a situação, já que outras pessoas as substituiriam, através das redes de traficantes de carne humana.\" \nA novidade desta acção consiste no facto de, ao imporem a obrigatoriedade de contratos de trabalho, as autoridades passarem a enquadrar a situação de acordo com a lei. Os donos dos estabelecimentos serão obrigados a aceitar este mecanismo e vêem-se constrangidos a não recorrer a esquemas clássicos como a rotação de mulheres e jovens entre os estabelecimentos, com os inerentes riscos de ligações perigosas. \"A rotação é claramente ilegal\", sustenta Mota da Silva. \"Visa perpetuar situações de precaridade e de marginalidade, que são típicas de uma estratégia de ocultação e restritivas dos direitos de cidadania das trabalhadoras.\" \nNas recentes acções inspectivas, registe-se, foram detectadas situações pouco claras, uma vez que estavam declaradas como domésticas ou empregadas de limpeza algumas das imigrantes identificadas nos nove estabelecimentos visitados. \"São situações graves, que oportunamente serão comunicadas ao Ministério Público e ao SEF\", anunciou o inspector-geral do trabalho. Posteriormente, irão ser averiguadas e poderão configurar ilícitos criminais, nomeadamente auxílio à imigração ilegal, falsificação e angariação ilegal de mão-de-obra.",
    "language": "portuguese"
}