{
    "id": 18282,
    "titulo": "O ano de todas as OPA na Hidrocantábrico",
    "tituloNoticia": "O ano de todas as OPA na Hidrocantábrico",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/04/09/economia/noticia/o-ano-de-todas-as-opa-na-hidrocantabrico-18282",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/13553?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Tudo indica que a EDP perdeu a \"corrida\", embora a sua posição seja decisiva para não bloquear a empresa asturiana",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Termina hoje o prazo para serem aceites as propostas de Operação Pública de Aquisição (OPA) da eléctrica espanhola Hidrocantábrico (HC). Os accionistas têm a palavra e os seus movimentos serão conhecidos até 17 de Abril. Com a oferta mais alta, 27,3 euros (5473 escudos) por título, o consórcio da Ferroatlântico com a alemã Energie Baden Wuttemberg (EnBW) parte como favorito, se o Governo espanhol não vetar a operação por a germânica ser participada pela estatal francesa EdF. Conclui-se assim um ano atribulado para a HC, a empresa mais \"opável\" de Espanha: em pouco mais de doze meses foi assolada por seis OPA, uma das quais da portuguesa EDP.",
    "shortUrl": "/n18282",
    "titulo_Mobile": null,
    "subtitulo": "Terceira empresa de electricidade de Espanha fugiu ao controlo da EDP",
    "rubricTag": null,
    "rubrica": "Terceira empresa de electricidade de Espanha fugiu ao controlo da EDP",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_18282",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/04/09/economia/noticia/o-ano-de-todas-as-opa-na-hidrocantabrico-18282",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "o-ano-de-todas-as-opa-na-hidrocantabrico-18282",
    "cleanTitle": "O ano de todas as OPA na Hidrocantábrico",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/04/09/economia/noticia/o-ano-de-todas-as-opa-na-hidrocantabrico-18282",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 901,
            "nome": "Nuno Ribeiro",
            "descricao": "Jornalista fundador do PÚBLICO. Comecei como jornalista no Diário de Lisboa, onde fui enviado à guerra civil de Angola. Mais tarde integrei a equipa de investigação do semanário O Jornal que, entre outros casos, revelou as fraudes do Fundo Social Europeu e do Ministério da Saúde. Durante 20 anos fui correspondente permanente do PÚBLICO em Espanha. Nessa função entrevistei, entre outros, Felipe González, José Maria Aznar e Rodriguez Zapatero, e assinei semanalmente a crónica de futebol La Cancha. Co-autor do livro Vaya País, volume de crónicas de correspondentes estrangeiros sobre a realidade espanhola. Integro actualmente a editoria de Política.",
            "email": "nribeiro@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": "/autor/nuno-ribeiro",
            "localizacao": null,
            "profissaoActual": "",
            "profissaoNaAltura": null,
            "slug": "nuno-ribeiro",
            "imagem": {
                "w": null,
                "h": null,
                "largura": null,
                "altura": null,
                "nome": "Nuno_Ribeiro.jpg",
                "legenda": null,
                "autor": null,
                "tipo": "JPG",
                "url": "https://imagens.publico.pt/imagens.aspx/980907?tp=UH&db=IMAGENS&type=JPG",
                "is_vertical": false,
                "tags": null,
                "translations": null
            },
            "hasImage": true,
            "isExternal": false,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#111;&#114;&#105;&#101;&#98;&#105;&#114;&#110;",
            "contribuicao": null,
            "tipo": "INTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 133,
            "nome": "Espanha",
            "slug": "espanha",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tespanha",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 417,
            "nome": "Governo",
            "slug": "governo",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tgoverno",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 543,
            "nome": "EDP",
            "slug": "edp",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tedp",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 866,
            "nome": "Economia",
            "slug": "economia",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/teconomia",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "13553_publicotey01tenac01.jpg",
            "legenda": "Tudo indica que a EDP perdeu a \"corrida\", embora a sua posição seja decisiva para não bloquear a empresa asturiana",
            "autor": "Público",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/13553?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Tudo indica que a EDP perdeu a \"corrida\", embora a sua posição seja decisiva para não bloquear a empresa asturiana",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Terceira empresa de electricidade de Espanha fugiu ao controlo da EDP. O ano de todas as OPA na Hidrocantábrico",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 788,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0018282.json",
    "dct": "2001-04-09T11:40:00",
    "text": "Não é só por este facto que a HC, a terceira eléctrica espanhola com 500 mil clientes, a maioria no Principado das Astúrias, entra na história. Tudo começou em 13 de Março de 2000: a filial europeia da Texas Utilities (TXU), gigante eléctrico dos Estados Unidos, avançou com uma OPA a 21,25 euros (4625 escudos) por título sobre a totalidade do capital da asturiana. No entanto, quando 11 dias depois a Unión Fenosa, a quarta eléctrica espanhola, subiu a parada - OPA a 24 euros (4811 escudos) por acção -, os norte-americanos retiraram a sua proposta. Os homens da TXU não sabiam, contudo, que o Executivo de Madrid vetaria esta operação: em nome da defesa da concorrência, opôs-se à concentração dos terceiro e quarto postos no \"ranking\" eléctrico. Meses depois, em 28 de Setembro, a Ferroatlântica, de Juan Miguel Villar Mir, entra em liça: OPA sobre 25 por cento do capital a 19 euros (3809 escudos) por acção, considerada improcedente pela administração da eléctrica asturiana. Só em 25 de Janeiro, quando a EDP e a CaJastur, uma entidade financeira regional controlada pelo Governo autonómico socialista das Astúrias, lançaram a sua proposta - 24 euros por título com garantias de adesão de cerca de 35 por cento do capital da HC -, começou a polémica. Este movimento teve como resposta a oposição do ministro da Economia, Rodrigo Rato. Na véspera da cimeira luso-espanhola de Sintra, quando tal evento recomendaria prudência diplomática, Rato lembrou que a legislação espanhola põe entraves à participação de empresas públicas estrangeiras em companhias de Espanha. E, a EDP, à espera da total privatização, ainda é controlada a 30 por cento pelo Estado português. Dias depois do desencontro de Sintra, os alemães da RWE, aliados a famílias do empresariado asturiano - os Maseveu, Carceller e Alvargonzález - avançam com a sua OPA: 26 euros (5212 escudos) por acção. Uma proposta que dividiu o conselho de administração da HC e abriu brechas no Partido Popular (PP) asturiano, o mesmo que governa em Madrid sob a liderança de José Maria Aznar. O PP das Astúrias apoia a OPA da EDP e CaJastur, enquanto o seu ministro da Economia não. \nInconfidências posteriores situam nesta fase um possível erro da EDP: o de não ter garantido o apoio político de Madrid para a operação. Segundo foi divulgado, a EDP não terá contactado com Rodrigo Rato, mas com o secretário de Estado da área energética, José Folgado, o que desagradou ao ministro. Outras fontes recordam que, quando a Telefónica de Espanha negociava com a Portugal Telecom um novo acordo para o Brasil, teria sido o momento de Lisboa \"jogar\" na proposta da EDP. Analistas espanhóis, cuja versão foi publicada na imprensa, recordam que afinidades familiares com sectores empresariais estão na origem da divisão entre o Governo de Madrid e o PP asturiano, com os últimos a apostarem na portuguesa contra a RWE, que, na quinta-feira passada, anunciou o seu abandono da corrida. Só há uma semana a situação evoluiu, quando a Ferroatlântica e a EnBW, utilizando a prerrogativa de lançarem uma nova OPA por terem sido os primeiros a apresentar uma proposta, subiram a parada: 27,3 euros por título, o que os leva a admitir conseguirem 60 a 65 por cento do capital, somando pequenos accionistas atraídos pelo preço mais alto à mudança de campo das famílias tradicionais asturianas e à esperada venda dos dez por cento dos belgas da Electrabel. O restante está nas mãos do consórcio EDP e CaJastur. \"Penso que vamos conseguir um acordo, sem bloqueios com os amigos portugueses\", disse Villar Mir quando especificou os objectivos da sua OPA. A EDP poderia negociar a repartição da gestão e a mudança da blindagem actual que limita os direitos políticos de cada sócio a dez por cento, independentemente do valor da sua participação accionista. Na OPA, com custos de 360 milhões de contos (1795 milhões de euros), o empresário espanhol recorre a créditos bancários - 240 milhões (1197 milhões de euros) - e a um aumento de capital da Ferroatlântica subscrito em partes iguais entre si e a EnBW. O objectivo é, em cinco anos, duplicar a HC, pelo que está em agenda a compra de activos que a Endesa vai vender após a frustrada fusão com a Iberdrola: neste caso, a Viego, a filial da primeira empresa eléctrica espanhola nas Asturias e Cantábria. Resta saber qual vai ser a posição do Governo de Madrid, que não vê com agrado a participação de 25 por cento da companhia pública francesa EdF no capital da EnBW. Tanto mais que, após a recente cimeira comunitária de Estocolmo, a França se opôs à liberalização do sector energético e os espanhóis insistem no princípio da reciprocidade.",
    "language": "portuguese"
}