{
    "id": 43430,
    "titulo": "Só um quarto dos caos de corrupção chegam a tribunal",
    "tituloNoticia": "Só um quarto dos caos de corrupção chegam a tribunal",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/10/06/sociedade/noticia/so-um-quarto-dos-caos-de-corrupcao-chegam-a-tribunal-43430",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/30777?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "O número de casos de corrupção julgados em Portugal quintuplicou, mas apenas um quarto dos inquéritos registados chegam à barra dos tribunais",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "De uma \"certa cultura de corrupção\", como dizia o ex-procurador-geral da República Cunha Rodrigues, passámos à corrupção enquanto \"problema mais grave do país\", como recentemente o descreveu António Borges, economista e ex-vice-governador do Banco de Portugal. A verdade é que no plano da acção das autoridades judiciais e das estatísticas esta percepção do fenómeno não é sustentada.",
    "shortUrl": "/n43430",
    "titulo_Mobile": null,
    "subtitulo": "Um mês de cidadania: Corrupção",
    "rubricTag": null,
    "rubrica": "Um mês de cidadania: Corrupção",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_43430",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/10/06/sociedade/noticia/so-um-quarto-dos-caos-de-corrupcao-chegam-a-tribunal-43430",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "so-um-quarto-dos-caos-de-corrupcao-chegam-a-tribunal-43430",
    "cleanTitle": "Só um quarto dos caos de corrupção chegam a tribunal",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/10/06/sociedade/noticia/so-um-quarto-dos-caos-de-corrupcao-chegam-a-tribunal-43430",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 240,
            "nome": "Paulo Correia",
            "descricao": "null",
            "email": "@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": null,
            "localizacao": null,
            "profissaoActual": null,
            "profissaoNaAltura": null,
            "slug": "paulo-correia",
            "imagem": null,
            "hasImage": false,
            "isExternal": true,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;",
            "contribuicao": null,
            "tipo": "EXTERNO"
        },
        {
            "id": 610,
            "nome": "Anabela Campos",
            "descricao": "",
            "email": "anabela.cunha.campos@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": null,
            "localizacao": null,
            "profissaoActual": null,
            "profissaoNaAltura": null,
            "slug": "anabela-campos",
            "imagem": null,
            "hasImage": false,
            "isExternal": true,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#115;&#111;&#112;&#109;&#97;&#99;&#46;&#97;&#104;&#110;&#117;&#99;&#46;&#97;&#108;&#101;&#98;&#97;&#110;&#97;",
            "contribuicao": null,
            "tipo": "EXTERNO"
        },
        {
            "id": 879,
            "nome": "Eduardo Dâmaso",
            "descricao": "",
            "email": "eduardo.damaso@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": null,
            "localizacao": null,
            "profissaoActual": null,
            "profissaoNaAltura": null,
            "slug": "eduardo-damaso",
            "imagem": null,
            "hasImage": false,
            "isExternal": true,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#111;&#115;&#97;&#109;&#97;&#100;&#46;&#111;&#100;&#114;&#97;&#117;&#100;&#101;",
            "contribuicao": null,
            "tipo": "EXTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 467,
            "nome": "Banco de Portugal",
            "slug": "banco-de-portugal",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tbanco-de-portugal",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 491,
            "nome": "António Borges",
            "slug": "antonio-borges",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tantonio-borges",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 871,
            "nome": "Sociedade",
            "slug": "sociedade",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tsociedade",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "30777_justica.gif",
            "legenda": "O número de casos de corrupção julgados em Portugal quintuplicou, mas apenas um quarto dos inquéritos registados chegam à barra dos tribunais",
            "autor": "PUBLICO.PT",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/30777?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "O número de casos de corrupção julgados em Portugal quintuplicou, mas apenas um quarto dos inquéritos registados chegam à barra dos tribunais",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Um mês de cidadania: Corrupção. Só um quarto dos caos de corrupção chegam a tribunal",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 944,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0043430.json",
    "dct": "2001-10-06T07:32:00",
    "text": "O número de processos-crime de corrupção julgados em Portugal nos últimos 14 anos quintuplicou (ver quadros). Segundo dados oficiais do Gabinete de Política Legislativa e Planeamento (GPLP) do Ministério da Justiça, o número de processos na fase de julgamento findos em tribunais judiciais de 1ª instância passou de nove em 1986 para 46 (dado provisório) em 2000. A quantidade de arguidos julgados por corrupção sofreu também um aumento substancial durante o período analisado. Em 1984 foram apenas cinco e em 2000 ascendiam já a 62 os acusados de corrupção. Dos arguidos dos últimos 15 anos, em média, 65 por cento acabaram por ser condenados. \nOs dados do GPLP indicam, porém, que, durante a última década, apenas um quarto dos crimes de corrupção registados pelas autoridades policiais chegaram às barras dos tribunais. Em 1999, dos 353 crimes de corrupção registados, só nove por cento (32) foram julgados. Isto indicia um número de cifras negras cuja dimensão ninguém conhece, mas, se tivermos em conta a gravidade da percepção do fenómeno em alguns discursos políticos e na convicção vulgarmente expressa pelos portugueses em sondagens e outros estudos de opinião, então a corrupção é mesmo aquilo que todos conhecem mas ninguém viu. \nEm Portugal, a palavra corrupção tem vindo a crescer de importância no léxico dos cidadãos e do Presidente da República. Nos seus discursos, Jorge Sampaio tem demonstrado uma preocupação, invulgar em outros dirigentes políticos, acerca dos problemas que afectam o sistema político. Tem pedido reformas, exigido mudanças legislativas e um novo padrão ético na política, tem falado contra o cancro da corrupção e o dinheiro sem dono visível que vagueia pelo financiamento dos partidos e das campanhas. \nO Presidente da República há muito que pede um \"pacto de coragem\" aos partidos para mudarem a lei de financiamento dos partidos, as regras das incompatibilidades dos titulares de cargos políticos e que assumam a luta contra a corrupção. Por esta altura, porém, Jorge Sampaio já deve estar a ficar cansado da aparente surdez que atingiu os partidos, leia-se o PS e o PSD, para mudarem uma vírgula que seja na parte referente ao sistema político. Já no que respeita à corrupção o actual ministro da Justiça, António Costa, deu um passo importante com o pacote legislativo que levou ao Parlamento no passado mês de Setembro e que foi aprovado na generalidade. Costa acaba, pelo menos, com o escândalo que era a incorporação dos crimes de branqueamento e de tráfico de influências na legislação portuguesa em termos tais que tornavam quase impossível uma boa investigação. \nMas a reforma efectiva da legislação e da máquina da administração fiscal é considerada um passo essencial para melhorar o combate à corrupção pelo inspector-coordenador Teófilo Santiago, que já foi o número dois da Direcção Central de Investigação de Corrupção, Fraudes e Infracções Económico-Financeiras (DCICFIEF). Este experiente quadro da Polícia Judiciária, actualmente colocado no Brasil como oficial de ligação às autoridades policiais brasileiras, aponta como prioritária a melhoria da recolha e cruzamento de informação em sede de IRS, IRC, IVA e de bens sujeitos a registo e tributação por presunção de rendimento, ou seja, de quem apresente sinais exteriores de riqueza. \nEm declarações ao PÚBLICO, Teófilo Santiago defende a eliminação do segredo bancário e o cruzamento dos dados obtidos nas contas com a informação fiscal. Aponta também a recolha e tratamento da informação bancária transnacional (ou, pelo menos, da que sai do espaço da União Europeia) para efeitos fiscais, bem como a imposição de limitações à actividade das sociedades com sede em \"off-shores\", na linha dos que a generalidade dos governos europeus agora parece querer fazer. Um exemplo: identificação obrigatória das respectivas participações sociais até à completa identificação dos sujeitos individuais que as obrigam ou, noutra hipótese, a obrigação da instituição de um representante que resida em Portugal com poderes para representar a sociedade ou por ela responder. \nNa perspectiva deste investigador, torna-se ainda necessário excluir do âmbito das regras de protecção do segredo profissional todos os advogados que realizem ou intermedeiem operações financeiras e ainda uma inibição efectiva do exercício de cargos por parte de entidades privadas com interesses em áreas nas quais titulares de cargos políticos anteriormente trabalharam e extensão deste princípio a familiares. \nTeófilo Santiago considera essencial a atribuição à Polícia Judiciária de poderes inspectivos e acesso à informação fiscal e bancária nos precisos termos em que actualmente eles são atribuídos à administração fiscal na sequência da nova lei geral tributária, aprovada pela reforma conduzida por Pina Moura e Ricardo Sá Fernandes. No plano penal, Santiago defende que sejam atribuídos à PJ poderes semelhantes aos da extinta Alta-Autoridade contra a Corrupção, actualmente conferidos à Direcção-Geral das Contribuições e Impostos e à Direcção-Geral das Alfândegas e dos Impostos Especiais sobre o Consumo. Por fim, este quadro defende a revisão da medida da pena no crime de corrupção, com especial atenção no que respeita à corrupção para acto lícito. \nPara compreender bem o caos que tem sido a luta contra a corrupção em Portugal importa recuar a 1993. Este foi um ano marcante na atitude do poder político e do poder judicial em relação ao combate deste crime. Houve julgamentos mediáticos, protagonismos inesperados de juízes e magistrados do Ministério Público e a corrupção passou a estar nas bocas do mundo. \nUma certa \"cultura de corrupção\", expressão utilizada pelo então procurador-geral da República, Cunha Rodrigues, no início desse ano de 1993, que começava a grassar na sociedade portuguesa, emergiu, em definitivo, nos últimos anos do consulado cavaquista ao ponto de levar o próprio Governo do PSD, a Polícia Judiciária e o Ministério Público a elegerem-na como o problema mais complexo do país. O diagnóstico parece feito, os resultados é que continuam a ser poucos.",
    "language": "portuguese"
}