{
    "id": 8991,
    "titulo": "Equipas de salvamento em corrida contra o tempo na Índia",
    "tituloNoticia": "Equipas de salvamento em corrida contra o tempo na Índia",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/01/29/sociedade/noticia/equipas-de-salvamento-em-corrida-contra-o-tempo-na-india-8991",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/6547?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Uma mulher de 90 anos conseguiu sobreviver durante três dias debaixo dos escombros da sua casa",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "As equipas de salvamento que estão a revirar os destroços deixados pelo sismo de sexta-feira passada na Índia conseguiram hoje salvar uma mulher de 90 anos, mas a esperança de encontrar mais sobreviventes é cada vez menor com a passagem dos dias. Entretanto, muitos edifícios ameaçam sucumbir enquanto a terra continua a tremer devido a novos sismos. As autoridades começam também a preocupar-se preocupar com a possibilidade de epidemias entre os sobreviventes que vivem nas ruas, sem água nem comida.",
    "shortUrl": "/n8991",
    "titulo_Mobile": null,
    "subtitulo": "Milhares de corpos podem ainda estar soterrados",
    "rubricTag": null,
    "rubrica": "Milhares de corpos podem ainda estar soterrados",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_8991",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/01/29/sociedade/noticia/equipas-de-salvamento-em-corrida-contra-o-tempo-na-india-8991",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "equipas-de-salvamento-em-corrida-contra-o-tempo-na-india-8991",
    "cleanTitle": "Equipas de salvamento em corrida contra o tempo na Índia",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/01/29/sociedade/noticia/equipas-de-salvamento-em-corrida-contra-o-tempo-na-india-8991",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 62,
            "nome": "Sismos",
            "slug": "sismos",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tsismos",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 71,
            "nome": "Água",
            "slug": "agua",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tagua",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 262,
            "nome": "Índia",
            "slug": "india",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tindia",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 871,
            "nome": "Sociedade",
            "slug": "sociedade",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tsociedade",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "6547_arkodattaafp.jpg",
            "legenda": "Uma mulher de 90 anos conseguiu sobreviver durante três dias debaixo dos escombros da sua casa",
            "autor": "Arko Datta/AFP",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/6547?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Uma mulher de 90 anos conseguiu sobreviver durante três dias debaixo dos escombros da sua casa",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Milhares de corpos podem ainda estar soterrados. Equipas de salvamento em corrida contra o tempo na Índia",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 646,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0008991.json",
    "dct": "2001-01-29T12:13:00",
    "text": "Numa entrevista à BBC, o ministro de Gujarat - o estado indiano mais abalado pelo sismo -, Haren Pandya, afirmou que existe apenas uma hipótese muito remota de neste momento se encontrar alguém vivo entre os escombros. Apesar de estarem confirmadas 20 mil mortes, as autoridades temem que o número possa aumentar porque se acredita que podem estar ainda milhares de corpos debaixo dos destroços das casas. Nas ruas, os sobreviventes vivem em condições deploráveis, principalmente em Bhuj - uma cidade de Gujarat muito próxima do epicentro do sismo -, onde escasseiam os bens alimentares e a água potável. Só nesta cidade podem ter morrido perto de dez mil pessoas enquanto 95 por cento dos edifícios estão inabitáveis. O crematório é agora o local mais frequentado de Bhuj, onde centenas de pessoas se ocupam da cremação de um número incontável de corpos já em decomposição. De camião e dos aviões da Força Aérea indiana chega madeira para alimentar o fogo dos crematórios.  O medo e a angústia parecem, contudo, não ter fim, uma vez que a Índia continua a ser assolada por sismos de magnitude média. Hoje a terra tremeu (4,3 na escala de Richter) em Bangalore - que fica a 2000 quilómetros de Gujarat - deixando as pessoas em pânico. No entanto, o responsável pela Divisão Sismológica  do Centro de Investigação Atómica de Bombaim, G.J. Nair, garantiu à Reuters que este sismo nada tem a ver com o abalo de Gujarat e que é uma situação normal nesta região. \n\n \nO primeiro-ministro indiano, Atal Behari Vajpaye, sobrevoou hoje as áreas mais atingidas de Gujarat, onde se espera que os custos de reconstrução sejam muito elevados. \nVajpaye tem feito todos os apelos à comunidade internacional para ajudar a Índia a suportar as despesas da reconstrução do país e para o apoio aos sobreviventes. \nA Federação das Câmaras do Comércio e Indústria indianas fez uma estimativa que prevê um prejuízo de três mil milhões de dólares (3,2 mil milhões de euros/651 milhões de contos). E, por isso, o ministro das Finanças indiano, Yashwant Sinha, afirmou ontem que o seu Governo pediu mil milhões de dólares (1,08 mil milhões de euros/217 milhões de contos) emprestados ao Banco Mundial e 500 milhões de dólares (541milhões de euros/108 milhões de contos) ao Banco de Desenvolvimento Asiático para ajudar à reconstrução de casas, hospitais e escolas - uma tarefa que poderá levar meses senão anos a completar-se. \nApesar da difícil recuperação, chegam de Gujarat algumas estórias de esperança. Hoje, uma mulher de 90 anos foi retirada viva dos escombros da sua casa. De acordo com os soldados que a encontraram, Cham Paten Seth conseguiu sobreviver porque a sua cabeça ficou protegida por uma velha máquina de costura quando o edifício desabou. Nos últimos três dias, Cham Paten Seth tinha gritado por ajuda várias vezes mas só hoje foi ouvida pelas equipas de salvamento. Mal foi retirada de entre os destroços pediu água e contou que ouviu vozes de pelo menos mais duas pessoas debaixo dos escombros, noticia a Reuters.  \nTambém um casal indiano que ficou preso sobre os escombros do seu prédio de quatro andares em Ahmedabad conseguiu escapar com vida. Chirag e Piyalee Patel, casados há apenas um mês, disseram ao jornal \"Indian Express\" que passaram os dias a reviver os bons momentos da sua curta vida comum e até chegaram a contar anedotas. \"Entrámos de facto em pânico, mas a morte foi a última coisa que nos passou pela cabeça. Chegámos a contar anedotas para esquecer a situação\", explicou Chirag, 27 anos, que ficou com um polegar partido enquanto que a sua mulher, um ano mais velha, fracturou uma perna.\nO sismo de sexta-feira passada atingiu os 7,9 graus na escala de Richter e é considerado o pior dos últimos 50 anos a abalar a Índia.",
    "language": "portuguese"
}