{
    "id": 47745,
    "titulo": "Portugal fura regra europeia na venda de armas",
    "tituloNoticia": "Portugal fura regra europeia na venda de armas",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/11/01/sociedade/noticia/portugal-fura-regra-europeia-na-venda-de-armas-47745",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/33372?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "A campanha de assinaturas contra o tráfico de armas já recolheu 20 mil nomes ",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "O Estado português tem vendido armas a países que desrespeitam diversas regras estabelecidas pela União Europeia (UE), acusa a revista \"Além-Mar\", dos Missionários Combonianos, no seu número de Novembro, que será distribuído a partir de amanhã. Em 1998, quando foi assinado o Código de Conduta da UE, Portugal vendeu armas ligeiras com as respectivas peças e munições no valor de mais de 1,8 milhões de contos para países que, de acordo com os critérios definidos naquele documento, não deveriam poder comprar armamento aos Quinze.",
    "shortUrl": "/n47745",
    "titulo_Mobile": null,
    "subtitulo": "Missionários acusam país de vender armamento a países pouco recomendáveis",
    "rubricTag": null,
    "rubrica": "Missionários acusam país de vender armamento a países pouco recomendáveis",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_47745",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/11/01/sociedade/noticia/portugal-fura-regra-europeia-na-venda-de-armas-47745",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "portugal-fura-regra-europeia-na-venda-de-armas-47745",
    "cleanTitle": "Portugal fura regra europeia na venda de armas",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/11/01/sociedade/noticia/portugal-fura-regra-europeia-na-venda-de-armas-47745",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 43,
            "nome": "Mar",
            "slug": "mar",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tmar",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 455,
            "nome": "União Europeia",
            "slug": "uniao-europeia",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tuniao-europeia",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 871,
            "nome": "Sociedade",
            "slug": "sociedade",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tsociedade",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "33372_soldados.jpg",
            "legenda": "A campanha de assinaturas contra o tráfico de armas já recolheu 20 mil nomes ",
            "autor": "Público",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/33372?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "A campanha de assinaturas contra o tráfico de armas já recolheu 20 mil nomes ",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Missionários acusam país de vender armamento a países pouco recomendáveis. Portugal fura regra europeia na venda de armas",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 566,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0047745.json",
    "dct": "2001-11-01T07:37:00",
    "text": "Na lista negra está um lote de países onde se contam - de acordo com dados do Ministério da Defesa citados por aquela publicação - Angola, Argélia, Colômbia, Israel, Jordânia, Kuwait, Sri Lanka e Turquia. Ora, em consequência do código assinado para regular a venda de armamento - nomeadamente o princípio do respeito pelos direitos humanos e a existência de conflitos armados -, os membros da UE não deveriam vender armas a países onde se registem situações de conflitualidade, níveis excessivos de militarização e corrupção e realidades preocupantes em matéria de direitos humanos. \nAqueles oito países \"reúnem todas as condições para serem banidos pela comunidade internacional como importadores de material bélico\", diz a revista. Mas, no mesmo ano de 1988, segundo o Ministério da Defesa, Portugal exportou outro material bélico \"para mais 11 países em relação aos quais se recomenda um controlo apertado, por não obedecerem a um ou mais dos critérios mencionados\", ganhando, com isso, mais de um milhão de contos. \nOs números deste comércio de morte, segundo dados do Instituto Nacional de Estatística (INE), não se limitam, no entanto, a 1998. Portugal continuou a negociar até, pelo menos, ao primeiro semestre de 2001. No ano passado, houve exportações para 16 países que se podem considerar problemáticos. \nA revista cita ainda os exemplos da Colômbia e de Angola. O primeiro, que o Ministério da Defesa considera um dos melhores clientes de Portugal nas armas e munições ligeiras: só em 1998, a Colômbia importou material bélico no valor de mais de 250 mil contos. Trata-se de um país onde, de acordo com declarações recentes da presidente da secção portuguesa da Amnistia Internacional, Maria Teresa Nogueira, se registam \"morticínios generalizados\". \nA \"Além-Mar\" considera, no entanto, que Angola \"é um caso ainda mais grave\". Segundo os critérios da Cátedra UNESCO sobre Paz e Direitos Humanos da Universidade Autónoma de Barcelona, Angola é um dos países que mais critérios contraria e, numa escala de um a 12, é classificada com dez. Pior do que Angola, esclarece a mesma fonte, só estão o Afeganistão, a Eritreia, o Myanmar, a República Democrática do Congo, o Iraque, a Serra Leoa e o Sudão. O Estado angolano, no entanto, é o melhor cliente africano de Portugal: importou, em 1998, mais de 1,5 milhões de contos em armas ligeiras, munições e componentes de aeronaves. \nO pior de tudo, conclui a publicação dos Missionários Combonianos, é que este é um negócio altamente confidencial. Por isso, os números do INE (que respeitam a exportações com o parecer favorável do Ministério dos Negócios Estrangeiros) \"não reflectem a verdadeira realidade do comércio de armas\", segundo uma fonte não identificada do próprio Instituto Nacional de Estatística citada pela revista. \nA divulgação destes dados surge em plena realização da campanha pelo controlo das armas ligeiras em Portugal. Lançada no dia 3 de Outubro por congregações católicas (entre as quais os Combonianos), pela secção portuguesa da Amnistia Internacional e pela Fundação Pro Dignitate, a iniciativa pretende que a Assembleia da República \"aborde com a maior urgência o tema e legisle, contribuindo para a clarificação do negócio e o combate ao tráfico ilegal das armas ligeiras em Portugal\". \nA petição que foi posta a circular já reuniu, até agora, mais de 20 mil assinaturas. O período de recolha de apoios à iniciativa decorrerá até ao fim do ano, após o que os organizadores entregarão as listas com as assinaturas no Parlamento.",
    "language": "portuguese"
}