{
    "id": 48946,
    "titulo": "A Pianista, sinfonia de crueldade",
    "tituloNoticia": "A Pianista, sinfonia de crueldade",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/11/09/culturaipsilon/noticia/a-pianista-sinfonia-de-crueldade-48946",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/34178?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Isabelle Huppert e Benoît Magimel são os protagonistas de A Pianista",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "\"A Pianista\", o último filme de Michael Haneke, estreia hoje nas salas portuguesas. É um retrato pertubador e incómodo, um jogo de nervos com o espectador, em que a frieza e o calculismo do realizador são levados ao limite.",
    "shortUrl": "/n48946",
    "titulo_Mobile": null,
    "subtitulo": "Último filme de Haneke estreia hoje nas salas portuguesas",
    "rubricTag": null,
    "rubrica": "Último filme de Haneke estreia hoje nas salas portuguesas",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_48946",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/11/09/culturaipsilon/noticia/a-pianista-sinfonia-de-crueldade-48946",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "a-pianista-sinfonia-de-crueldade-48946",
    "cleanTitle": "A Pianista, sinfonia de crueldade",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/11/09/culturaipsilon/noticia/a-pianista-sinfonia-de-crueldade-48946",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 867,
            "nome": "Cultura-Ípsilon",
            "slug": "culturaipsilon",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tculturaipsilon",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "34178_APianista.jpg",
            "legenda": "Isabelle Huppert e Benoît Magimel são os protagonistas de A Pianista",
            "autor": "DR",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/34178?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Isabelle Huppert e Benoît Magimel são os protagonistas de A Pianista",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Último filme de Haneke estreia hoje nas salas portuguesas. A Pianista, sinfonia de crueldade",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 648,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0048946.json",
    "dct": "2001-11-09T11:24:00",
    "text": "Em \"Brincadeiras Perigosas\", Haneke já tinha mostrado sem pudor a crueza, a violência com o público, em que há uma manipulação ao segundo das emoções e dos comportamentos. Com o \"Código Desconhecido\", a violência dá o lugar de destaque à incomunicabilidade, ou melhor às comunicações frustradas, mas mesmo assim ainda há momentos em que o realizador não abdica de levar a tensão para lá dos limites do suportável. É assim a cena em que Juliette Binoche é assediada no metro, em que o espectador se sente ele próprio assediado, invadido no seu espaço, se sente \"voyeur\" sem capacidade de acção.Mas em \"A Pianista\" o jogo torna-se ainda mais cruel, mais manipulador, capaz de levar às lágrimas. Não o comum choro emotivo, romântico, melodramático, aqui chora-se de medo, de nervosismo, de interrogações por responder, da incapacidade de sentir calor naqueles personagens. Haneke torna-se ainda mais brutal porque, num dado momento, não localizável no tempo e na acção cinematográficos, deixa por etéreos segundos o espectador a acreditar que poderá existir uma resolução daquele conflito menos trágica, menos abrupta. Haneke encaixaria na perfeição no papel de um bonequeiro que mexe com um certo deleite maquiavélico os fios das suas marionetas, mas também os fios do pensamento do público, que tem dificuldade em gerir o turbilhão de sentimentos provocados pela tensão dramática das situações.\"A Pianista\" é um jogo que se desenrola - tal como a protagonista diz a certo momento em que conta o trágico final de Schumman - naqueles instantes em que, à beira do abismo da loucura, temos consciência de que estamos a ficar loucos, mas não há nada  - e mesmo que houvesse não seria suficiente para evitar a atracção - que nos impeça de dar o passo em frente nessa insanidade. O filme é também um retrato irónico e cínico dessa sociedade austríaca bem-estruturada, que por trás da sua alta e média burguesia, recitais de piano e bem-estar, apresenta traços que roçam o animalesco, o desvio, a perturbação. É uma batalha entre o normal-anormal, que nos faz perguntar a partir de que ponto é que se ultrapassou a barreira da normalidade. \n\"A Pianista\", baseado no livro da escritora austríaca Elfriede Jelinek, tão revoltada com essa mesma sociedade, conta a história de uma professora de piano no Conservatório de Viena.Erika Kohut, interpretada por Isabelle Huppert, uma mulher na casa dos quarenta anos, vive oprimida pela mãe, isolada numa incapacidade de relacionamento e de gestão da sua sexualidade. O refúgio é o \"voyeurismo\" mórbido, que se constrói em torno de cinemas pornográficos, \"peep shows\" e passeios nocturnos por \"drive-in\", uma sexualidade reprimida em rituais de auto-mutilação. Haneke disse que não realizaria \"A Pianista\" sem Isabelle Huppert. É difícil imaginar outra actriz a dar corpo a esta pianista que ama Schumman, que morreu, tal como o seu pai, na loucura no asilo de Steinhof. Huppert roça a genialidade, é magnífica, foi aplaudida por todos os críticos e conquistou em Cannes o troféu de Melhor Interpretação Feminina. Em entrevista ao \"Libération\", Isabelle disse que se sentia como um material que pode esticar-se até ao fundo das suas possibilidade. Poucas actrizes arriscariam submeter-se aos rituais de crueldade sangrenta que Haneke impõe.Mas a verdadeira crueldade começa quando um dia, num recital, um jovem, Walter Klemmer, se apaixona pela maneira de tocar de Erika. Aí, vêm ao de cima, todos os fantasmas e todas as impossibilidades. Klemmer - interpretado pelo jovem actor Benoît Magimel, que conquistou o Troféu de Melhor Interpretação Masculina em Cannes - vai tentar seduzi-la. Mas até que ponto pode uma relação construir-se, quando um dos elo sente que está a perder o controlo? Apesar das pistas - da mãe opressora, da auto-mutilação - a pianista será um caso de perturbação clínica, de anormalidade, ou são os dois pessoas normais, com segredos inconfessados, numa história que retrata os laivos de complexidade que pode assumir o amor?",
    "language": "portuguese"
}