{
    "id": 15745,
    "titulo": "Dez anos passados sobre condenação de Pedro Grilo",
    "tituloNoticia": "Dez anos passados sobre condenação de Pedro Grilo",
    "tituloOriginal": null,
    "descricao": "A 28 de Outubro de 1989, o dirigente do PSR, José Carvalho, é assassinado à porta da sede do partido, na Rua da Palma, em Lisboa.",
    "textoAlternativo": null,
    "url": "/2001/03/21/sociedade/noticia/dez-anos-passados-sobre-condenacao-de-pedro-grilo-15745",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/11664?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Foram meses de questionamento público em torno dos «skinheads»",
    "hasLive": false,
    "pontuacao": 0.0,
    "numeroComentarios": 0,
    "lead": "A 28 de Outubro de 1989, o dirigente do PSR, José Carvalho, é assassinado à porta da sede do partido, na Rua da Palma, em Lisboa. É o começo de uma história que ainda não teve fim, embora este primeiro crime \"skinhead\" em português tenha tido condenação: passam hoje dez anos sobre a sentença que considerou Pedro Grilo, na altura com 20 anos, a doze anos de prisão por autoria material do homicídio de José Carvalho.",
    "shortUrl": "/n15745",
    "titulo_Mobile": null,
    "subtitulo": "Primeira condenação por crime racista",
    "rubricTag": null,
    "rubrica": "Primeira condenação por crime racista",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_15745",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": 194958,
    "isOpinion": false,
    "fullUrl": "/2001/03/21/sociedade/noticia/dez-anos-passados-sobre-condenacao-de-pedro-grilo-15745",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "dez-anos-passados-sobre-condenacao-de-pedro-grilo-15745",
    "cleanTitle": "Dez anos passados sobre condenação de Pedro Grilo",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/03/21/sociedade/noticia/dez-anos-passados-sobre-condenacao-de-pedro-grilo-15745",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 136,
            "nome": "Joana Amaral Cardoso",
            "descricao": "Comecei na secção de Sociedade em 1999, dali fui para o Publico.pt e como colaboradora da revista Pública escrevi sobre tendências sociais e Manias. Em 2006 comecei a debruçar-me sobre uma das áreas que mais me interessam – o audiovisual. Depois, já na secção de Cultura, onde sou hoje jornalista, juntei a isto tudo a cultura popular, o cinema, a moda, o design e interesso-me em aplicar a lente do género a muitos fenómenos.  Em 2009 editei a secção de Televisão da revista TimeOut e mais recentemente dei aulas de Jornalismo de Moda. No Público também editei a secção da Cultura online, fui subeditora da revista Pública e co-editora da revista Fugas. E vejo demasiada televisão.",
            "email": "joana.cardoso@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": "/autor/joana-amaral-cardoso",
            "localizacao": null,
            "profissaoActual": "Jornalista",
            "profissaoNaAltura": null,
            "slug": "joana-amaral-cardoso",
            "imagem": null,
            "hasImage": false,
            "isExternal": false,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#111;&#115;&#111;&#100;&#114;&#97;&#99;&#46;&#97;&#110;&#97;&#111;&#106;",
            "contribuicao": null,
            "tipo": "INTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 574,
            "nome": "Crime",
            "slug": "crime",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tcrime",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 644,
            "nome": "Lisboa",
            "slug": "lisboa",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tlisboa",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 871,
            "nome": "Sociedade",
            "slug": "sociedade",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tsociedade",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 1349,
            "nome": "Racismo",
            "slug": "racismo",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tracismo",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 573,
            "nome": "Justiça",
            "slug": "justica",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tjustica",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 4875,
            "nome": "Questões sociais",
            "slug": "questoes-sociais",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tquestoes-sociais",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 7704,
            "nome": "Partidos e movimentos",
            "slug": "partidos-e-movimentos",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tpartidos-e-movimentos",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "11664_SkinheadsStefanHesseEPA2.jpg",
            "legenda": "Foram meses de questionamento público em torno dos «skinheads»",
            "autor": "Stefan Hesse/EPA",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/11664?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Foram meses de questionamento público em torno dos «skinheads»",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Primeira condenação por crime racista. Dez anos passados sobre condenação de Pedro Grilo",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 932,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0015745.json",
    "dct": "2001-03-21T17:09:00",
    "text": "A facada que vitima o militante, à porta do edifício novecentista, marca também meses de questionamento público em torno dos \"skinheads\", da extrema-direita e do racismo em Portugal. Simultaneamente proliferam, durante o processo de acusação pelo assassínio de José Carvalho, testemunhos e avaliações psicológicas dos arguidos que os descrevem com termos como \"vazio afectivo\" ou \"personalidades fragilizadas\".Mário Soares, então Presidente da República, revela-se preocupado com os acontecimentos. Movimentos como o MAN (Movimento de Acção Nacional) e outras organizações são postos à vista da opinião pública, que não gosta do que vê.\nComo relatava o PÚBLICO em 1990, descobrem-se ligações internacionais dos extremistas portugueses. Emergem publicações e crenças no militarismo, xenofobia e fascismo. Com toda esta atenção, o final da década de 80 é de silêncio para os movimentos de extrema-direita, que se esforçam por regressar às sombras.Crime na Rua da Palma O crime, na sequência de um concerto antimilitarista na sede do partido, ocorre depois de dois \"skinheads\" que tentam assistir ao espectáculo serem barrados à porta. O PSR tinha já, em 1987, sido alvo de um ataque \"skin\" no Bairro Alto, na campanha para as eleições autárquicas e estava mobilizado para suster as invectivas violentas de alguns destes visitantes nocturnos.\nPedro Grilo estava acompanhado por mais sete amigos ligados ao movimento \"skinhead\"e viajou depois do jantar desde a sua casa, em Miratejo, para o Martim Moniz, onde o grupo queria assistir a um concerto, na sede do PSR, de uma banda de amigos, apesar da discordância de princípios com o partido liberal. Impedidos de entrar, o cenário muda rapidamente para uma batalha campal, dos dois lados da Rua da Palma. No meio da confusão, poucos se apercebem que o organizador do concerto, de 34 anos, cai no chão, ferido por uma arma branca directamente no coração. Eram 01h20.\nO grupo de \"skinheads\" foge para as suas casas, na Margem Sul. Fica uma navalha de \"ponta-e-mola\" na rua. Com a investigação a cargo do inspector Dias Costa, da Polícia Judiciária de Lisboa, Pedro Grilo é detido horas depois e chega a confessar que, como relata na altura o extinto \"O Jornal\", pensa que \"xinou\" alguém. São estas palavras que determinam a sua prisão preventiva, em Caxias, ainda no mês de Outubro, onde ficou até ao julgamento.\nMas Pedro Grilo e o seu advogado tentam desdramatizar e mesmo desmentir a confissão, o que acarreta demoras no processo. Outro ponto quente do caso é, até à leitura da sentença, a arma do crime: a mãe do jovem natural do Laranjeiro entregou a arma que Grilo costumava usar - um canivete com uma lâmina de oito centímetros - e que Pedro confessou trazer consigo nessa noite; uma navalha \"ponta-e-mola\", com cerca de 15 centímetros de lâmina, fica no chão da Rua da Palma na noite do crime.\nNenhuma das duas foi, concluído o processo, considerada a arma do crime.Quinze meses depois da morte de José Carvalho começa o julgamento, não só de Pedro Grilo como de sete outros \"skinheads\" que com ele estavam naquela noite e que participaram nas agressões. Isto apesar de, durante meses, a constituição dos restantes indivíduos, com idades entre os 18 e os 27 anos, ter sido alvo de divergências entre o Tribunal da Relação de Lisboa e o Tribunal de Instrução Criminal (TIC).\nPrevalece a decisão do TIC e, a 22 de Janeiro, comparecem em tribunal Pedro Grilo - que se declara inocente -, os irmãos Miguel e Filipe Temporão, Francisco Santos, João Vargas Mariani, Gabriel Ferreira, Melchior Santos e Américo Martins da Silva. Dois meses depois, o Tribunal de Monsanto, presidido pelo juiz Ricardo Cardoso, decide pela condenação de Pedro Grilo a doze anos de prisão. Apenas dois dos réus - João Vargas Mariani e Francisco Santos - são absolvidos.\nAmérico Silva foi condenado a sete anos de prisão, Melchior Santos a seis anos e Gabriel Ferreira a cinco anos de prisão por co-autoria da morte, ofensas corporais e rixas. Os irmãos Temporão foram condenados a cumprir uma pena entre 15 a 18 meses de prisão, mas que foi suspensa por três anos.Fuga do Estabelecimento Prisional do Linhó Mas o caso não termina por aqui. Pedro Grilo, descrito amplamente na imprensa por peritos do Instituto de Reinserção Social como tendo uma \"personalidade vulnerável, dependente e carente de afecto\", é preso no Estabelecimento Prisional do Linhó. Mas não chega a completar um ano de cadeia. A 21 de Agosto, num episódio insólito, foge, juntamente com outros dois reclusos em nada relacionados com o crime da Rua da Palma, escondido na roupa suja do estabelecimento prisional.\nA situação, de tão insólita, cria desconfiança junto dos familiares, amigos e correlegionários de José Carvalho, que aludem a alguma cumplicidade por parte dos guardas prisionais. O caso torna-se ainda mais rocambolesco, com uma entrevista de Grilo ao semanário \"Expresso\" - no dia 26 de Agosto, cinco dias depois da fuga -, onde aparece em fotografias nas imediações da cadeia de Tires.\nQueixando-se do julgamento e de várias incongruências da acusação, Grilo mantém a posição que teve durante o caso: nega a autoria do homícidio e minora a classificação de \"skinhead\", que diz ao \"Expresso\" terem sido \"pensamentos próprios da juventude\".Quatro anos depois, Pedro Grilo entregou-se ao director dos Serviços Prisionais,\nMarques Ferreira, num acto negociado entre as autoridades e o seu advogado, José António Barreiros. Perdoada a fuga do jovem, decidiu-se que cumpriria apenas dois terços da pena, até ao Verão de 2000, escreveu \"O Independente\". O tribunal decidiu conceder-lhe liberdade condicional até Agosto de 2003, com termo de residência e obrigação de boa conduta, adianta hoje o PÚBLICO.",
    "language": "portuguese"
}