{
    "id": 6290,
    "titulo": "O arquivamento exemplar do Caso Saleiro",
    "tituloNoticia": "O arquivamento exemplar do Caso Saleiro",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/01/09/politica/noticia/o-arquivamento-exemplar-do-caso-saleiro-6290",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/4565?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Saleiro escapou",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "O Ministério Público arquivou o processo no qual o deputado socialista António Saleiro estava indiciado pela prática do crime de corrupção passiva com base numa sumaríssima inquirição do arguido e em cinco testemunhos igualmente sumários e nunca contraditados.",
    "shortUrl": "/n6290",
    "titulo_Mobile": null,
    "subtitulo": "Corrupção",
    "rubricTag": null,
    "rubrica": "Corrupção",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_6290",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/01/09/politica/noticia/o-arquivamento-exemplar-do-caso-saleiro-6290",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "o-arquivamento-exemplar-do-caso-saleiro-6290",
    "cleanTitle": "O arquivamento exemplar do Caso Saleiro",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/01/09/politica/noticia/o-arquivamento-exemplar-do-caso-saleiro-6290",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 574,
            "nome": "Crime",
            "slug": "crime",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tcrime",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 610,
            "nome": "Ministério Público",
            "slug": "ministerio-publico",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tministerio-publico",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 870,
            "nome": "Política",
            "slug": "politica",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tpolitica",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "4565_X01.jpg",
            "legenda": "Saleiro escapou",
            "autor": "Público",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/4565?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Saleiro escapou",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Corrupção. O arquivamento exemplar do Caso Saleiro",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 580,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0006290.json",
    "dct": "2001-01-09T07:00:00",
    "text": "Graças às declarações destas testemunhas e a um recente documento atribuído a uma sociedade macaense que a Polícia Judiciária (PJ) não conseguiu localizar, o procurador da República de Beja atirou para a prateleira o resultado de mais de dois anos de investigações judiciais. Passando por cima de muitos dos indícios e das provas carreados para os autos pela PJ, o Ministério Público (MP) ignorou também a proposta de realização de uma busca no escritório do advogado e antigo deputado e dirigente socialista Roque Lino. Ao longo de mais de 1100 páginas de inquirições e documentos, a que se juntam vários apêndices referentes às contas bancárias de Saleiro e da empresa da mulher, a Polícia Judiciária aprofundou alguns dos aspectos das actividades do ex-autarca que foram objecto de tratamento jornalístico nas páginas do PÚBLICO. De fora ficaram, no entanto, assuntos como a Fundação de Amizade Portugal-Holanda e a Rádio Voz de Almodôvar. Por investigar ficou igualmente um enigmático fax em que o empresário chinês que encabeçava um projecto imobiliário no concelho de Almodôvar - conhecido por Semblana Golfe e que nunca passou do papel - se referia a um cheque, sem mencionar o seu valor, e a uma carta enviados a Saleiro, juntamente com um outro cheque de cerca de 22 mil contos destinado ao pagamento de taxas municipais que não eram devidas naquele momento. No Verão de 1997, quando o PÚBLICO consultou a documentação relativa ao licenciamento do Semblana Golfe, a pista do cheque mandado pelos chineses ao empresário e então autarca ainda se encontrava no processo arquivado na câmara. Ao que tudo indica, quando a PJ investigou esse mesmo processo, meses depois, isso já não sucedia. Pelo menos é o que se pode deduzir do facto de a polícia ter feito inúmeras diligências referentes ao cheque dos 22 mil contos e não fazer uma única alusão ao outro. \nNo despacho que encerra a investigação da PJ, datado de Novembro do ano passado, um dos seus directores escreve que \"existem indícios nos autos, pelo menos, de que o suspeito António Saleiro terá recebido vantagens económicas concomitantes com a 'simplificação' de procedimentos na aprovação de um empreendimento urbanístico da iniciativa do designado grupo empresarial 'Concourse Group'\" - a \"holding\" dos chineses - e propõe que Saleiro seja constituído arguido. Rosário Teixeira acrescenta que \"atenta a posição do senhor advogado [Roque Lino tinha invocado o sigilo profissional para não prestar declarações à polícia] e sendo de presumir que terá na sua posse documentação útil para os autos, seria de ponderar a possibilidade de realização de uma busca no seu escritório, pese embora se reconheça a acrescida demora que daí poderá resultar\". O procurador da República junto do Tribunal Judicial de Beja, Luís Lança, a quem o processo foi remetido pouco depois, acompanhou a proposta de constituição do deputado como arguido, mas nada disse sobre o pedido de busca. Nos onze meses que se seguiram, até à emissão do despacho de arquivamento, em 20 de Outubro passado, o MP limitou-se a diligenciar no sentido do levantamento da imunidade parlamentar de Saleiro e a inquirir o arguido mais as cinco testemunhas sugeridas pelo seu advogado, João Nabais. Ouvido por Luís Lança no início de Maio, António Saleiro pronunciou-se sumariamente sobre aquilo que lhe foi perguntado e que se prende exclusivamente com as conclusões a que a PJ chegou em cinco dos casos investigados. As suas explicações resumem-se a três páginas dos autos e negam toda a prova apresentada pela Judiciária.",
    "language": "portuguese"
}