{
    "id": 32191,
    "titulo": "A invasão de Génova",
    "tituloNoticia": "A invasão de Génova",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/07/20/mundo/noticia/a-invasao-de-genova-32191",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/23579?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Neste momento a polícia está em estado de alerta naquele que será o palco de uma enorme manifestação anti-globalização",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "A cidade italiana de Génova será, até domingo, o palco de uma batalha entre os senhores da globalização e o movimento polifórmico da antiglobalização. Uns querem debater o mundo, os outros querem mudá-lo. Resta esperar para saber quem se vai fazer ouvir melhor.",
    "shortUrl": "/n32191",
    "titulo_Mobile": null,
    "subtitulo": "Cimeira do G8",
    "rubricTag": null,
    "rubrica": "Cimeira do G8",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_32191",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/07/20/mundo/noticia/a-invasao-de-genova-32191",
    "prioridade": 2,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "a-invasao-de-genova-32191",
    "cleanTitle": "A invasão de Génova",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/07/20/mundo/noticia/a-invasao-de-genova-32191",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 469,
            "nome": "Joana Amado",
            "descricao": "Entrei para o PÚBLICO três anos depois da sua fundação, vinda de um curso de Comunicação da Universidade Nova de Lisboa. Foi no PÚBLICO que tive o privilégio de aprender a escrever para transmitir aos outros conhecimento, informação e emoções. Contar histórias com cores, cheiros, sabores e ritmos, denunciar os horrores da guerra, da miséria e da injustiça, partilhar prazeres e descobertas, desvendando todos os dias um pouco mais do mundo. Fui dos campos de refugiados kosovares na Albânia aos vibrantes países da Nova Europa, da Florida que deu a vitória a Bush à Las Vegas do póquer e dos imitadores do Elvis, da reeleição de Tony Blair à Chueca gay, em Madrid. Hoje comando uma equipa de jornalistas a quem peço isso mesmo todos os dias: dêem-me mais mundo, a mim e a todos os que lêem o PÚBLICO.",
            "email": "jamado@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": null,
            "localizacao": null,
            "profissaoActual": "",
            "profissaoNaAltura": null,
            "slug": "joana-amado",
            "imagem": {
                "w": null,
                "h": null,
                "largura": null,
                "altura": null,
                "nome": "Joana_Amado.jpg",
                "legenda": null,
                "autor": null,
                "tipo": "JPG",
                "url": "https://imagens.publico.pt/imagens.aspx/737811?tp=UH&db=IMAGENS&type=JPG",
                "is_vertical": false,
                "tags": null,
                "translations": null
            },
            "hasImage": true,
            "isExternal": false,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#111;&#100;&#97;&#109;&#97;&#106;",
            "contribuicao": null,
            "tipo": "EXTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 862,
            "nome": "Mundo",
            "slug": "mundo",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tmundo",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "23579_Genova.jpg",
            "legenda": "Neste momento a polícia está em estado de alerta naquele que será o palco de uma enorme manifestação anti-globalização",
            "autor": "Reuters",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/23579?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Neste momento a polícia está em estado de alerta naquele que será o palco de uma enorme manifestação anti-globalização",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Cimeira do G8. A invasão de Génova",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 765,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0032191.json",
    "dct": "2001-07-20T07:31:00",
    "text": "Os líderes dos sete países mais ricos do planeta, a quem se junta também a Rússia, iniciam hoje em Génova o seu encontro anual para discutirem o estado do mundo. A recebê-los, ainda que por trás das barricadas policiais, estarão milhares de pessoas que não concordam com o estado a que o mundo chegou. Silvio Berlusconi, o primeiro-ministro italiano, é o anfitrião. Cercado por um gigantesco aparato policial, irá receber George W. Bush (Presidente dos Estados Unidos), Tony Blair (primeiro-ministro do Reino Unido), Gerhard Schroeder (chanceler da Alemanha), Jacques Chirac (Presidente de França, juntamente com o primeiro-ministro Leonel Jospin), Junichiro Koizumi (primeiro-ministro do Japão), Vladimir Putin (Presidente da Rússia) e também Romano Prodi (presidente da Comissão Europeia). A ordem de trabalhos da cimeira será em grande parte consagrada à luta contra a pobreza e por isso foram convidados alguns representantes de países em vias de desenvolvimento para participar nos trabalhos. Mas, ontem, um responsável do G8 garantiu à Reuters que - contra as expectativas criadas - não sairão de Génova novas iniciativas para cancelar a dívida do Terceiro Mundo. A mesma fonte, que não se identificou, explicou que os grandes do mundo vão concentrar-se num projecto de combate à sida e às outras grandes pandemias, como o paludismo e a tuberculose. O G8 deverá anunciar um fundo global de mil milhões de dólares a serem gastos nos países mais endividados, nomeadamente em África. \"Esta será talvez a única novidade que sairá da cimeira de Génova\", disse. Agindo unilateralmente, o Governo italiano anunciou já o cancelamento da dívida de 28 países pobres, num total que ascende a 54 milhões de dólares. Por seu lado, o Presidente americano leva para Génova uma proposta no sentido de o Banco Mundial e o FMI (os grandes fiadores do Terceiro Mundo) dedicarem 50 por cento dos fundos destinados aos países pobres à educação, à assistência médica, à nutrição e ao saneamento básico. Tanto o FMI como o Banco Mundial disseram que sim, mas pediram um aumento da contribuição anual de Washington, que se elevaria aos 800 milhões de dólares. Do lado dos temas não consensuais estão a questão ambiental do Protocolo de Quioto e o projecto americano do escudo antimíssil. George W. Bush já disse que não vai ceder em nenhuma das questões e talvez por isso é que as duas questões não figuram na lista dos \"assuntos oficiais\" da agenda do G8. Ontem, o trabalho preparatório ainda estava a ser feito pelos ministros dos Negócios Estrangeiros dos Oito, que foram incumbidos de alinhavar os pontos da conclusão da cimeira. Espera-se uma posição forte do G8 sobre a crise no Médio Oriente, uma vez que ontem os chefes da diplomacia anunciaram já um acordo sobre o envio de observadores estrangeiros para a região (ver pág. 14). Espera-se também uma declaração especial sobre a Macedónia, para além de apelos, avisos e mensagens de apoio - consoante os casos - dirigidos aos países da ex-Jugoslávia, ao Iraque, ao Afeganistão, à Indonésia, à Colômbia, Timor-Leste, Índia e Paquistão, Etiópia e Eritreia, e o Congo e Burundi. Os trabalhos começam oficialmente hoje à hora do almoço. No menu está o comércio mundial, as perspectivas para a economia mundial e a reforma das instituições financeiras (Banco Mundial e FMI). Ao jantar, os líderes africanos convidados, incluindo Thabo Mbeki da África do Sul, e Alpha Oumar Konaré do Mali, bem como os responsáveis do Organização Mundial de Saúde, o Fundo das Nações Unidas para a Alimentação e das Nações Unidas, juntam-se ao grupo. Será então anunciado o fundo de combate às pandemias. Amanhã, os líderes (ainda sem Putin) discutem a redução da pobreza e as questões ambientais. Só depois é que entra em cena o Presidente russo, ainda a tempo do almoço e de discutir a situação no Médio Oriente, na Macedónia e noutros pontos \"quentes\" do globo. A tarde será dedicada a encontros bilaterais e o dia termina com o jantar, onde serão afinadas as últimas vírgulas do comunicado final. Domingo é dia de despedida, mas não haverá oportunidade para dar grandes passeios. É que os homens mais poderosos do mundo foram feitos prisioneiros dentro da sua própria cimeira.",
    "language": "portuguese"
}