{
    "id": 33484,
    "titulo": "Esperança de vida triplicou desde o ano 1000",
    "tituloNoticia": "Esperança de vida triplicou desde o ano 1000",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/07/29/sociedade/noticia/esperanca-de-vida-triplicou-desde-o-ano-1000-33484",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/24462?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Só depois de 1820 é que a revolução económica e demográfica mudou a face do mundo",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Há mil anos atrás, os povos desconheciam-se uns aos outros e a vida de qualquer ser humano poderia traduzir-se em três adjectivos: \"selvagem, desagradável e curta\".",
    "shortUrl": "/n33484",
    "titulo_Mobile": null,
    "subtitulo": "O milénio que mudou a Humanidade",
    "rubricTag": null,
    "rubrica": "O milénio que mudou a Humanidade",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_33484",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/07/29/sociedade/noticia/esperanca-de-vida-triplicou-desde-o-ano-1000-33484",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "esperanca-de-vida-triplicou-desde-o-ano-1000-33484",
    "cleanTitle": "Esperança de vida triplicou desde o ano 1000",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/07/29/sociedade/noticia/esperanca-de-vida-triplicou-desde-o-ano-1000-33484",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 871,
            "nome": "Sociedade",
            "slug": "sociedade",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tsociedade",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "24462_vida_antigamente.jpg",
            "legenda": "Só depois de 1820 é que a revolução económica e demográfica mudou a face do mundo",
            "autor": "DR",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/24462?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Só depois de 1820 é que a revolução económica e demográfica mudou a face do mundo",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "O milénio que mudou a Humanidade. Esperança de vida triplicou desde o ano 1000",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 525,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0033484.json",
    "dct": "2001-07-29T07:43:00",
    "text": "A esperança de vida de uma pessoa não ultrapassaria os 24 anos, com algumas excepções que, sabe-se hoje, nunca fizeram aumentar a média para além dos 30 anos e os humanos centravam praticamente todas as suas preocupações na busca da sobrevivência. Ao longo do primeiro milénio, a população mundial crescera apenas seis vezes, sem qualquer avanço no rendimento \"per capita\". O mundo dos humanos começa a mudar lentamente depois do século XI e no lapso de tempo que separa o ano 1000 de 1820, o avanço do rendimento \"per capita\" andou a passo de tartaruga, com a riqueza média europeia a registar um aumento de 50 por cento. Depois dessa data, a transformação acelera-se e o balanço do milénio acaba por revelar um espantoso balanço: a população mundial multiplicou-se por 22, o rendimento \"per capita\" por 13 e o produto interno bruto (PIB) por quase 300. Como é que tudo se processou? Angus Maddison procurou respostas ao longo de um gigantesco trabalho - \"Economia Mundial - uma Perspectiva Milenar\", publicado pelo Centro de Estudos de Desenvolvimento da OCDE, dirigido por Jorge Braga de Macedo, ex-ministro das Finanças de Cavaco Silva - e concluiu que se a criação de economias intercontinentais e o desenvolvimento tecnológico foram determinantes para a evolução, estes factores só resultaram quando os governos promoveram \"a adopção de políticas estratégicas que encorajaram o seu uso\" (ver texto nesta página). Com base nesta constatação, a obra tem como objectivo \"ajudar os países a encontrarem caminhos que os levem a reformar os seus sistemas políticos\", de modo a que a sua acção atinja pela positiva todos os níveis sociais, como escreve no prefácio da obra Jorge Braga de Macedo. A obra de Angus Maddison divide o segundo milénio em duas grandes épocas: até 1820 e daí aos nossos dias. Se a evolução da humanidade é linear desde o ano 1000, a aceleração dos últimos 180 anos é que estabeleceu a actual fisionomia do mundo, com o rendimento \"per capita\" a multiplicar-se por oito e a população por mais de cinco. Os indicadores de bem-estar e da saúde das populações mostram também que foi a partir de 1820 que a esperança de vida se prolongou, principalmente na Europa Ocidental, quando os investimentos se aplicaram nas ciências experimentais. Se hoje se pode esperar viver até aos 66 anos, em média, no ano 1000 dificilmente se passaria dos 24 anos, um terço dos recém-nascidos morreria no seu primeiro ano de vida e mais uma grande parte dos sobreviventes sucumbiria às doenças, pestes, fomes e epidemias. O principal motivo do aumento da população registada no último milénio foi a diminuição da mortalidade e não tanto o aumento de fertilidade. A Europa Ocidental foi a primeira a preocupar-se com a defesa das suas populações face a todo o tipo de pragas, pestes e epidemias. A descoberta de novos formas de cultivo das terras permitiu também um aumento da produção de alimentos capaz de alimentar uma população cada vez maior. Entre os anos 1000 a 1500, a população da Europa Ocidental cresceu mais rapidamente do que em qualquer outra parte do mundo.",
    "language": "portuguese"
}