{
    "id": 17768,
    "titulo": "Professoras universitárias a recibo verde há mais de nove anos",
    "tituloNoticia": "Professoras universitárias a recibo verde há mais de nove anos",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/04/05/portugal/noticia/professoras-universitarias-a-recibo-verde-ha-mais-de-nove-anos-17768",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/13144?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "A escola não criou qualquer vínculo com as docentes",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "São três professoras universitárias. Trabalham há nove, 12 e 17 anos na Faculdade de Letras da Universidade de Lisboa, no Departamento de Língua e Cultura Portuguesas. São as responsáveis pela elaboração do programa, de um manual e, segundo explicam, coordenam os cursos de Português para estudantes estrangeiros. Mensalmente, passam um recibo verde correspondente às horas que leccionam - 20 por semana. E assim é todos os meses, há muitos anos.",
    "shortUrl": "/n17768",
    "titulo_Mobile": null,
    "subtitulo": "Na Faculdade de Letras de Lisboa",
    "rubricTag": null,
    "rubrica": "Na Faculdade de Letras de Lisboa",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_17768",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/04/05/portugal/noticia/professoras-universitarias-a-recibo-verde-ha-mais-de-nove-anos-17768",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "professoras-universitarias-a-recibo-verde-ha-mais-de-nove-anos-17768",
    "cleanTitle": "Professoras universitárias a recibo verde há mais de nove anos",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/04/05/portugal/noticia/professoras-universitarias-a-recibo-verde-ha-mais-de-nove-anos-17768",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 522,
            "nome": "Bárbara Wong",
            "descricao": "Cheguei ao PÚBLICO em 1997 para um estágio académico e acompanhei a Expo98. A passagem para a Educação tornou-me, com os anos, numa “especialista”. Em 2005 recebi o primeiro prémio A Família na Comunicação Social. Três anos depois publiquei o meu primeiro livro, \"A Escola Ideal: como escolher a escola do seu filho dos 0 aos 18 anos\", Sebenta. Em 2011 nasceu \"A minha sala de aula é uma trincheira\", Esfera dos Livros, que desmistifica (ou não) as ideias feitas sobre os professores. Em 2012 comecei a escrever, em parceria, para os alunos, dos 9 aos 14, a colecção Olimpvs.net, Alfaguara. Um ano depois nasceu \"O meu filho fez o quê???\", Porto Editora. Desde 2011 abracei o desafio de editar, primeiro o P2, depois a secção de Portugal, e agora o Online.",
            "email": "bwong@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": "/autor/barbara-wong",
            "localizacao": null,
            "profissaoActual": "Editora",
            "profissaoNaAltura": null,
            "slug": "barbara-wong",
            "imagem": {
                "w": null,
                "h": null,
                "largura": 225,
                "altura": 225,
                "nome": "Barbara Wong.jpg",
                "legenda": null,
                "autor": null,
                "tipo": "JPG",
                "url": "https://imagens.publico.pt/imagens.aspx/1527216?tp=UH&db=IMAGENS&type=JPG",
                "is_vertical": false,
                "tags": ",Prisioneiro do Amor",
                "translations": null
            },
            "hasImage": true,
            "isExternal": false,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#103;&#110;&#111;&#119;&#98;",
            "contribuicao": null,
            "tipo": "INTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 644,
            "nome": "Lisboa",
            "slug": "lisboa",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tlisboa",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "13144_B01.jpg",
            "legenda": "A escola não criou qualquer vínculo com as docentes",
            "autor": "Público",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/13144?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "A escola não criou qualquer vínculo com as docentes",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Na Faculdade de Letras de Lisboa. Professoras universitárias a recibo verde há mais de nove anos",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 568,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0017768.json",
    "dct": "2001-04-05T07:43:00",
    "text": "\"Fui convidada para dar aulas assim que terminei a licenciatura, mas nunca me foi dito que era para ficar 'ad eternum' com recibos verdes\", conta Carla Oliveira, que trabalha exclusivamente para a faculdade há nove anos e acusa a escola e o departamento de \"nunca terem feito nada para resolver a situação\". O tempo foi passando e as docentes ora apelavam ao director do departamento, ora aos conselhos científico ou directivo. Até que decidiram recorrer ao Sindicato de Professores da Grande Lisboa (SPGL), afecto à Federação Nacional dos Professores (Fenprof). \nAo longo dos últimos dois anos e meio, o SPGL tem reunido informalmente com os órgãos directivos da escola e com a reitoria para resolver a situação. \"Temos pressionado o reitor, a faculdade e temos tido muita paciência, mas o processo já se arrasta há muito tempo\", afirma Cunha e Serra, dirigente da Fenprof, que acredita que o caso destas docentes é \"único\" no ensino público.Segundo Carla Oliveira, a faculdade alega que não tem condições para integrar as professoras nos quadros - o departamento onde lecciona não tem quadro próprio de professores; além disso, os estudantes estrangeiros (a quem dão aulas de Português Língua Estrangeira) não são considerados elegíveis, ou seja, a escola não os contabiliza para efeitos de financiamento público. \"É muito complicado [resolver a situação destas professoras], porque não existe enquadramento legal\", declara Malaca Casteleiro, presidente do Departamento de Língua e Cultura Portuguesas, que prefere não prestar outras declarações sobre o caso. Ainda assim, vai dizendo que o assunto está a ser resolvido. No entender do SPGL, a solução vislumbrou-se quando, no ano passado, tomou conhecimento de que a faculdade ia criar uma fundação. O sindicato sugeriu na altura a integração das três docentes nos quadros desse organismo, que, por sua vez, estabeleceria um protocolo com o Departamento de Língua e Cultura Portuguesa. Era uma proposta \"muito razoável\", já que as professoras não exigiam ordenados equiparados à sua função, mas semelhantes aos dos docentes do básico e secundário, refere Carla Oliveira. Quando acreditavam que a sua situação estava resolvida, as três professoras tomaram conhecimento de que o conselho directivo, em reunião no mês passado com o SPGL, informou que \"tinham dúvidas\" se iriam ou não criar a fundação. Como tal, não valia a pena discutir o problema dos recibos verdes.Estas docentes leccionam 20 horas semanais - são pagas a 3900$00/hora: não recebem subsídios de férias ou de Natal, nem a instituição lhes faz a retenção na fonte do IRS. \"Durante as férias escolares não recebemos nada. Já chegámos a um ponto caricato de a faculdade ter fechado por haver falta de água e de nós estarmos à porta e nos terem descontado as horas, porque não tínhamos dado aulas. Uma situação que foi posteriormente resolvida\", recorda a professora, que, há sete anos, não gozou a licença de parto completa para não perder o ordenado.Uma vez que a escola não criou qualquer vínculo com as docentes, Carla Oliveira, Luísa Pereira e Maria José Ballmann sabem que correm o risco de o departamento não as voltar a chamar para leccionar. \"Tememos retaliações, mas chegámos a um ponto de saturação que estamos dispostas a tudo\", desabafa Carla Oliveira. \"Estas professoras podem sempre recorrer a tribunal, uma vez que trabalham como se tivessem um contrato sem termo: cumprem horários e sob coordenação de alguém. Uma situação destas deveria envergonhar a faculdade\", observa Cunha e Serra.",
    "language": "portuguese"
}