{
    "id": 42132,
    "titulo": "Direcção do «Euronotícias» demite-se",
    "tituloNoticia": "Direcção do «Euronotícias» demite-se",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/09/28/portugal/noticia/direccao-do-euronoticias-demitese-42132",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/29943?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Para esta tarde está marcada uma reunião da redacção",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "O director do \"Euronotícias\", Tiago Franco, e o director-adjunto, José Augusto Fernandes, deixam hoje o jornal. O proprietário, Armando Jorge Carneiro, oficializou ontem o convite ao até agora chefe de redacção, Franco Caruso, para dirigir o semanário e espera ter a resposta ainda hoje.",
    "shortUrl": "/n42132",
    "titulo_Mobile": null,
    "subtitulo": "Chefe de redacção convidado",
    "rubricTag": null,
    "rubrica": "Chefe de redacção convidado",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_42132",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/09/28/portugal/noticia/direccao-do-euronoticias-demitese-42132",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "direccao-do-euronoticias-demitese-42132",
    "cleanTitle": "Direcção do «Euronotícias» demite-se",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/09/28/portugal/noticia/direccao-do-euronoticias-demitese-42132",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 157,
            "nome": "Maria Lopes",
            "descricao": "Entrei para o PÚBLICO, vinda da universidade, quando se vivia a excitação das vésperas da primeira Exposição Mundial em Portugal. Calcorreei a Expo-98 de fio a pavio, de caderno, caneta e, por vezes, de Polaroid na mão. Esses poucos meses ensinaram-me a conjugar o verbo tão português “desenrascar-se”.\r\nNestes mais de 20 anos, passei depois pelas secções Local, Media (por duas vezes) e Economia. Estive no lançamento do suplemento Digital – que apesar do nome existiu apenas em papel – e pertenci à equipa do irreverente projecto Sexta, o jornal gratuito que o PÚBLICO partilhou com A Bola, em 2007 e 2008. Em simultâneo, durante dez anos, escrevi também para o Motores (da Fugas), vivendo os automóveis sob uma perspectiva menos técnica e mais prazenteira. Desde 2009 que integro a secção de Política e tento manter debaixo de olho o panorama dos media. \r\n\r\n",
            "email": "maria.lopes@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": "/autor/maria-lopes",
            "localizacao": null,
            "profissaoActual": "Jornalista",
            "profissaoNaAltura": null,
            "slug": "maria-lopes",
            "imagem": {
                "w": null,
                "h": null,
                "largura": null,
                "altura": null,
                "nome": "Maria_C_Lopes.jpg",
                "legenda": null,
                "autor": null,
                "tipo": "JPG",
                "url": "https://imagens.publico.pt/imagens.aspx/737865?tp=UH&db=IMAGENS&type=JPG",
                "is_vertical": false,
                "tags": null,
                "translations": null
            },
            "hasImage": true,
            "isExternal": false,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#115;&#101;&#112;&#111;&#108;&#46;&#97;&#105;&#114;&#97;&#109;",
            "contribuicao": null,
            "tipo": "INTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "29943_R01.jpg",
            "legenda": "Para esta tarde está marcada uma reunião da redacção",
            "autor": "DR",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/29943?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Para esta tarde está marcada uma reunião da redacção",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Chefe de redacção convidado. Direcção do «Euronotícias» demite-se",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 461,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0042132.json",
    "dct": "2001-09-28T07:46:00",
    "text": "Quando, há mais de dois meses, se tornou público que a administração pretendia rescindir contrato com quase metade dos jornalistas da redacção - na altura seriam cerca de 35 - e alguns administrativos, José Augusto Fernandes, com Tiago Franco ausente, opôs-se frontalmente e manifestou a sua intenção de sair caso tais projectos fossem para a frente. Mais tarde, perante a saída de uma dúzia de jornalistas - o que deixou a redacção bastante enfraquecida -, Tiago Franco resolveu também abandonar o jornal que dirigia desde a fundação. \nDe acordo com a administração, a redução de pessoal deve-se exclusivamente à actual recessão do mercado publicitário. \"Setembro foi desastroso, foi mesmo o pior mês dos últimos anos em termos de publicidade\", afirmou ao PÚBLICO fonte da administração, realçando que ao nível das vendas o \"Euronotícias\" atingiu, no primeiro semestre deste ano, os objectivos a que se propunha: ultrapassar os 30.000 exemplares. De acordo com o último relatório da Associação Portuguesa para o Controlo de Tiragem e Circulação (APCT), entre Janeiro e Junho deste ano, o semanário vendeu, em média, 30.759 exemplares, contra 19.539 em igual período de 2000, correspondendo a um aumento na ordem dos 57,4 por cento. Mais do que \"O Independente\". A administração nega que tenha havido redução dos salários, como foi noticiado em Julho, mas confirma que esta foi uma das opções colocadas à consideração dos jornalistas - mas posta de lado perante a sua firme recusa. Para já, ficam cancelados os projectos de novos suplementos de economia, saúde e automóveis. \nEntretanto, na redacção o clima é de instabilidade. \"Dizem que os cortes são por motivos económicos, por isso, depois de ficarmos sem direcção estamos na expectativa porque não sabemos quem mais poderá ter que sair\", disse ao PÚBLICO fonte da redacção, que pediu para não ser identificada. \nApesar de a administração garantir que não está nos seus planos rescindir com mais jornalistas, a verdade é que as saídas do \"Euronotícias\" podem não ficar por aqui. Há ainda três ou quatro casos de jornalistas em negociação, incluindo editores, cuja conclusão poderá estar por dias. Está já decidida a saída de dois paginadores, um deles o editor da secção. \nCada vez mais o trabalho é assegurado por estagiários. Embora não existam salários em atraso, surgiram queixas de demora no pagamento do subsídio de férias e de falta de reembolso das despesas de Maio. O \"Euronotícias\" não dispõe de comissão de trabalhadores nem de conselho de redacção. Este último, bem como dois delegados sindicais, deverão ser eleitos no próximo dia 8 de Outubro. \nPara esta tarde está marcada uma reunião da redacção, na qual a direcção cessante fará a sua despedida e Armando Jorge Carneiro poderá anunciar o substituto de Tiago Franco, caso Franco Caruso aceite o convite.",
    "language": "portuguese"
}