{
    "id": 70457,
    "titulo": "Relíquias do Século XV reveladas hoje em Guimarães",
    "tituloNoticia": "Relíquias do Século XV reveladas hoje em Guimarães",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2002/03/07/culturaipsilon/noticia/reliquias-do-seculo-xv-reveladas-hoje-em-guimaraes-70457",
    "multimediaPrincipal": null,
    "multimediaPrincipalLegenda": null,
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Vão começar a ser hoje revelados ao público, no X Encontro de História Local, em Guimarães, os \"segredos\" guardados durante vários séculos no cofre relicário de Luís Vasques da Cunha. As relíquias foram encontradas ocasionalmente por Isabel Fernandes, directora do Museu de Alberto Sampaio, na Cidade-Berço, há dois anos atrás. Há muito que o cofre era considerado uma das \"melhores peças\" do museu e foi precisamente quando a sua responsável embalava o pequeno baú para o enviar para uma exposição que reparou no seu peso \"anormal\". Rapidamente concluiu que ele se devia a algo que estava no interior e que era, até então, desconhecido.",
    "shortUrl": "/n70457",
    "titulo_Mobile": null,
    "subtitulo": "Encontro de história local debate conservação e restauro",
    "rubricTag": null,
    "rubrica": "Encontro de história local debate conservação e restauro",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": null,
    "palavraChave": null,
    "itemId": "NOTICIA_70457",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2002/03/07/culturaipsilon/noticia/reliquias-do-seculo-xv-reveladas-hoje-em-guimaraes-70457",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "reliquias-do-seculo-xv-reveladas-hoje-em-guimaraes-70457",
    "cleanTitle": "Relíquias do Século XV reveladas hoje em Guimarães",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2002/03/07/culturaipsilon/noticia/reliquias-do-seculo-xv-reveladas-hoje-em-guimaraes-70457",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 159,
            "nome": "Emília Monteiro",
            "descricao": "",
            "email": "emonteiro@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": null,
            "localizacao": null,
            "profissaoActual": null,
            "profissaoNaAltura": null,
            "slug": "emilia-monteiro",
            "imagem": null,
            "hasImage": false,
            "isExternal": true,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#111;&#114;&#105;&#101;&#116;&#110;&#111;&#109;&#101;",
            "contribuicao": null,
            "tipo": "EXTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 647,
            "nome": "Guimarães",
            "slug": "guimaraes",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tguimaraes",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 867,
            "nome": "Cultura-Ípsilon",
            "slug": "culturaipsilon",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tculturaipsilon",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Encontro de história local debate conservação e restauro. Relíquias do Século XV reveladas hoje em Guimarães",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 632,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0070457.json",
    "dct": "2002-03-07T10:49:00",
    "text": "Desde a abertura do relicário que uma equipa de técnicos do Instituto Português de Conservação e Restauro (IPCR), em colaboração com técnicos do museu vimaranense, têm estado a analisar as relíquias que, pelos menos em parte, deverão ser anteriores à nacionalidade portuguesa. Sobretudo os tecidos encontrados no pequeno cofre - que, apesar de datado de 1419 (1457 da era cristã), continha no seu interior objectos muito mais antigos, que terão sido retirados, no século XV, de outros relicários - prometem revelar grandes suspresas. Para além de portugueses, a existência de tecidos orientais dentro do cofre está a merecer grande atenção. Os corantes utilizados para tingir os pequenos pedaços de tecido usados para envolver relíquias como ossos, terra, madeira de vários tipos, papéis e até uma moeda e um fragmento de um selo, são outro ponto de partida para a investigação. As sedas lavradas com motivos vegetalistas e as sedas listradas são também objectos a merecer particular importância. \nAinda longe de estar concluído (só agora vai ser feita uma calendarização para o fim da investigação), o estudo das relíquias encontradas em Guimarães vai também passar, muito em breve, pelos Estados Unidos, onde serão feitas análises no sentido de datar, o mais fielmente possível, os objectos encontrados no interior do cofre. \nDo relicário consta ainda uma bula papal, emitida pelo Papa Gregório XIII e datada de 1582, que é uma espécie de autenticação de um dos conjuntos de relíquias existentes no cofre. Contudo, os papéis ou pergaminhos encontrados, de acordo com os técnicos do IPCR, apresentam um comportamento diferente face ao seu envelhecimento natural que pode ser agravado pelas condições de armazenamento a que estão sujeitos. A descrição do estado de conservação da bula papal, bem como o tratamento já efectuado vão ser reveladas esta tarde. Contudo, é já sabido que, no caso particular da bula, há necessidade de uma hidratação lenta e controlada do pergaminho, de modo a permitir a sua abertura sem a quebra da estrutura. \nNum encontro todo ele dedicado à conservação e ao restauro, as relíquias - juntamente com os frescos existentes em algumas igrejas de Guimarães, Paços de Ferreira e Santo Tirso - vão ser o grande tema de discussão. Isabel Fernandes justifica mesmo a escolha do tema com o facto de, no passado dia 3 de Março, terem passado dois anos sobre o \"achamento do cofre relicário\". \"O lema destes encontros é o de terem sempre por base assuntos locais, que, de uma maneira ou de outra, são motivo para discussões nacionais\", notou. \nDepois da retirada das relíquias do seu interior, o cofre relicário permaneceu depositado no museu vimaranense. E, apesar de estar vazio, continua a ser uma das peças mais procuradas pelos visitantes, facto que levou já à impressão de uma segunda série de postais com a sua imagem. \nO primeiro dia do X Encontro de História Local, organizado pelo Museu de Alberto Sampaio, é dedicado ao cofre relicário de Luís Vasques da Cunha e à pintura mural existente na região vimaranense. Esta manhã, depois de uma breve exposição de Isabel Fernandes sobre a campanha de restauro \"Uma peça, um mecenas\", técnicos do IPCR vão levantar o véu sobre o \"estado da questão\" da famosa peça. À tarde, Catarina Valença Gonçalves e Joaquim Caetano vão falar sobre \"A pintura mural na região de Guimarães no século XVI\" e \"A pintura a fresco e as suas características técnicas: o caso dos exemplares dos séculos XV e XVI no Norte de Portugal e a sua conservação\". Amanhã realizar-se-ão visitas às igrejas de Corvite, S. Pedro de Sanfins, Santa Maria de Negrelos e Serzedelo, para que os participantes no encontro possam verificar alguns trabalhos de conservação e restauro já a decorrer, bem como inteirar-se da necessidade em dar a início a outras obras.",
    "language": "portuguese"
}