{
    "id": 48236,
    "titulo": "Comandos a operar no terreno aumentaram significativamente",
    "tituloNoticia": "Comandos a operar no terreno aumentaram significativamente",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/11/04/mundo/noticia/comandos-a-operar-no-terreno-aumentaram-significativamente-48236",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/33690?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "O General Myers explicou que nos últimos dias foram introduzidos no terreno várias equipas das forças de Operações Especiais",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Os EUA aumentaram sigificativamente nos últimos dias o número de soldados das forças de Operações Especiais a trabalhar no interior do Afeganistão, anunciou hoje o chefe do Estado-Maior das forças armadas norte-americanas, o general Richard Myers.",
    "shortUrl": "/n48236",
    "titulo_Mobile": null,
    "subtitulo": "Ataque ao Afeganistão",
    "rubricTag": null,
    "rubrica": "Ataque ao Afeganistão",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_48236",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/11/04/mundo/noticia/comandos-a-operar-no-terreno-aumentaram-significativamente-48236",
    "prioridade": 1,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "comandos-a-operar-no-terreno-aumentaram-significativamente-48236",
    "cleanTitle": "Comandos a operar no terreno aumentaram significativamente",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/11/04/mundo/noticia/comandos-a-operar-no-terreno-aumentaram-significativamente-48236",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 232,
            "nome": "Afeganistão",
            "slug": "afeganistao",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tafeganistao",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 862,
            "nome": "Mundo",
            "slug": "mundo",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tmundo",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "33690_HeliNicholasKammAFP.jpg",
            "legenda": "O General Myers explicou que nos últimos dias foram introduzidos no terreno várias equipas das forças de Operações Especiais",
            "autor": "Nicholas Kamm/AFP",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/33690?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "O General Myers explicou que nos últimos dias foram introduzidos no terreno várias equipas das forças de Operações Especiais",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Ataque ao Afeganistão. Comandos a operar no terreno aumentaram significativamente",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 546,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0048236.json",
    "dct": "2001-11-04T17:57:00",
    "text": "Segundo o mais alto responsável militar dos EUA, equipas das forças de Operações Especiais entraram \"com sucesso\" no interior do Afeganistão para trabalhar em colaboração com os grupos armados da oposição aos taliban e recolher informações que permitam uma maior eficácia nos raides aéreos contra as linhas da frente do regime fundamentalista.\"Na noite passada e na noite anterior, fizemos entrar mais algumas equipas\" afirmou o general em entrevista à cadeia de televisão norte-americana NBC. \"Quantas mais equipas pusermos no terreno, mais eficaz será o nosso poder aéreo para destruir as linhas da frente taliban\", explicou Myers. Questionado se estes envios aumentam significativamente o número de soldados norte-americanos a operar no interior do Afeganistão, o chefe do Estado-Maior respondeu afirmativamente, adianta a Reuters.\nFuncionários do Pentágono revelaram nos últimos dias que cerca de uma centena de comandos das Operações Especiais estavam a actuar no Norte do Afeganistão, em colaboração com as forças da Aliança do Norte, mas que o mau tempo que estava a assolar a região impedia a chegada de mais reforços. Ainda anteontem o Pentágono admitiu que um dos seus helicópteros a operar no interior do Afeganistão foi obrigado a uma aterragem de emergência provocada pelas más condições atmosféricas. A violenta aterragem danificou o aparelho e provocou quatro feridos entre a tripulação, que acabaria por ser resgatada em segurança por um segundo helicóptero.O general explicou que a ofensiva militar contra o regime taliban e a rede terrorista protegida por estes está a \"decorrer de acordo com o planeado\", sublinhando que a campanha não seguirá outra estratégia apesar da chegada do Inverno à região. \"Vamos continuar a lutar durante o Inverno\", afirmou. \"Os taliban continuam a operar. Não são eles que têm a iniciativa, somo nós que a temos e são os grupos da oposição\", acrescentou. Myers nega existência de feridos durante operações terrestres\nDurante a entrevista, o chefe do Estado-Maior negou categoricamente informações divulgadas pela revista \"New Yorker\", segundo as quais doze comandos da Delta Force - um grupo de élite que o Pentágono nunca confirmou existir - ficaram feridos, dois dos quais com gravidade, durante a ofensiva terrestre levada a cabo na noite de 20 de Outubro contra a cidade de Kandahar. A \"New Yorker\" adiantava que os comandos ficaram feridos durante um ataque a um campo militar do \"mullah\" Omar, o chefe supremo dos taliban, que por pouco não resultou em desastre, quando os soldados norte-americanos foram surpreendidos por uma feroz resistência das tropas taliban. \"Isso simplesmente não é verdade\", afirmou o general. \"Não encontrámos resistência. Os taliban estavam completamente em fuga\", acrescentou. \"O meu palpite, o meu entendimento, é o de que todos os soldados que regressaram da missão naquele dia se encontram já de regresso ao serviço\", adiantou. \"Nenhum ficou gravemente ferido, nenhum, com certeza, foi ferido pelos taliban\", concluiu.Segundo o Pentágono esta operação - da qual foram difundidas algumas imagens - foi bem sucedida e cingiu-se à recolha de informações e destruição de um posto militar junto ao aeroporto da cidade, não tendo os militares norte-americanos encontrado praticamente resistência.A revista nova-iorquina acrescentava que a operação dessa noite foi um completo fiasco, o que \"provocou uma revisão das tácticas dos comandos e dos procedimentos\" ao nível das hierarquias militares responsáveis pela campanha militar.",
    "language": "portuguese"
}