{
    "id": 47563,
    "titulo": "Vídeo invade Lisboa a partir de 7 de Novembro",
    "tituloNoticia": "Vídeo invade Lisboa a partir de 7 de Novembro",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/10/30/culturaipsilon/noticia/video-invade-lisboa-a-partir-de-7-de-novembro-47563",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/33323?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "\"Cinderella 2001\", de Ursula Hodel, é um dos vídeos que vai ser exibido",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "A 3ª edição do VideoLisboa – Festival Internacional de Video começa já dia 7 de Novembro. O certame, onde vão ser exibidos 74 vídeos, nacionais e estrangeiros, alarga também o seu horizonte a outras vertentes das imagens em movimento e à contaminação dos géneros, apresentando performances, CD-ROM e sítios na Internet.",
    "shortUrl": "/n47563",
    "titulo_Mobile": null,
    "subtitulo": "Festival já vai na terceira edição",
    "rubricTag": null,
    "rubrica": "Festival já vai na terceira edição",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_47563",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/10/30/culturaipsilon/noticia/video-invade-lisboa-a-partir-de-7-de-novembro-47563",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "video-invade-lisboa-a-partir-de-7-de-novembro-47563",
    "cleanTitle": "Vídeo invade Lisboa a partir de 7 de Novembro",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/10/30/culturaipsilon/noticia/video-invade-lisboa-a-partir-de-7-de-novembro-47563",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 644,
            "nome": "Lisboa",
            "slug": "lisboa",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tlisboa",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 867,
            "nome": "Cultura-Ípsilon",
            "slug": "culturaipsilon",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tculturaipsilon",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 910,
            "nome": "Internacional",
            "slug": "internacional",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tinternacional",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "mf",
            "legenda": "\"Cinderella 2001\", de Ursula Hodel, é um dos vídeos que vai ser exibido",
            "autor": "DR",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/33323?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "\"Cinderella 2001\", de Ursula Hodel, é um dos vídeos que vai ser exibido",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Festival já vai na terceira edição. Vídeo invade Lisboa a partir de 7 de Novembro",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 946,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0047563.json",
    "dct": "2001-10-30T21:02:00",
    "text": "A programação foi apresentada hoje, em conferência de imprensa, por entre duras críticas a cortes orçamentais e a uma total ausência de sensibilidade das instituições públicas e privadas para estas manifestações culturais.João Chambel, da direcção da mostra, explicou ao PUBLICO.PT que, devido a esses mesmos cortes orçamentais, parte das iniciativas que foram anunciadas em Maio, entre as quais se contavam várias instalações de vídeo-arte que seriam exibidas na Cordoaria Nacional e intervenções-surpresa em vários espaços citadinos, ficaram por realizar. Também a ausência de um patrocinador técnico, lugar que nas anteriores edições foi ocupado pela Panasonic e pela Sony, impossibilitou estes eventos. Chambel frisou ainda durante a conferência de imprensa as dificuldades que a direcção enfrenta ano após ano e um certo mutismo por parte de entidades públicas e privadas que demonstram uma falta de interesse, ao contrário do que acontece por parte dos festivais e certames estrangeiros, que começam a reconhecer cada vez mais a produção artística portuguesa.O orçamento ficou este ano sete mil contos (35 mil euros), aquém das expectativas. Corte explicado por Jorge Barreto Xavier, presidente do Clube Português de Artes e Ideias - uma das entidades que organiza o certame -, com a diminuição do dinheiro atribuído pela Câmara Municipal de Lisboa (CML) e com a inexistência de apoios de outras entidades. A diminuição do apoio financeiro da CML foi justificada por uma representante da vereadora da Cultura, Maria Calado, com os cortes orçamentais sofridos pela autarquia, o que levou a que este ano fossem apenas atribuídos seis mil contos (30 mil euros) ao VideoLisboa. Mas os ataques estenderam-se ainda ao Instituto Camões e ao ICEP, instituições que apesar de terem como objectivos patrocinar o trabalho português no estrangeiro, ignoraram os pedidos de apoio da organização deste Festival.\nInsensibilidades políticas à parte, o VideoLisboa conseguiu mesmo assim apresentar um programa rico e vasto, que se traduz não só na competição oficial, onde estão a concurso 74 vídeos, portugueses e estrangeiros, mas também em retrospectivas que permitem compreender melhor o universo da vídeo-arte e a contaminação das novas tecnologias em trabalhos em CD-ROM e sítios na Internet. Ao todo, houve este ano 772 inscrições no certame, que representaram um trabalho infernal mas também deleitoso dos programadores que, durante Julho e Agosto, se viram obrigados a escolher os vídeos mais criativos, mas também mais inovadores em termos tecnológicos. Houve também, face à edição do ano anterior, um crescimento de trabalhos portugueses apresentados a concurso (foram cerca de 130 este ano). Os 16 trabalhos nacionais escolhidos concorrem em conjunto com os estrangeiros para o Grande Prémio, no valor de 2500 euros (cerca de 500 contos), e para os dois Prémios Especiais do Júri (1250 euros/250 contos) e o Prémio Especial do Público (1250 euros/250 contos), mas será também distinguido o melhor vídeo português (1500 euros/300 contos). Entre estes 16, há trabalhos que se destacam pela sua inovação como “Fragmentos de Sal”, de Cristina Teixeira, uma primeira incursão portuguesa no mundo da animação com areia, mas também outros com uma forte componente criativa, política e social. É o caso de “Últimos Dias”, de Luís Alves de Matos, uma ficção rodada no Bairro da Bela Vista, em Setúbal, com miúdos entre os 14 e os 17 anos a revelarem as suas histórias e o seu olhar através de uma pequena câmara de filmar. Ou ainda o político/apolítico e cáustico “Discurso da Cenoura”, de João Pinto e Adelino Tavares, que os “habitués” da cena “underground” lisboeta já terão visto por aí num escadote transformado em palanque discursivo. Serão ainda exibidos trabalhos, com igual qualidade e criatividade, de José Neves, João Costa Menezes, Isabel Aboim, Maria João Branco, Luís Tranquada, Catarina Portas, Pedro Sena Nunes, José Filipe Costa, Nuno Maya, Laurent Simões, Leonor Areal, Mara Castilho e Paulo Henrique/Scarafone. Paralelamente à competição oficial, o certame abre-se a retrospectivas, performances, eventos, mas também a romarias, num espaço dedicado à inovação e à criatividade nos novos media, e em secções de “video à la carte”, onde todos os trabalhos que não foram seleccionados podem ser visionados, e de uma “videogallery”, que apresenta vídeos exibidos noutros festivais europeus.Nas retrospectivas, salienta-se a produção criativa de Steina e Woody Vasulka - será aliás Steina a abrir o certame com uma performance que liga um violino a um sinal de vídeo -, mas também o programa do Groupe Intervention Vidéo, que reúne 25 anos do cruzamento do documentário socialmente empenhado com o experimentalismo visual, e um programa de vídeos realizados por mulheres. O espólio vivo da Fundação Serralves, com a sua colecção de vídeo-arte dos anos 60 e 70, e os documentários “Canton, La Chinoise”, de Robert Cahen e Rob Rombout, e “These are not my images (neither there nor here)”, de Irit Batsry, são outros dos eventos a não perder.A fechar, na noite de entrega dos prémios, o cinema ganha vida com Breda Beban, que exibe “Too Early for Sorrow Too Late for Hapiness”. Enquanto o vídeo é projectado, Breda narra ao vivo a sua reflexão de exilada, que dez anos depois do início da guerra nos Balcãs revisita o seu local de nascimento, enquanto o regime de Slobodan Milosevic se desfaz. As portas do festival, que decorre entre o Fórum Lisboa, o Instituto Franco Português, o Lux e a Sala do Risco, encerram a 11 de Novembro. Uma mostra a não perder pela revelação das capacidades mais fantásticas do vídeo: a magia de poder ver o mundo através de uma câmara, que cada vez mais cabe dentro de uma mão fechada, mas também o seu fundamento democrático, porque é uma arte em que as capacidades técnicas estão ao alcance de cada um.",
    "language": "portuguese"
}