{
    "id": 54593,
    "titulo": "Gabinetes médico-legais continuam com falta de especialistas",
    "tituloNoticia": "Gabinetes médico-legais continuam com falta de especialistas",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/12/16/sociedade/noticia/gabinetes-medicolegais-continuam-com-falta-de-especialistas-54593",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/37648?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "A abertura dos equipamentos começa a garantir a dignidade das perícias e intimidade das pessoas",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "O Instituto Nacional de Medicina Legal, perspectivado em Julho do ano passado, encontra-se em funções há pouco mais de meio ano. Ao todo, estão em funcionamento 13 gabinetes médico-legais em todo o país, estando prevista a entrada em funcionamento de mais 18 estruturas - num total de 31 -, até ao final desta legislatura. No entanto, a abertura de novos gabinetes está largamente condicionada pelo orçamento estatal. \"Tudo depende das disponibilidades orçamentais\", sublinha Duarte Nuno Vieira, director do Instituto Nacional de Medicina Legal.",
    "shortUrl": "/n54593",
    "titulo_Mobile": null,
    "subtitulo": "Projectadas 31 estruturas até 2003",
    "rubricTag": null,
    "rubrica": "Projectadas 31 estruturas até 2003",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_54593",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/12/16/sociedade/noticia/gabinetes-medicolegais-continuam-com-falta-de-especialistas-54593",
    "prioridade": 1,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "gabinetes-medicolegais-continuam-com-falta-de-especialistas-54593",
    "cleanTitle": "Gabinetes médico-legais continuam com falta de especialistas",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/12/16/sociedade/noticia/gabinetes-medicolegais-continuam-com-falta-de-especialistas-54593",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 44,
            "nome": "Medicina",
            "slug": "medicina",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tmedicina",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 871,
            "nome": "Sociedade",
            "slug": "sociedade",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tsociedade",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "37648_medicos.jpg",
            "legenda": "A abertura dos equipamentos começa a garantir a dignidade das perícias e intimidade das pessoas",
            "autor": "DR",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/37648?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "A abertura dos equipamentos começa a garantir a dignidade das perícias e intimidade das pessoas",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Projectadas 31 estruturas até 2003. Gabinetes médico-legais continuam com falta de especialistas",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 525,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0054593.json",
    "dct": "2001-12-16T07:27:00",
    "text": "O responsável faz um balanço positivo de todo o trabalho que até agora foi realizado, garantindo que a abertura deste tipo de equipamentos é totalmente justificada. Se por um lado, os gabinetes médico-legais não resolvem todos os problemas, por outro, há questões que ficam solucionadas. \"Não resolve todos os problemas, mas garante a dignidade das perícias e intimidade às pessoas\", explica. As \"condições de frio para os cadáveres\" foi um dos passos dados. No entanto, a grande questão continua a ser a falta de médicos para este tipo de trabalho. Neste momento, só 11 por cento do quadro do Instituto Nacional de Medicina Legal é que se encontra preenchido, existindo pouco mais de 30 médicos para mais de 200 lugares existentes. Duarte Nuno Vieira sabe que é necessário \"dinamizar a qualificação dos médicos para trabalhar com mais qualidade\", mesmo assim, salienta, \"temos de reconhecer o esforço dos médicos\". \"O país tem de estar grato por fazerem o que fazem dentro das limitações que têm\", defende. De qualquer forma, um dos próximos objectivos é exactamente promover essa formação junto da classe médica. \nInicialmente estavam no papel 30 gabinetes médico-legais, só que a entrada em funcionamento do novo Hospital da Covilhã e do curso de medicina na Universidade de Beira Interior, também na Covilhã, levou à criação de mais um equipamento, no sentido de dar apoio às duas entidades. \"O nosso gabinete não estava inicialmente previsto, mas era fundamental\", conta Carlos Abreu, responsável pelo gabinete médico-legal da Covilhã, a funcionar no novo estabelecimento hospitalar, mas completamente independente do próprio hospital. As razões da sua abertura prenderam-se ainda com a cobertura de uma zona geográfica considerável, a área de circunscrição judicial, e que compreende os concelhos da Covilhã, Fundão e Sabugal. E, por vezes, é preciso dar apoio a outras comarcas que estão ali ao pé, como é o caso da Guarda, quando o gabinete médico-legal mais próximo de toda a região está situado em Coimbra. Segundo Carlos Abreu, o gabinete da Covilhã \"tem condições extraordinárias\" e está a funcionar em pleno, desde 1 de Julho, com o \"mais moderno que há\" e o mais funcional, salientando que para isso contribuiu o \"empenhamento\" do Instituto Nacional de Medicina Legal. Santa Maria da Feira não pode dizer o mesmo, pois há mais de dois anos que espera pela abertura de um gabinete médico-legal, depois da abertura do Hospital S. Sebastião, em 1999. Segundo fonte judicial, há \"uma situação de ruptura, em termos de perícia\" e \"algumas dificuldades não justificáveis\", quando o único problema que parecia existir estaria na realização de pequenas obras a efectuar na estrutura hospitalar da Feira. O que é certo é que se verificou um aumento do serviço da própria comarca feirense, crescendo \"exponencialmente, em termos de Ministério Público, devido à existência do hospital\", constata a mesma fonte. No entanto, o assunto parece estar resolvido. Segundo Duarte Nuno Vieira, até ao final do ano Santa Maria da Feira terá um gabinete médico-legal. Algumas obras de adaptação já foram resolvidas e o \"hospital tem sido particularmente receptivo\". Entretanto, Chaves está prestes a inaugurar o seu equipamento. Seguir-se-á Viseu, no início do próximo ano.",
    "language": "portuguese"
}