{
    "id": 54482,
    "titulo": "Megaloja da Benetton abre hoje no Chiado",
    "tituloNoticia": "Megaloja da Benetton abre hoje no Chiado",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/12/15/local/noticia/megaloja-da-benetton-abre-hoje-no-chiado-54482",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/37591?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Houve algumas condições impostas pela Câmara de Lisboa e pelo Instituto Português do Património Arquitectónico na recuperação do edifício",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Quando hoje abrir a nova megaloja da Benetton, no Chiado, haverá por certo reacções diversas entre as pessoas que lá entrarem. Se, para os mais novos, será certamente uma boa surpresa a descoberta de um lugar onde, além de roupa, futuramente haverá música e muita arte contemporânea, já para quem conheceu aquela que foi a antiga casa Ramiro Leão prevê-se que alguma nostalgia aflore.",
    "shortUrl": "/n54482",
    "titulo_Mobile": null,
    "subtitulo": "Inauguração oficial na terça-feira",
    "rubricTag": null,
    "rubrica": "Inauguração oficial na terça-feira",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_54482",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/12/15/local/noticia/megaloja-da-benetton-abre-hoje-no-chiado-54482",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "megaloja-da-benetton-abre-hoje-no-chiado-54482",
    "cleanTitle": "Megaloja da Benetton abre hoje no Chiado",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/12/15/local/noticia/megaloja-da-benetton-abre-hoje-no-chiado-54482",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 708,
            "nome": "Música",
            "slug": "musica",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tmusica",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 874,
            "nome": "Local",
            "slug": "local",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tlocal",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "37591_chiado.jpg",
            "legenda": "Houve algumas condições impostas pela Câmara de Lisboa e pelo Instituto Português do Património Arquitectónico na recuperação do edifício",
            "autor": "",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/37591?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Houve algumas condições impostas pela Câmara de Lisboa e pelo Instituto Português do Património Arquitectónico na recuperação do edifício",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Inauguração oficial na terça-feira. Megaloja da Benetton abre hoje no Chiado",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 582,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0054482.json",
    "dct": "2001-12-15T09:15:00",
    "text": "As alterações são várias, e, logo na fachada, há modificações nas janelas. Mas a ruptura com o passado sente-se sobretudo no interior do prédio, que é de origem pombalina, e que já no início do século XX fora bastante alterado para acolher a Ramiro Leão. \nOntem à tarde, no piso térreo, onde agora o branco impera, era ainda grande o rebuliço das obras, num esforço final para que hoje tudo estivesse pronto. \nLá dentro, as escadas em caracol desapareceram, os quadros do pintor João Vaz junto à escadaria foram para longe e as pinturas do tecto do piso térreo só parcialmente se vêem. Mas, para quem acompanhou as obras de perto, como o arquitecto Jorge Matos Alves, \"em termos de memória do antigo Ramiro Leão\", e do espólio de inspiração Arte Nova que a casa tinha, \"a recuperação levada a cabo pela Benetton foi o melhor que se podia fazer\", face às necessidades que uma megaloja dos nossos dias tem de garantir. \nEssa é a convicção do arquitecto português convidado pela Benetton para acompanhar o projecto de restauro elaborado pelo gabinete de arquitectura do grupo, que \"tem já larga experiência na recuperação de edifícios antigos\". \nHouve algumas condições impostas pela Câmara de Lisboa e pelo Instituto Português do Património Arquitectónico, seja quanto à manutenção dos \"frescos do tecto do piso térreo, que não vão ficar todos à vista e só na parte central podem ser apreciados\", quer em relação ao ascensor, que, \"embora tenha sido recuperado, vai estar desactivado\". No caso dos estuques, foi a localização do ar condicionado e de outras infra-estruturas, que condicionou a visão global das pinturas, explicou Jorge Matos Alves. Já quanto ao ascensor, o \"ex-libris\" do Ramiro Leão, questões regulamentares determinaram a sua desactivação. \n\"Era perfeitamente impossível manter aquele elevador em funcionamento, porque nem os bombeiros, nem a Direcção Geral de Energia o iriam permitir\", salientou o arquitecto. \nPor isso, a opção foi recuperar a cabine, mantendo-a apenas como uma memória visual, já que novas escadas e um novo ascensor serão usados para o acesso aos pisos superiores. Outros elementos do antigo Ramiro Leão foram também preservados, mas já não os iremos encontrar no mesmo local, porque \"foram reposicionados\". É o caso do vitral que se encontrava no vão da escada principal, e das colunas dos vários pisos. \nJá os cinco quadros do pintor João Vaz, que decoravam as paredes da escadaria, tiveram de sair, prevendo-se que as telas, depois de recuperadas, sejam doados ao Museu da Cidade. \nNo edifício, de cinco pisos - o último dos quais será ocupado pelos escritórios e pelo armazém da Benetton - haverá, em contrapartida, novidades a apreciar, nomeadamente na Fabrica Features, uma instituição criada em 1994 pela Benetton, de apoio à investigação de artistas de diversas áreas, e cuja primeira instalação surgiu em Bolonha, em Setembro passado. Terça-feira, na inauguração da megaloja do Chiado, em que estará presente Luciano Benetton, poder-se-á contar com uma exposição sobre as artes da comunicação, \"Editorials\", e a \"performance\" de três músicos: Adam Lieber (DJ e audiodesigner), Ramon Schneider (audio designer) e a flautista Giulia Barbini. \"Play in the wrong place\" (Tocar no lugar errado) é o título da peça que o trio irá executar, com recurso à flauta e à electrónica. \nEmbora esta megaloja não seja um \"franchising\", sendo directamente gerida pela Benetton, por questões de falta de espaço não terá toda a gama de produtos do grupo. \nVestuário de mulher, vestuário de homem e os múltiplos acessórios preenchem os quatro pisos de loja.",
    "language": "portuguese"
}