{
    "id": 43077,
    "titulo": "O lixo a embrulhar o jornal",
    "tituloNoticia": "O lixo a embrulhar o jornal",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/10/03/portugal/noticia/o-lixo-a-embrulhar-o-jornal-43077",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/30555?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "O compromisso que um jornal tem com os seus leitores é o de lhe descrever aquilo que se passa de importante e de interessante no mundo e de o relatar e explicar de forma tão clara, objectiva e independente quanto possível.<BR>Num mundo que vive sob um dilúvio permanente de informação, onde todas as pessoas e todos os interesses produzem informação e tentam (legitimamente) difundi-la o mais possível para fazer vingar os seus pontos de vista, o papel do jornalista como seleccionador e validador de informação é particularmente importante. O jornalista não é um produtor de notícias ao mesmo título que um operário é um produtor de objectos, nem sequer (para não fugirmos ao universo dos \"manipuladores de símbolos\") um tradutor cujo objectivo é traduzir o máximo de páginas possível.",
    "shortUrl": "/n43077",
    "titulo_Mobile": null,
    "subtitulo": "Comentário",
    "rubricTag": null,
    "rubrica": "Comentário",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_43077",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/10/03/portugal/noticia/o-lixo-a-embrulhar-o-jornal-43077",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "o-lixo-a-embrulhar-o-jornal-43077",
    "cleanTitle": "O lixo a embrulhar o jornal",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/10/03/portugal/noticia/o-lixo-a-embrulhar-o-jornal-43077",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 754,
            "nome": "José Vítor Malheiros",
            "descricao": "",
            "email": "jvmalheiros@gmail.com",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": null,
            "localizacao": null,
            "profissaoActual": "Consultor",
            "profissaoNaAltura": null,
            "slug": "jose-vitor-malheiros",
            "imagem": {
                "w": null,
                "h": null,
                "largura": null,
                "altura": null,
                "nome": "Jose_V_Malheiros.jpg",
                "legenda": null,
                "autor": null,
                "tipo": "JPG",
                "url": "https://imagens.publico.pt/imagens.aspx/737841?tp=UH&db=IMAGENS&type=JPG",
                "is_vertical": false,
                "tags": null,
                "translations": null
            },
            "hasImage": true,
            "isExternal": false,
            "encodedEmail": "&#109;&#111;&#99;&#46;&#108;&#105;&#97;&#109;&#103;&#64;&#115;&#111;&#114;&#105;&#101;&#104;&#108;&#97;&#109;&#118;&#106;",
            "contribuicao": null,
            "tipo": "EXTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 66,
            "nome": "Universo",
            "slug": "universo",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tuniverso",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "30555_24_Horas.jpg",
            "legenda": "",
            "autor": "",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/30555?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": null,
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Comentário. O lixo a embrulhar o jornal",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 645,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0043077.json",
    "dct": "2001-10-03T21:47:00",
    "text": "Mais do que produzir o maior número de notícias possível, o trabalho do jornalista é um trabalho de escolha, de validação, de filtragem e de tradução da informação.Há imensas coisas que se passam, cujo relato chega às redacções e que não merecem uma notícia. Ou pelo menos não merecem ser uma das cem ou 150 notícias que vamos fazer e oferecer aos nossos leitores nesse dia. Como se faz para escolher? Existem critérios para avaliar o que é importante, que têm sido refinados ao longo dos anos e que permitem alguma confiança — ainda que contenham algum grau de subjectividade e uma margem de erro considerável.Mas existem outros critérios mais básicos ainda do que a importância relativa de um acontecimento e que devem constituir o primeiro filtro do jornalista. É o caso do critério de verdade. A primeira obrigação do jornalista é tentar que a sua notícia seja rigorosa, que descreva os acontecimentos com fidelidade e equilíbrio.Tudo isto vem a propósito da vergonhosa manchete publicada hoje pelo diário \"24 Horas\", sobre um pretenso comunicado de uma organização islâmica, que alertaria para a ocorrência de atentados terroristas em Portugal.O comunicado em questão foi recebido pelo PUBLICO.PT a 21 de Setembro. Perante este documento, fizemos aquilo que mandam as regras: tentámos confirmar a origem do documento contactando a organização que o assinava. Recebemos um rotundo desmentido e esquecemos a questão. Naturalmente que um jornalista teve de dedicar algumas horas a esse trabalho para concluir que não podia publicar nada. Mas fizemos o que devíamos. Pelo menos desta vez houve um naco de contra-informação, uma visão distorcida do mundo que ficou retida no filtro. Não fizemos mais do que a nossa obrigação. Foi um gesto de rotina, a aplicação de um critério de validação, algo que fazemos todos os dias. É isso que esperam os leitores que compram o nosso jornal ou que consultam o nosso sítio na Internet. É a nossa razão de ser.Será que nunca nos enganamos? Claro que sim. Somos imensas vezes superficiais. É muito frequente não conseguirmos tornar a realidade interessante. Enganamo-nos vezes demais. Fazemo-lo por ignorância, por precipitação, às vezes por estupidez, por inépcia, por incompetência, por pressa, por ingenuidade. Mas tentamos enganar-nos cada vez menos. E nunca o fazemos por deliberada má-fé. Há regras das quais não prescindimos.É triste ver que outros jornais não aplicam os mesmos critérios profissionais básicos. No caso vertente, bastaria um telefonema para o Hezbollah, para a Polícia Judiciária ou para o SIS para constatar a inveracidade da \"informação\". Mas o \"24 Horas\" decidiu não o fazer e ofereceu aos seus leitores uma primeira página mentirosa e assustadora. Mais: teve o desplante de garantir que a sua notícia falsa foi \"confirmada pelas autoridades\". E num caso onde o conteúdo da pretensa notícia exigiria um particular cuidado de confirmação.Gestos como estes são lamentáveis e são responsáveis pela ideia existente em tantas pessoas de que os jornais e os jornalistas estão mais preocupados em vender papel do que em apurar a verdade dos factos. Que estão prontos a negligenciar o interesse público para servir interesses particulares. Que defendem os seus próprios interesses corporativos com a mesma violência com que atacam os privilégios dos outros. Há razões para esses julgamentos: há de facto jornais e jornalistas que não respeitam os critérios básicos da profissão, que não respeitam factos nem leitores, para quem a realidade é apenas algo que com demasiada frequência se interpõe entre um redactor e uma boa história.Mas essas empresas não merecem o nome de jornais e as pessoas que escrevem esses textos não merecem o nome de jornalistas.Existem sanções para estas acções. Sanções ditadas por regras internas ao jornalismo e sanções ditadas pelas leis da República. Em nome do respeito que nos merecem os leitores e nós mesmos, este é um caso que não deveria passar em claro.",
    "language": "portuguese"
}