{
    "id": 56066,
    "titulo": "Israel criticado por impedir Arafat de ir a Belém",
    "tituloNoticia": "Israel criticado por impedir Arafat de ir a Belém",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/12/25/mundo/noticia/israel-criticado-por-impedir-arafat-de-ir-a-belem-56066",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/38511?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "«Arafat, o muçulmano, tornou-se um herói cristão», acusou o líder da oposição de esquerda Yossi Sarid",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Foi um símbolo poderoso: um lenço branco e negro igual ao de Yasser Arafat, colocado numa cadeira vazia, na Igreja de Santa Catarina, em Belém. Na cidade onde Jesus terá nascido há mais de 2000 anos, as atenções na noite de Natal centraram-se na ausência do líder palestiniano — a primeira desde 1995 —, proibido por Israel de sair da cidade de Ramallah.",
    "shortUrl": "/n56066",
    "titulo_Mobile": null,
    "subtitulo": "Líder palestiniano ausente da Missa do Galo",
    "rubricTag": null,
    "rubrica": "Líder palestiniano ausente da Missa do Galo",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_56066",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/12/25/mundo/noticia/israel-criticado-por-impedir-arafat-de-ir-a-belem-56066",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "israel-criticado-por-impedir-arafat-de-ir-a-belem-56066",
    "cleanTitle": "Israel criticado por impedir Arafat de ir a Belém",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/12/25/mundo/noticia/israel-criticado-por-impedir-arafat-de-ir-a-belem-56066",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 236,
            "nome": "Israel",
            "slug": "israel",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tisrael",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 862,
            "nome": "Mundo",
            "slug": "mundo",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tmundo",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "38511_AwadAwadAFP.jpg",
            "legenda": "«Arafat, o muçulmano, tornou-se um herói cristão», acusou o líder da oposição de esquerda Yossi Sarid",
            "autor": "Awad Awad/AFP",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/38511?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "«Arafat, o muçulmano, tornou-se um herói cristão», acusou o líder da oposição de esquerda Yossi Sarid",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Líder palestiniano ausente da Missa do Galo. Israel criticado por impedir Arafat de ir a Belém",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 547,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0056066.json",
    "dct": "2001-12-25T23:02:00",
    "text": "Arafat prometera desafiar a proibição israelita, e ir a Belém \"nem que fosse a pé\". Acabou por não o fazer, mas a maioria dos analistas considera que o líder palestiniano venceu a batalha mediática. Depois de as pressões internacionais, nomeadamente do Vaticano, dos EUA e da União Europeia não terem convencido o primeiro-ministro israelita, Ariel Sharon, a recuar na sua decisão, Israel recebeu críticas de todo o mundo — e também muitas internas. Apesar disso, o porta-voz de Sharon, Raanan Gissin, repetiu em declarações à AFP a posição do seu Governo (aprovada por oito dos 14 ministros): \"Yasser Arafat está confinado às suas instalações [em Ramallah] até que aja contra os terroristas. Esta medida estava em vigor antes do Natal, e continuará em vigor depois.\" A restrição aos movimentos do Presidente da Autoridade Palestiniana será levantada quando ele prender os suspeitos do assassínio do ministro israelita do Turismo que, segundo Israel, vivem em Ramallah, numa zona muito próxima dos escritórios da Autoridade Palestiniana. \"Não queremos humilhar nem prejudicar [Arafat]. Mas ficará confinado a Ramallah até ele ou os seus homens fazerem o seu trabalho\", acrescentou Gissin, sublinhando que Israel só passará à acção contra os três suspeitos \"em último caso\".A medida representa \"um tiro no pé para Israel\", noticia hoje o diário \"Ma'ariv\", citando meios da Defesa israelita. A mesma crítica aparece na primeira página de outro grande jornal, o \"Yédiot Aharonot\": \"Arafat ficou em casa e ganhou a simpatia da comunidade internacional\". Altos-responsáveis do ministério israelita dos Negócios Estrangeiros citados pelo jornal consideraram que se tratou de \"uma decisão estúpida e impossível de defender\".Arafat utilizou a televisão palestiniana para mostrar ao mundo a sua situação desesperada, cercado por tanques israelitas e impedido de se deslocar. \"Dirijo-me a vós com o coração cheio de tristeza\", disse o líder palestiniano num discurso segunda-feira à noite dirigido à comunidade cristã da Palestina, sobretudo à reunida em Belém. \"Os tanques israelitas, as barreiras de cimento e as armas dos opressores impediram-me de partilhar convosco as nossas celebrações anuais\", prosseguiu Arafat. \"Estão a olhar para a cidade de Belém, o local do nascimento de Jesus, que sofre sob o terror da ocupação, dos tanques, dos cercos e da opressão\", disse, referindo-se à imagem que aparecia em fundo. \"A todos vós eu digo: Feliz Natal.\"\"Arafat, o muçulmano, tornou-se um herói cristão\", acusou o líder da oposição de esquerda Yossi Sarid, um dos maiores críticos de Sharon. Um dos principais argumentos utilizados pelos palestinianos nesta crise é o de que Israel estaria a violar o livre acesso aos lugares santos — o Estado judaico nega, alegando que como Arafat não é cristão os seus direitos religiosos não lhe foram negados.Mas a questão do acesso aos lugares santos é muito delicada, porque Israel sempre se apresentou como uma potência que garante (e garantirá no futuro) o acesso aos lugares sagrados das três grandes religiões monoteístas. Por isso, o próprio vice-ministro dos Negócios Estrangeiros, Michael Melchior, argumentava: \"A garantia de livre acesso é uma das nossas cartas na cena internacional e devíamos preservá-la em vez de humilhar Arafat.\" Para o analista político Daniel Bensimon, citado pela AFP, a proibição imposta a Arafat parece mais, da parte de Sharon, \"um ajuste de contas pessoal que transcende a pura questão política\".",
    "language": "portuguese"
}