{
    "id": 39683,
    "titulo": "Como o mundo analisou o terror na América",
    "tituloNoticia": "Como o mundo analisou o terror na América",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/09/12/mundo/noticia/como-o-mundo-analisou-o-terror-na-america-39683",
    "multimediaPrincipal": null,
    "multimediaPrincipalLegenda": null,
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "O fim do abençoado isolamento americano<BR><BR>\"Apesar de todos os horrores do século XX -duas grandes guerras, a guerra fria, as guerras terroristas contra Israel -, o território norte-americano permaneceu virtualmente intocável. Este abençoado isolamento americano acabou na terça-feira. [...] Com estes ataques, os EUA vão inevitavelmente perder o sentimento de invulnerabilidade que, para o bem e para o mal, se tornou parte do carácter americano. Os terroristas parecem ter alcançado o que o Kaiser, Hitler e o poderoso arsenal nuclear soviético nunca conseguiram -atingir o solo americano com ataques sangrentos que causam milhares de vítimas. [...] Quem é este inimigo escondido? Quem fez estas coisas terríveis aos EUA, e como deverá o país responder? Para além de todos os discursos e análises dos próximos dias, estas perguntas simples são aquelas que os americanos tentarão saber -dos corredores secretos da CIA ao bar do bairro.\"<BR>David Ignatius, \"International Herald Tribune\"",
    "shortUrl": "/n39683",
    "titulo_Mobile": null,
    "subtitulo": "Ataque terrosrista nos EUA",
    "rubricTag": null,
    "rubrica": "Ataque terrosrista nos EUA",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": null,
    "palavraChave": null,
    "itemId": "NOTICIA_39683",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/09/12/mundo/noticia/como-o-mundo-analisou-o-terror-na-america-39683",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "como-o-mundo-analisou-o-terror-na-america-39683",
    "cleanTitle": "Como o mundo analisou o terror na América",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/09/12/mundo/noticia/como-o-mundo-analisou-o-terror-na-america-39683",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 97,
            "nome": "Nuclear",
            "slug": "nuclear",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tnuclear",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 236,
            "nome": "Israel",
            "slug": "israel",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tisrael",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 294,
            "nome": "América",
            "slug": "america",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tamerica",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 862,
            "nome": "Mundo",
            "slug": "mundo",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tmundo",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Ataque terrosrista nos EUA. Como o mundo analisou o terror na América",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 615,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0039683.json",
    "dct": "2001-09-12T19:38:00",
    "text": "A coragem política é a única defesa\n\"Os analistas americanos sempre pensaram que o seu opositor os iria atacar de uma forma idêntica às defesas que eles já tinham, ou planeavam ter. [...] Uma das lições a reter é a de que [...] não existe uma verdadeira defesa contra um ataque anónimo que faz uso do funcionamento normal da sociedade civil. [...] Outra, e mais profunda, será mais difícil para o Governo, em particular, aceitar. É a de que a única defesa contra um ataque externo é um esforço sério, contínuo e corajoso para encontrar soluções políticas para os conflitos nacionais e ideológicos que envolvem os Estados Unidos.\"William Pfaff, \"International Herald Tribune\"\nOs receios de uma retaliação\n\"A maior superpotência mundial de sempre foi humilhada. Este é um ataque gigantesco contra o grande Satã que vai para além do que seria possível imaginar -e para além do que a ND [defesa antimíssil], de 100 mil milhões de dólares, poderia impedir.O que fará ao moral dos americanos? É isso que o mundo tem medo de descobrir. Nada de bom, teme-se. A urgência em retaliar será grande -apesar de, até se saber contra quem, a escala, dimensão e perigo em seguir esse instinto sejam desconhecidos. [...] Para bem da sanidade mundial, e para limitar a dimensão desta calamidade, por todo o mundo as pessoas vão desejar fervorosamente que este tenha sido mais um ataque do estilo Oklahoma, uma loucura nascida na América. Mas poucos imaginam realisticamente um cenário em que um grupo de provincianos pudesse arquitectar uma coisa deste género\".Polly Toynbee, \"The Guardian\"\nA principal ameaça à segurança mundial\n\"Os soldados americanos da frota estacionada em Pearl Harbour em 1941 perceberam, tarde de mais, por quem estavam a ser atacados. Quando perceberam o que estava a acontecer, sabiam por quê. E sabiam como responder. Uma parte do horror dos acontecimentos de ontem [anteontem] reside na ausência de um rosto, de um nome, a ausência de um significado -a falta de uma razão. Mas o terrorismo nunca foi uma actividade racional. É, por definição, a negação da humanidade, o oposto da vida, do sentido e da sensibilidade. [...] O momento do colapso será recordado nos próximos anos como o momento em que o terrorismo internacional se tornou, indubitavelmente, a principal ameaça à segurança global.\"Editorial do \"The Guardian\" (Londres)\nRever a política para o Médio Oriente\n\"Nesta fase, a única conclusão é a de que os bombistas-suicidas [...] atacaram os símbolos mais visíveis do poder americano. Isto não é outra coisa senão um acto de guerra. [...] Bush deveria rever a sua política para o Médio Oriente. Não foi descoberta qualquer ligação entre os actos de ontem [anteontem] e os ataques semelhantes efectuados por palestinianos contra civis israelitas. Mas a falta de interferência da Administração americana e a sua tolerância face à dura linha de actuação do primeiro-ministro Ariel Sharon encorajou o extremismo na região, que procura qualquer desculpa para diabolizar os americanos.\"Editorial do \"Financial Times\"\nQuem é o inimigo?\n\"As acções terroristas contra símbolos do poderio económico e militar americano deverão acabar para sempre com a ideia de que os EUA podem viver num isolamento seguro. Na verdade, as atrocidades vêm mostrar o contrário: que a sociedade americana -altamente urbanizada, tecnologicamente dependente, móvel e aberta -é especialmente vulnerável ao tipo de horror que ontem reinou. [...] Os ataques vão lançar debates profundos sobre como uma sociedade livre, relativamente aberta a estrangeiros, deverá lidar com estas ameaças. Mais genericamente, vai abrir um debate sobre o papel da América no mundo. [...] Se os ataques forem vistos como uma declaração de guerra, então resta perguntar: quem é o inimigo?\" Stephen Fidler, \"Financial Times\"",
    "language": "portuguese"
}