{
    "id": 43037,
    "titulo": "Quem era Mohamed Atta?",
    "tituloNoticia": "Quem era Mohamed Atta?",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/10/03/mundo/noticia/quem-era-mohamed-atta-43037",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/30528?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "O FBI acredita que Mohamed Atta pilotou o primeiro Boeing que embateu contra as torres gémeas",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "O FBI, polícia criminal dos EUA, acredita que Mohamed Atta esteve aos comandos do primeiro Boeing que embateu contra as torres gémeas do World Trade Center, em Nova Iorque. \"Era uma criança maravilhosa, sorridente, calma e trabalhadora\", garante o pai, Mohamed al-Amir Atta, aos jornalistas, no Cairo.",
    "shortUrl": "/n43037",
    "titulo_Mobile": null,
    "subtitulo": "Guerra ao terrorismo",
    "rubricTag": null,
    "rubrica": "Guerra ao terrorismo",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_43037",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/10/03/mundo/noticia/quem-era-mohamed-atta-43037",
    "prioridade": 2,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "quem-era-mohamed-atta-43037",
    "cleanTitle": "Quem era Mohamed Atta?",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/10/03/mundo/noticia/quem-era-mohamed-atta-43037",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 862,
            "nome": "Mundo",
            "slug": "mundo",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tmundo",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "30528_attamoh.jpg",
            "legenda": "O FBI acredita que Mohamed Atta pilotou o primeiro Boeing que embateu contra as torres gémeas",
            "autor": "DR",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/30528?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "O FBI acredita que Mohamed Atta pilotou o primeiro Boeing que embateu contra as torres gémeas",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Guerra ao terrorismo. Quem era Mohamed Atta?",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 918,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0043037.json",
    "dct": "2001-10-03T17:36:00",
    "text": "Agarrado ao testamento que Mohamed Atta deixou, o pai ainda se recusa a acreditar e coloca a possibilidade de ter sido um outro Mohamed, segundo o diário francês \"Libération\". O pai apresenta uma tese: o verdadeiro Atta foi raptado, os seus documentos foram destruídos e foi morto pelo verdadeiro terrorista, ligado à Mossad israelita, que pilotou o primeiro avião a chocar com as torres gémeas. \"O meu filho não sabia pilotar e, além disso, detestava Bin Laden desde a explosão da embaixada do Egipto em Islamabad\", garante.Nascido a 1 de Setembro de 1968, em Kafr al-Sheikh, Mohamed Atta passou a infância no Cairo, estudou arquitectura.\"Excelente aluno, passava as férias a ler romances ou publicações científicas. Não gostava dos tradicionais jogos de rapazes, como as lutas com pistolas de brincar. O seu passatempo preferido era jogar xadrez comigo\", conta o pai, advogado reconhecido, chefe de uma família de classe média, que se diz crente, mas sem excessos. \"Somos bons muçulmanos, mas nunca nenhum de nós pertenceu a um movimento político\", afirma Mohamed al-Amir Atta.Mohamed Atta começou por estudar arquitectura na Universidade do Cairo, ao mesmo tempo que aprendia inglês na universidade americana da capital egípcia e alemão no Instituto Goethe. O pai incentivou-o a contactar universidades na Alemanha e Suíça. \"Não seria fácil ele partir. Tinha laços muito fortes com a família, especialmente com a mãe\", lembra Mohamed al-Amir Atta. Ainda assim, em 1992, Mohamed Atta desembarca em Hamburgo, Alemanha, ingressando no terceiro ano de Urbanismo da universidade técnica. O professor de urbanismo Dittmar Machule lembra-se que o egípcio \"falava muito bem alemão, logo à chegada\" e que era \"muito inteligente e aplicado\".Mohamed Atta vivia com outros estudantes estrangeiros e, em finais de 1992, começou a trabalhar como desenhador em Plankontor, departamento de urbanismo de Hamburgo. \"Os desenhos eram muito precisos e muito peculiares. Ele era muito amável\", recorda um dos colegas de trabalho. A única particularidade de Atta era interromper o trabalho para rezar. \"Manifestava abertamente a sua religiosidade, mas de resto era muito reservado\", acrescentou o colega.A dada altura, Atta desaparece. Os professores deixam de saber dele e começa o hiato na sua biografia, até 1997.Em 1998, reaparece em Hamburgo, com barba, manifestamente mudado, mas decidido a obter o seu diploma. \"Deu-me a entender que tinha tido problemas de família e que se tinha tornado mais crente\", explica o professor Dittmar Machule.A entrega de diplomas ficou na memória de todos. Em 1999, após a apresentação de Atta, uma professora avança para ele para o felicitar pelo excelente trabalho e estende-lhe a mão. Atta recusa cumprimentá-la, explicando que os seus princípios o impedem de tocar numa mulher.Ainda que já com o diploma nas mãos, Atta não abandonou Hamburgo. Com dois amigos — Said Bahaji, alemão de origem marroquina, e Ramzi Binalshibh, iemenita, ambos objecto de mandado de captura internacional, na sequência dos atentados de 11 de Setembro nos EUA — alugou um apartamento perto da universidade, onde ficaram até Fevereiro de 2000. Em Janeiro de 1999, o egípcio obteve autorização da associação de estudantes para formar um \"grupo de trabalho islâmico\", podendo usufruir de uma pequena sala de orações. Pouco depois, responsáveis universitários descobriram que um computador e um telefone tinham sido instalados na sala de preces.Atta começou a preparar os atentados em 1999 com dois outros terroristas a bordo dos aviões desviados — Marwan al-Shehhi e Ziad Samir Jarrah —, que estudavam também em Hamburgo. Os três deram conta de terem perdido os seus passaportes, ao mesmo tempo, em finais de 1999. Os investigadores supõem que o objectivo fosse apagar do registo entradas em países suspeitos.Segundo a revista alemã \"Focus\", Atta chegou a ser seguido por agentes da CIA, entre Janeiro e Maio de 2000, por ter comprado demasiados produtos químicos, que poderiam ser utilizados para fabricar explosivos, em drogarias e farmácias. Isso não impediu que o consulado americano em Berlim lhe concedesse um visto de entrada nos EUA, em Maio de 2000, onde pretendia aprender a pilotar aviões. O seu rasto aparece de novo já em Venice, Florida, onde entre Julho e Novembro ele e Marwan al-Shehhi têm aulas de pilotagem de pequenos aviões. Ambos passavam muito tempo na sala de informática, a navegar na Internet e a enviar e-mails, conta uma aluna, que os apanhou um dia a dançar de alegria, por alturas do ataque contra o navio americano \"USS Cole\", ao largo do Iémen.Em Dezembro de 2000, Atta e Marwan al-Shehhi passaram por um centro de pilotagem de Miami, onde reservaram três horas num simulador de voo de um Boeing 727. O instrutor lembra-se que eles não queriam aprender as manobras de descolagem e aterragem, só queriam saber como se andava no ar e fazia curvas. Os últimos meses de Atta permanecem um mistério. Poucas semanas antes dos atentados, passou a noite em Espanha, onde visitou um prisioneiro árabe detido por homicídio. No dia 28 de Agosto regressou aos EUA e reservou, através da Internet, um bilhete simples, em classe executiva, para o voo Boston-Los Angeles, da American Airlines, com partida às 07h59. A 7 de Setembro, é visto na Florida. A 11 de Setembro, parte de Portland a bordo de um pequeno avião que o leva até Boston. As suas duas malas de viagem não chegam a tempo ao aeroporto de Boston. O FBI encontrou-as depois dos atentados e continham cassetes de vídeo de simulação de voos, um calendário de preces e um testamento em árabe, onde se descrevia como um mártir.",
    "language": "portuguese"
}