{
    "id": 13986,
    "titulo": "Os cinco desafios para Portugal segundo Jorge Sampaio",
    "tituloNoticia": "Os cinco desafios para Portugal segundo Jorge Sampaio",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/03/09/politica/noticia/os-cinco-desafios-para-portugal-segundo-jorge-sampaio-13986",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/10315?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Sampaio já terminou o discurso da tomada de posse",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "As primeiras palavras do discurso de tomada de posse de Jorge como Presidente da Repúbica foram para as vítimas da tragédia de Castelo de Paiva. Sampaio renovou as condolências às famílias e exprimiu o seu desejo de, em memória aos mortos e ao sofrimento dos vivos, ver apurada rigorosamente a verdade daquilo que aconteceu. No discurso, o Presidente da Repúbica delineou cinco desafios fundamentais que Portugal tem de enfrentar nos tempos mais próximos.",
    "shortUrl": "/n13986",
    "titulo_Mobile": null,
    "subtitulo": "Tomada de posse do Presidente da República",
    "rubricTag": null,
    "rubrica": "Tomada de posse do Presidente da República",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_13986",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/03/09/politica/noticia/os-cinco-desafios-para-portugal-segundo-jorge-sampaio-13986",
    "prioridade": 1,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "os-cinco-desafios-para-portugal-segundo-jorge-sampaio-13986",
    "cleanTitle": "Os cinco desafios para Portugal segundo Jorge Sampaio",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/03/09/politica/noticia/os-cinco-desafios-para-portugal-segundo-jorge-sampaio-13986",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 435,
            "nome": "Jorge Sampaio",
            "slug": "jorge-sampaio",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tjorge-sampaio",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 870,
            "nome": "Política",
            "slug": "politica",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tpolitica",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "jorge",
            "legenda": "Sampaio já terminou o discurso da tomada de posse",
            "autor": "Bruno Rascão",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/10315?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Sampaio já terminou o discurso da tomada de posse",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Tomada de posse do Presidente da República. Os cinco desafios para Portugal segundo Jorge Sampaio",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 5151,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0013986.json",
    "dct": "2001-03-09T12:00:00",
    "text": "\"O primeiro conjunto de desafios a que temos de fazer face respeita ao crescimento económico\", explicou Sampaio.Apesar de reconhecer que, nas últimas décadas, Portugal sofreu transformações profundas que levaram ao encurtamento da distância entre o nível de vida dos portugueses e a média da União Europeia. Sampaio alertou para a impossibilidade de se ocultarem os problemas que ainda persistem. \"A curto prazo, Portugal terá de corrigir alguns factores que afectam o equilíbrio da sua economia, nomeadamente no que respeita ao rápido crescimento do endividamento externo, à inflação e às subidas de custos superiores à média da zona Euro e, por conseguinte, à despesa nacional, com particular destaque para as despesas públicas e para a taxa de poupança das famílias\", referiu o recém-empossado chefe de Estado.\"A médio e longo prazo, Portugal terá de libertar recursos para os sectores produtivos, privilegiar o investimento em vez do consumo, fomentar o desenvolvimento industrial, difundir as novas tecnologias e melhorar a gestão empresarial, reabilitar - com sentido ecológico - a agricultura\", sublinhou.Como segundo desafio, subordinado ao tema o lugar de Portugal na Europa depois de Nice, Sampaio alertou para a especial atenção com que merece ser visto o alargamento sa União Europeia às novas democracias de Leste e à necessidade de prevenir os riscos e aproveitar as oportunidades que contém. De acordo com Sampaio depois do tratado de Nice avultam duas questões. A primeira é como garantir que Portugal continue na convergência com os países mais desenvolvidos da União. A segunda referia-se a como \"defender os interesses e a posição do Estado no modelo institucional reformado que a europa do alargamento adoptará\".Sampaio faz um alerta relativamente à disseminação de factores de insegurança e risco na nossa sociedade.\"Sabemos que as causas da insegurança são diversificadas. Mas reconhecer que a violência tem causas complexas não significa desculpá-la nem impede que o programa de combate seja claro, actuando-se sobre as causas profundas e sobre os efeitos imediatos\", vincou Jorge Sampaio. O Presidente acrescentou que é preciso \"adequar as capacidades do Estado e tornar mais eficazes as acções de prevenção e dissuasão\" mas não deixou de sublinhar o papel que deve ter a firme \"repressão às novas formas de criminalidade\", pois - como referiu - \"também o crime hoje está globalizado\".O discurso do Presidente fez ainda referência à \"crónica descrença, entre nós, das capacidades do Estado em servir os portugueses\" e à necessidade de restaurar a confiança na relação entre o Estado e os cidadãos.Por último, a reforma do sistema político esteve também em foco, tendo Sampaio chamado a atenção para o \"risco de um divórcio entre os cidadãos e a política\".\"A vida parece correr à margem do sistema político. Por isso temos também que fortalecer todas as formas de associativismo social, o voluntariado, as organizações dinâmicas da comunidade\", disse o Presidente, que alertou também para a necessidade de \"prestigiar as instituições representativas que devem demonstrar mais eficácia e prestar contas da sua acção em defesa do interesse público\".Em respeito à catástrofe de Castelo de Paiva, muitas das cerimónias oficiais da tomada de posse foram canceladas, designadamente o desfile da cavalaria e as honras militares à entrada do Palácio de Belém.",
    "language": "portuguese"
}