{
    "id": 44067,
    "titulo": "EUA podem atacar 24 sobre 24 horas",
    "tituloNoticia": "EUA podem atacar 24 sobre 24 horas",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/10/09/mundo/noticia/eua-podem-atacar-24-sobre-24-horas-44067",
    "multimediaPrincipal": null,
    "multimediaPrincipalLegenda": null,
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "O secretário da Defesa norte-americana, Donald Rumsfeld, afirmou esta tarde que os bombardeamentos aliados levados a cabo até ao momento destruíram de tal forma os sistemas de defesa antiaérea taliban que a partir de agora os ataques poderão ser desencadeados 24 sobre 24 horas.",
    "shortUrl": "/n44067",
    "titulo_Mobile": null,
    "subtitulo": "Ataque ao Afeganistão",
    "rubricTag": null,
    "rubrica": "Ataque ao Afeganistão",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": null,
    "palavraChave": null,
    "itemId": "NOTICIA_44067",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/10/09/mundo/noticia/eua-podem-atacar-24-sobre-24-horas-44067",
    "prioridade": 1,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "eua-podem-atacar-24-sobre-24-horas-44067",
    "cleanTitle": "EUA podem atacar 24 sobre 24 horas",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/10/09/mundo/noticia/eua-podem-atacar-24-sobre-24-horas-44067",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 397,
            "nome": "Defesa",
            "slug": "defesa",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tdefesa",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 405,
            "nome": "Taliban",
            "slug": "taliban",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/ttaliban",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 862,
            "nome": "Mundo",
            "slug": "mundo",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tmundo",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Ataque ao Afeganistão. EUA podem atacar 24 sobre 24 horas",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 639,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0044067.json",
    "dct": "2001-10-09T18:41:00",
    "text": "Durante uma conferência de imprensa, foram apresentadas as primeiras imagens de satélite, mostrando a dimensão dos estragos provocados em algumas das estruturas atingidas durante os dois primeiros dias de bombardeamentos.\"Acreditamos poder levar a cabo ataques mais ou menos ininterruptamente, tal como pretendíamos\", afirmou Rumsfeld numa altura em que, confirmou, os EUA estão a atacar, pela terceira noite consecutiva, as  \"estruturas da Al-Qaeda e daqueles que lhes dão abrigo\".O responsável acrescentou ainda que durante as duas primeiras vagas de ataque todos os aeroportos do Afeganistão, à excepção de um, foram danificados. \"Destruímos vários campos de treino terrorista. Danificámos a maior parte das bases áereas, creio que todas à excepção de uma, bem como radares e sistemas de defesa antiaérea\", acrescentou.Os danos inflingidos até ao momento criaram \"as condições  necessárias para conduzir uma campanha sistemática para derrotar os terroristas e continuar a levar ajuda humanitária ao povo afegão\", afirmou Rumsfeld. Para confirmar estas afirmações, o chefe do Estado Maior-General das Forças Armadas norte-americanas, o general Richard Myers, apresentou imagens captadas por satélite do que afirmou ser um campo de treino pertencente à Al-Qaeda e de duas bases áereas (uma em Kandahar, outra no Oeste do Afeganistão) antes e depois dos ataques aéreos. Nas imagens era visível o grau de destruição provocado pelos bombardeamentos.Rumsfeld indicou que apesar de as forças norte-americanas estarem certas de que os campos de treino da Al-Qaeda estão quase desertos, a sua destruição representa um duro revés, uma vez que eram uma parte importante da actividade terrorista. O responsável adiantou que forças terrestres taliban foram igualmente alvo dos ataques, acrescentando ter \"informações parcelares\" de que membros da rede terrorista de Bin Laden estão a fugir do país.\nDe acordo com o general Myers, até à meia-noite de ontem (hora de Washington) foram atingidas dezenas de estruturas em todo o país, tendo sido destruídos ou danificados cerca de 85 por cento dos alvos definidos. O general explicou que todos os alvos - espalhados pelo território afegão - se situavam no exterior das cidades, pelo que o número de baixas civis será sempre reduzido. O chefe de Estado-Maior acrescentou que no dia de ontem foram disparados 50 mísseis de cruzeiro Tomawak, a partir de dois navios e um submarino.  O responsável militar adiantou que como resultado da destruição provocada pelos bombardeamentos, os Estados Unidos têm agora \"supremacia aérea em relação ao Afeganistão\". \"Haverá sempre fogo antiaéreo, mas as tácticas que temos vindo a utilizar vão manter-nos fora do seu alcance\", explicou o general, adiantando igualmente que o sistema de comunicações taliban foi muito danificado.Questionado sobre o apoio que está a ser dado à oposição armada afegã, Rumsfeld afirmou que os Estados Unidos estão a encorajar grupos da oposição no interior do Afeganistão - não apenas a Aliança do Norte - a combater o regime taliban.  \n \nDurante a conferência de imprensa conjunta, o secretário da Defesa lamentou a morte de civis, mas afirmou que até ao momento não dispõe de informação suficiente para confirmar os relatos das Nações Unidas, que afirma que quatro trabalhadores de uma equipa de desminagem da ONU a trabalhar no Afeganistão foram mortos durante os raides de ontem. \"Não temos informação [vindas] do terreno para verificar isto, nem informação que nos permita concluir se isto foi o resultado de uma decisão proveniente do ar ou de uma determinação tal como as que vimos virem de terra\", afirmou. \"De qualquer das formas, lamentamos a perda de vidas humanas\", referiu.\"Se houvesse uma maneira simples e segura de eliminar as redes terroristas dos países que as albergam seria uma bênção, mas não há. Vidas civis vão continuar em risco até que o terrorismo seja eliminado\", argumentou o responsável, acrescentando, porém, \"que a coligação tudo fará para minimizar baixas civis\".",
    "language": "portuguese"
}