{
    "id": 49553,
    "titulo": "Pessimismo dos portugueses ao nível mais alto desde 1996",
    "tituloNoticia": "Pessimismo dos portugueses ao nível mais alto desde 1996",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/11/13/economia/noticia/pessimismo-dos-portugueses-ao-nivel-mais-alto-desde-1996-49553",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/34551?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Previsível quebra da procura está a minar confiança dos empresários desde 2000",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "No mês em que o Instituto Nacional de Estatística (INE) procedeu a uma mudança na metodologia da composição do indicador de confiança do inquérito mensal de conjuntura aos consumidores, este deteriorou-se face a Setembro, seguindo a tendência dos últimos meses.",
    "shortUrl": "/n49553",
    "titulo_Mobile": null,
    "subtitulo": "Poupança aumenta com medo de recessão",
    "rubricTag": null,
    "rubrica": "Poupança aumenta com medo de recessão",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_49553",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/11/13/economia/noticia/pessimismo-dos-portugueses-ao-nivel-mais-alto-desde-1996-49553",
    "prioridade": 2,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "pessimismo-dos-portugueses-ao-nivel-mais-alto-desde-1996-49553",
    "cleanTitle": "Pessimismo dos portugueses ao nível mais alto desde 1996",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/11/13/economia/noticia/pessimismo-dos-portugueses-ao-nivel-mais-alto-desde-1996-49553",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 866,
            "nome": "Economia",
            "slug": "economia",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/teconomia",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 908,
            "nome": "Conjuntura",
            "slug": "conjuntura",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tconjuntura",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "34551_publico.jpg",
            "legenda": "Previsível quebra da procura está a minar confiança dos empresários desde 2000",
            "autor": "PÚBLICO",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/34551?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Previsível quebra da procura está a minar confiança dos empresários desde 2000",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Poupança aumenta com medo de recessão. Pessimismo dos portugueses ao nível mais alto desde 1996",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 527,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0049553.json",
    "dct": "2001-11-13T09:33:00",
    "text": "Com base nos valores da nova série cronológica, chega-se à conclusão que a confiança dos consumidores portugueses se encontra actualmente no nível mais baixo desde Setembro de 1996. O novo indicador é construído a partir das respostas a quatro questões: a avaliação da situação económica do agregado familiar, a avaliação da situação económica geral do país, as perspectivas de evolução do desemprego e a oportunidade de realização de poupança. O horizonte temporal para todas as questões é o próximo ano. Segundo o INE, o resultado obtido em Outubro pelo indicador de confiança deve-se ao comportamento negativo de quase todas as suas componentes. A única contribuição positiva, ainda que marginal, é proveniente das apreciações sobre a oportunidade de constituição de poupanças nos próximos 12 meses: a confirmação da menor atracção que o consumo exerce neste momento sobre os indivíduos, num clima de maior incerteza e insegurança económica. \nO INE destaca, pelo aumento sistemático das apreciações negativas e pela sua intensidade, as opiniões registadas nas respostas às questões sobre as perspectivas de evolução da situação económica e financeira do país e o pessimismo crescente manifestado sobre o aumento do nível de desemprego. Os portugueses temem uma recessão. Este maior pessimismo dos indivíduos também pode ser observado em respostas a perguntas que não contam para a construção do indicador, como uma menor revelação de intenções de compra ou construção de habitação própria. Pelo contrário, ainda que com uma pequena diferença, as opiniões sobre as intenções de aquisição de automóvel nos próximos 12 meses apresentam-se menos pessimistas do que as formuladas no último trimestre. \nNão são os consumidores a revelarem menor optimismo em relação ao futuro. Vários sectores produtivos inquiridos pelo INE também registaram uma diminuição das suas perspectivas de actividade. No caso da indústria transformadora, manteve-se a tendência de abrandamento já observada em trimestres anteriores. O INE justifica este comportamento com a evolução da procura global, que se traduz numa diminuição do número de semanas de produção assegurada. Também o indicador de utilização da capacidade produtiva aponta no mesmo sentido. Em 79,1 por cento, está ao nível mais baixo desde o terceiro trimestre de 1996. Também se deterioraram as perspectivas dos empresários quanto à criação de emprego e à evolução das procuras externa e interna. O indicador de confiança do comércio degradou-se igualmente face a Setembro, intensificando o perfil descendente dos últimos meses. Para tal muito contribuiu o crescente pessimismo das empresas grossistas. Após terem alcançado níveis máximos nos primeiros meses do ano, as expectativas de retalhistas e grossistas quanto a um aumento dos preços de venda nos próximos meses mostram uma tendência de abrandamento. No sector da construção, como resultado do comportamento menos favorável das apreciações sobre as encomendas em carteira, o indicador de confiança também deslizou em Outubro. intensificou o movimento descendente dos últimos meses. As apreciações sobre a carteira de encomendas mantiveram-se estabilizadas, o que no caso das obras públicas se traduz por um nível relativamente elevado. No conjunto do sector os principais obstáculos ao desenvolvimento da actividade continuam a ser a escassez de pessoal qualificado e a insuficiência da procura, que estabilizou em termos homólogos.",
    "language": "portuguese"
}