{
    "id": 24046,
    "titulo": "Cinquenta e uma crianças da Amadora poderão não ter acesso ao pré-escolar",
    "tituloNoticia": "Cinquenta e uma crianças da Amadora poderão não ter acesso ao pré-escolar",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/05/21/portugal/noticia/cinquenta-e-uma-criancas-da-amadora-poderao-nao-ter-acesso-ao-preescolar-24046",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/17769?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Os pais dos alunos continuam à espera de uma resposta",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Cinquenta e uma crianças de três anos de idade do concelho da Amadora estão em risco de no próximo ano lectivo não terem colocação nos jardins de infância do Estado, uma vez que há falta de instalações escolares em relação ao número de alunos existente. Porém, a autarquia diz que o assunto já está resolvido e que amanhã vai ser tornada pública a informação de que os alunos permanecerão em estabelecimentos estatais.",
    "shortUrl": "/n24046",
    "titulo_Mobile": null,
    "subtitulo": "Câmara diz que a situação já está resolvida",
    "rubricTag": null,
    "rubrica": "Câmara diz que a situação já está resolvida",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_24046",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/05/21/portugal/noticia/cinquenta-e-uma-criancas-da-amadora-poderao-nao-ter-acesso-ao-preescolar-24046",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "cinquenta-e-uma-criancas-da-amadora-poderao-nao-ter-acesso-ao-preescolar-24046",
    "cleanTitle": "Cinquenta e uma crianças da Amadora poderão não ter acesso ao pré-escolar",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/05/21/portugal/noticia/cinquenta-e-uma-criancas-da-amadora-poderao-nao-ter-acesso-ao-preescolar-24046",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 507,
            "nome": "Pedro Andrade Soares",
            "descricao": "",
            "email": "psoares@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": null,
            "localizacao": null,
            "profissaoActual": "",
            "profissaoNaAltura": null,
            "slug": "pedro-andrade-soares",
            "imagem": null,
            "hasImage": false,
            "isExternal": true,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#115;&#101;&#114;&#97;&#111;&#115;&#112;",
            "contribuicao": null,
            "tipo": "EXTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "17769_Escola2AdrianoMiranda.jpg",
            "legenda": "Os pais dos alunos continuam à espera de uma resposta",
            "autor": "Adriano Miranda",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/17769?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Os pais dos alunos continuam à espera de uma resposta",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Câmara diz que a situação já está resolvida. Cinquenta e uma crianças da Amadora poderão não ter acesso ao pré-escolar",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 700,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0024046.json",
    "dct": "2001-05-21T22:58:00",
    "text": "Os encarregados de educação aguardam ainda uma resposta sobre esta situação, quando estava previsto que esta fosse dada durante o mês passado.Em causa está a eventual exclusão das crianças que façam três anos de idade até Dezembro próximo - ano de entrada no primeiro ano do pré-escolar -, uma vez que há a preferência de entrada para as crianças mais velhas. A situação surge devido à falta de uma solução para a escassez de instalações escolares relativamente a esta nova realidade. O ano passado foi o primeiro ano em que o pré-escolar deixou de ser tutelado pelas autarquias (que mantêm apenas o controlo das creches) e passou para a supervisão do Ministério da Educação, que controlava o ensino apenas a partir do primeiro ciclo do ensino básico. O ministério assegurou assim o pré-escolar para todas as crianças (em 1998, com a lei de bases do pré-escolar), permitindo a entrada para a rede pública de todos os alunos.O problema surge porque o acesso ao ensino pré-escolar (dos três aos seis anos) dá, actualmente, prioridade à entrada de crianças de cinco e quatro anos, sendo que as de três anos poderão ser eventualmente excluídas ao acabarem a creche (que vai dos primeiros meses até aos três anos de idade).As 51 crianças em risco de não obterem acesso são de quatro creches camarárias da Amadora: Brandoa, Falagueira, Venteira e Reboleira. Deste total, há, no entanto, crianças que apenas se inscreveram na creche no ano lectivo de 2000/2001 e, por isso, não têm a permanência assegurada. Na altura da inscrição, os encarregados de educação foram alertados para esta situação, mas poderão surgir, entretanto, eventuais vagas também para estas crianças. \nAssim, as crianças inscritas anteriormente vão ter o seu lugar \"assegurado\" na rede pública, segundo disse hoje ao PUBLICO.PT Judite Esteves Pinto, vereadora para a Educação da Câmara Municipal da Amadora. A responsável assegurou que, tal como no ano passado, \"está tudo claro e existe a garantia de que as crianças vão passar da creche para a rede pública\", apesar de eventuais passagens de crianças para outros infantários que actualmente não frequentam.\"Até Setembro deste ano vão ser assegurados os lugares das crianças na rede pública\", sublinhou a mesma responsável camarária.Contudo, os pais dos alunos nesta situação ainda não foram informados da decisão conjunta da câmara local e do Ministério da Educação.\"Fui fazer a inscrição do meu filho e no final a responsável presente perguntou se eu já o tinha inscrito noutro local. Respondi que não, e que não o iria fazer, porque ele está ali desde os cinco meses de idade. Não temos dinheiro para pagar um infantário particular ou uma ama, nem sequer temos um familiar que possa cuidar dele\", explicou Celeste Ramalhinho, encarregada de educação, acrescentando que lhe foi dito, “implicitamente”, que \"ele ali não tem lugar\".Sublinhando que, \"até à data, o ensino tem sido impecável\" na creche estatal que actualmente o seu filho frequenta, Celeste Ramalhinho afirmou também não ter \"possibilidades para pagar uma mensalidade num infantário particular, que pode ser de 30, 40 ou 50 contos [149, 199 e 249 euros]\", quando agora paga por mês cerca de 15 contos (74 euros), com alimentação incluída - um acréscimo em relação ao ano passado de menos de 500 escudos (2,4 euros). \nA mensalidade é estipulada por um cálculo “per capita”, sendo considerados para o efeito os rendimentos ilíquidos do agregado familiar e a renda de casa, fazendo, por isso, variar a quantia a ser paga por cada criança. Por outro lado, o aumento anual de cada mensalidade num estabelecimento particular é consideravelmente mais acentuado. Contactados vários estabelecimentos de ensino particulares do concelho da Amadora, verifica-se que as mensalidades referentes ao corrente ano lectivo a serem pagas pelos pais de crianças com três anos de idade varia entre um valor mínimo de 25.500 escudos (127 euros), sem alimentação, até um máximo de 47 contos (234 euros), incluindo alimentação. Nos estabelecimentos da câmara da Amadora o mínimo pode rondar os seis contos, enquanto a mensalidade máxima rondará os 23 contos (114 euros) - sempre com alimentação incluída.",
    "language": "portuguese"
}