{
    "id": 39971,
    "titulo": "Perguntas & Respostas",
    "tituloNoticia": "Perguntas & Respostas",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/09/14/mundo/noticia/perguntas--respostas-39971",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/28625?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Bin Laden é o suspeito número um",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "O secretário de Estado Colin Powell oficializou a notícia: os ataques de terça-feira contra os Estados Unidos foram realizados por terroristas árabes membros da organização de Osama bin Laden. Como conseguiu bin Laden, o \"inimigo público nº 1\" dos EUA, iludir a vigilância e matar milhares de civis? Há sete mil polícias a tentar encontrar a resposta, e a fazer a maior caça ao homem da História do país.",
    "shortUrl": "/n39971",
    "titulo_Mobile": null,
    "subtitulo": "Ataque terroristas aos EUA",
    "rubricTag": null,
    "rubrica": "Ataque terroristas aos EUA",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_39971",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/09/14/mundo/noticia/perguntas--respostas-39971",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "perguntas--respostas-39971",
    "cleanTitle": "Perguntas & Respostas",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/09/14/mundo/noticia/perguntas--respostas-39971",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 3903,
            "nome": "Ana Gomes Ferreira",
            "descricao": "Sou, hoje, jornalista da secção que se chama Mundo. Antes, pertenci à Cultura, onde o Torcato Sepúlveda e o David Lopes Ramos me ensinaram a escrever; ao Internacional, onde o Jorge Almeida Fernandes me mandou ler; à Sociedade, onde o Fernando C. Oliveira e o Luís Francisco me mandaram andar à solta. Já fui repórter. Na Irlanda do Norte, na China, na Argentina, na Tailândia, nos Estados Unidos do México. Noutros Estados Unidos, os da América, até fui correspondente e de guerra, no dia 11 de Setembro. Sou jornalista há muitos anos. Estou nesta redacção desde a pré-história do Público. Até já fui editora. Já escrevi muito, muito. Mas o meu sonho é escrever romances de amor, mas esses são os mais difíceis.",
            "email": "ana.gomes.ferreira@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": "/autor/ana-gomes-ferreira",
            "localizacao": "jornalista e escritor",
            "profissaoActual": "Editora de Mundo",
            "profissaoNaAltura": null,
            "slug": "ana-gomes-ferreira",
            "imagem": {
                "w": null,
                "h": null,
                "largura": null,
                "altura": null,
                "nome": "Ana_G_Ferreira.jpg",
                "legenda": null,
                "autor": null,
                "tipo": "JPG",
                "url": "https://imagens.publico.pt/imagens.aspx/737738?tp=UH&db=IMAGENS&type=JPG",
                "is_vertical": false,
                "tags": null,
                "translations": null
            },
            "hasImage": true,
            "isExternal": false,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#97;&#114;&#105;&#101;&#114;&#114;&#101;&#102;&#46;&#115;&#101;&#109;&#111;&#103;&#46;&#97;&#110;&#97;",
            "contribuicao": null,
            "tipo": "INTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 862,
            "nome": "Mundo",
            "slug": "mundo",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tmundo",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 1254,
            "nome": "EUA",
            "slug": "eua",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/teua",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "bin",
            "legenda": "Bin Laden é o suspeito número um",
            "autor": "AFP (arq.)",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/28625?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Bin Laden é o suspeito número um",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Ataque terroristas aos EUA. Perguntas & Respostas",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 925,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0039971.json",
    "dct": "2001-09-14T12:17:00",
    "text": "Quem eram os terroristas? \nEram árabes. Dezoito deles já foram identificados, mas apenas foram divulgados os nomes de quatro: Mohamed Atta, de 33 anos, Marwan al-Shehhi, de 23 anos, e dois irmãos gémeos Adnan e Ameer Abbas Bukhari. A polícia federal (FBI) estima que o ataque tenha sido realizado por equipas com três a seis homens. Nos quartos que os quatro suspeitos identificados ocuparam, nos lugares onde ficaram, foram encontrados passaportes árabes (os dos irmãos eram dos Emirados Árabes Unidos), cartas de condução (a de Atta era egípcia) e manuais de instrução para pilotar aviões comerciais. Nas casas dos Bukhari foram encontradas licenças de voo de escolas americanas. Pelo menos um dos operacionais de cada equipa recebeu treino de pilotagem nos EUA. É comum os pilotos sauditas receberem treino de voo nos Estados Unidos. \nComo entraram nos EUA? \nMohamed Atta apareceu em Venice (Florida), em Junho do ano passado. Apresentou-se numa escola de pilotagem, onde se inscreveu em aulas de voo. Disse ter chegado da Alemanha e não ter onde ficar. Funcionários da escola oferecerem-lhe um quarto. Mais tarde pediram-lhe que o abandonasse porque a sua presença se \"tornara desconfortável\". Ele disse que Shehhi era seu primo. Num restaurante, informou o empregado que não tivesse medo de os servir, porque tinham dinheiro para pagar. \"Sou piloto\", sublinhou Atta. Os irmãos Bukhari terão entrado nos EUA mais recentemente e inscreveram-se numa escola de pilotagem em Vero, também na Florida. Uma das equipas entrou pelo Canadá e dirigiu-se a Boston, cidade de onde partiram os dois aviões que foram atirados contra as torres gémeas do World Trade Center. Os irmãos Bukhari tinham casas alugadas em Vero Beach (Florida). O senhorio disse que eram pessoas simpáticas, que afirmavam ser pilotos das linhas aéreas sauditas e viviam com mulheres e filhos. \nAgiram sozinhos? \nCada uma das equipas tinha um líder, mas as células trabalharam individualmente. As células receberam ordens de um comandante. Este comandante terá contribuido para a selecção dos alvos e dos voos a serem desviados, e terá coordenado toda a operação. Foram identificados 50 cúmplices em vários estados, como Florida, Jersey, e Massachusetts. Foram feitas detenções em Newark e em Boston, entre outras cidades. Estes cúmplices deram aos terroristas suicidas apoio logistico e financeiro. Nos EUA existe uma ramificação da organização terrorista de Osama bin Laden. Chegaram ao país depois do final da guerra no Afeganistão, durante a qual receberam treino militar para uma guerra global a que chamam santa. Durante anos, estes homens nos EUA seguiram um líder espiritual muçulmano e terrorista, o xeque Omar Abdel-Rahman, um cego que foi preso e condenado a várias penas de prisão perpétua pelo atentado de 1996 contra um dos túneis que existem nos rios que cercam Manhattan. Quando perderam o líder, entraram na rede de Bin Laden. \nPorque não foram detectados? \nNos anos que se seguiram ao fim da guerra fria, os serviços secretos dos EUA centraram a sua atenção no destino das armas nucleares da extinta URSS. Seguiram a pista das armas químicas e recolheram informações sobre a possibilidade de grupos terroristas fabricarem armas de destruição maciça. Os terroristas usaram outro tipo de armas: aviões. O que não é inédito. Há uns anos, um terrorista árabe foi preso quando pretendia desviar um aparelho da Air France e atirá-lo contra um edifício de Paris. A prioridade dos serviços secretos revelou-se, pois, errada. Houve também negligência. Um dos elementos de uma das equipas estava na lista de terroristas perigosos do Governo. Entrou no país em Junho com um passaporte saudita. Recentemente, os serviços secretos deram aos serviços de imigração uma lista de suspeitos de actividades terroristas. A imigração respondeu dizendo que dois deles já estavam no país. Não se procurou saber do seu paradeiro. \nComo entraram nos aviões? \nOs terroristas usaram facas para dominar as tripulações. Nos EUA, levantam voo diariamente perto de dez mil aviões. A única medida de segurança é a passagem das bagagens e dos indivíduos por máquinas de raio-X. As autoridades da aviação civil fizeram, no ano passado, um relatório a advertir que a segurança nos aeroportos estava a atingir o grau zero: a média de armas não detectadas era de duas mil por ano. O reforço da segurança (que vai ser agora feito) custaria milhões, da parte do Governo e da parte das companhias aéreas. \nPorque não houve alerta de desvio de aviões? \nOs quatro aviões foram desviados quase simultaneamente, na manhã de terça-feira. Dois que tinham partido do aeroporto de Boston, um de Newark (perto de Nova Iorque) e o último de Washington. Depois de terem dominado os pilotos, os terroristas desligaram os aparelhos que identificam os aparelhos nos radares em terra. Com os aparelhos desligados, os aviões passaram a ser apenas pontos brilhantes nos radares, em vez de aviões com rota definida (saída e chegada) e número de identificação. Devido ao intenso tráfego aéreo em Washington, Boston e Nova Iorque, terá demorado algum tempo até que se tenha percebido o \"desaparecimento\" dos quatro aparelhos. As primeiras notícias divulgadas pela United e pela American Airlines foi a perda de contacto com os aviões o que, por norma, significa uma queda. \nJá foi alguém preso? \nForam detidas várias pessoas para interrogatório. Até ao final da tarde de eontem, não havia ainda prisões oficiais. O FBI estava a investigar duas mil pistas, a maior parte delas recebidas de cidadãos que telefonaram a relatar as suas suspeitas. Foi aberta um linha de telefone especial. Algumas delas, indicou o FBI, revelaram-se essenciais para a reconstrução da rota dos terroristas.\n- \"Público\", edição de 14 de Setembro de 2001",
    "language": "portuguese"
}