{
    "id": 8242,
    "titulo": "Escola Profissional de Electrónica e Telecomunicações foi reaberta",
    "tituloNoticia": "Escola Profissional de Electrónica e Telecomunicações foi reaberta",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/01/23/portugal/noticia/escola-profissional-de-electronica-e-telecomunicacoes-foi-reaberta-8242",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/5993?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Os pais tinham já manifestado a sua indignação em frente ao Ministério da Educação",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "A Escola Profissional Pública de Electrónica e Telecomunicações (EPPET) foi reaberta depois de os encarregados de educação terem sido informados de que o ministro da Educação irá recebê-los na próxima segunda-feira. Os alunos e encarregados de educação tinham encerrado hoje a cadeado as portas da escola, protestando contra a transferência do estabelecimento de ensino para o sector  privado.",
    "shortUrl": "/n8242",
    "titulo_Mobile": null,
    "subtitulo": "Ministro da Educação vai receber pais",
    "rubricTag": null,
    "rubrica": "Ministro da Educação vai receber pais",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_8242",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/01/23/portugal/noticia/escola-profissional-de-electronica-e-telecomunicacoes-foi-reaberta-8242",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "escola-profissional-de-electronica-e-telecomunicacoes-foi-reaberta-8242",
    "cleanTitle": "Escola Profissional de Electrónica e Telecomunicações foi reaberta",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/01/23/portugal/noticia/escola-profissional-de-electronica-e-telecomunicacoes-foi-reaberta-8242",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 872,
            "nome": "Educação",
            "slug": "educacao",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/teducacao",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 887,
            "nome": "Telecomunicações",
            "slug": "telecomunicacoes",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/ttelecomunicacoes",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "et",
            "legenda": "Os pais tinham já manifestado a sua indignação em frente ao Ministério da Educação",
            "autor": "DR",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/5993?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Os pais tinham já manifestado a sua indignação em frente ao Ministério da Educação",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Ministro da Educação vai receber pais. Escola Profissional de Electrónica e Telecomunicações foi reaberta",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 619,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0008242.json",
    "dct": "2001-01-23T15:41:00",
    "text": "\"Estamos abertos ao diálogo e a consensos, a prepotências não\", comentou hoje, em declarações à Lusa, Manuel Costa, da associação de pais e encarregados de educação da EPPET, depois de a escola ter sido reaberta.A manifestação - que se iniciou às 08h00 em Telheiras, Lisboa -, foi convocada devido à intenção do Ministério da Educação de passar a escola para a alçada do privado Instituto de Educação Técnica (INETE). Cerca de quatro dezenas de alunos e vários encarregados de educação concentraram-se à porta da EPPET, empunhando cartazes onde se liam frases como \"A Educação não é um negócio\" ou \"A DREL e o Ministério da Educação fazem negócios obscuros, prejudicando a nossa educação e os nossos futuros\".Segundo os alunos, a passagem da escola para o INETE vai deteriorar a qualidade do ensino. \"O ministério quer fechar uma escola boa, que forma bons profissionais e passá-la para a alçada de uma escola má\", explicou à Lusa Manuel Costa. Os pais estranham ainda que o Governo faça esta passagem sem a abertura de um concurso. \"Isto é tudo um grande negócio: porque é que a secretária de Estado Ana Benavente quer meter esta escola no INETE? Porquê? Porque a directora foi funcionária pública do Ministério da Educação?\", questiona o representante dos pais. \nA sub-directora da Direcção Regional de Educação de Lisboa (DREL), Isabel Oliveira, disse à Lusa que não vê razão para o receio dos pais.Segundo a responsável, a legislação saída em 1998 clarifica a situação das escolas profissionais que \"era ambígua\", determinando que \"as escolas profissionais são privadas com financiamento público\".Na sequência da saída daquela legislação, as escolas profissionais existentes em Portugal passaram a ter uma entidade promotora privada, com excepção das agrícolas \"porque não são atractivas para os privados\", adiantou.Isabel Oliveira frisou ainda que não acredita \"que a qualidade do ensino se deteriore\", adiantando que tudo está a ser feito para que se matenham os actuais professores.A sub-directora da DREL disse também que a reunião pedida pelos pais já tinha sido decidida pelo ministro, embora só hoje tivesse sido marcado o dia.\nOs encarregados de educação ameaçaram ainda divulgar documentos que provam as acusações que estão a fazer relativamente à transferência da escola para o INETE. \"Esta é a última oportunidade que nós lhes damos: avisámo-los que íamos encerrar a escola e eles não quiserem ouvir. Esta foi a última oportunidade. Se não acontecer nada, vamos para a praça pública com documentos muito graves. E eles não vão gostar de ouvir\", garante a encarregada de educação Celeste Costa. Os pais apontam ainda o dedo ao ministro Augusto Santos Silva, que acusam de ser \"um ministro invisível\". \"Ele não manda nada, quem manda é a secretária de Estado\", acrescenta Manuel Costa. \nA polémica entre a associação de pais e o Ministério da Educação começou em Junho de 2000, quando a então comissão de pais falava de um processo \"pouco claro e transparente\" na transferência da escola para a alçada do INETE.Depois de vários protestos - no Ministério da Educação, junto ao gabinete do primeiro-ministro, frente à Assembleia da República e ainda junto ao Palácio de Belém - os pais e encarregados de educação conseguiram uma reunião com a secretária de Estado da Educação, Ana Benavente, onde lhes terá sido comunicado que a escola não seria encerrada.Nesse encontro, a 26 de Julho, ficou determinado o início do ano lectivo 2000/2001, tendo sido igualmente anunciado que em 2001/2002 os cursos da EPPET transitariam para o INETE.A Escola Profissional Pública de Electrónica e Telecomunicações foi criada em 1990, com base num contrato de cooperação entre os governos português e holandês.",
    "language": "portuguese"
}