{
    "id": 1073,
    "titulo": "Escrutínio presidencial nos EUA foi há mais de 15 dias",
    "tituloNoticia": "Escrutínio presidencial nos EUA foi há mais de 15 dias",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2000/11/23/mundo/noticia/escrutinio-presidencial-nos-eua-foi-ha-mais-de-15-dias-1073",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/781?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Com a decisão do supremo, Gore acha que a «democracia venceu»",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "O Supremo Tribunal da Florida (STF) proferiu anteontem uma sentença que manda que a recontagem manual dos votos seja completada nos próximos quatro dias (até domingo, 26 de Novembro) e que estes votos sejam integrados nos resultados oficiais do estado da Florida. Todavia, a aguardada sentença não encerra este complicado capítulo da história eleitoral americana, que se arrasta há mais de15 dias.",
    "shortUrl": "/n1073",
    "titulo_Mobile": null,
    "subtitulo": "Eleições americanas",
    "rubricTag": null,
    "rubrica": "Eleições americanas",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_1073",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2000/11/23/mundo/noticia/escrutinio-presidencial-nos-eua-foi-ha-mais-de-15-dias-1073",
    "prioridade": 2,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "escrutinio-presidencial-nos-eua-foi-ha-mais-de-15-dias-1073",
    "cleanTitle": "Escrutínio presidencial nos EUA foi há mais de 15 dias",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2000/11/23/mundo/noticia/escrutinio-presidencial-nos-eua-foi-ha-mais-de-15-dias-1073",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 854,
            "nome": "Tiago Tibúrcio",
            "descricao": null,
            "email": "tiago.tiburcio@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": null,
            "localizacao": null,
            "profissaoActual": null,
            "profissaoNaAltura": null,
            "slug": "tiago-tiburcio",
            "imagem": null,
            "hasImage": false,
            "isExternal": true,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#111;&#105;&#99;&#114;&#117;&#98;&#105;&#116;&#46;&#111;&#103;&#97;&#105;&#116;",
            "contribuicao": null,
            "tipo": "EXTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 862,
            "nome": "Mundo",
            "slug": "mundo",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tmundo",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "Gore",
            "legenda": "Com a decisão do supremo, Gore acha que a «democracia venceu»",
            "autor": "Jim Bourg/Reuters",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/781?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Com a decisão do supremo, Gore acha que a «democracia venceu»",
            "translations": null
        },
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "bush",
            "legenda": "Bush considera que a recontagem manual «abre as portas à subjectividade»",
            "autor": "Paul Buck/AFP",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/782?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Bush considera que a recontagem manual «abre as portas à subjectividade»",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "i-album",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Eleições americanas. Escrutínio presidencial nos EUA foi há mais de 15 dias",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 692,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0001073.json",
    "dct": "2000-11-23T15:37:00",
    "text": "Na base deste cenário estão essencialmente dois factores. O primeiro é o incaracterístico sistema eleitoral norte-americano, que permite que o candidato mais votado a nível nacional (o democrata Al Gore) não seja eleito Presidente. Na verdade, a eleição presidencial é feita por um Colégio Eleitoral, composto pelos membros que os americanos elegeram no passado dia 7. Cada estado elege para o Colégio um número de \"grandes eleitores\" proporcional à sua população. O candidato que vencer num estado, nem que seja por um voto, passa a controlar a totalidade dos \"grandes eleitores\". A Florida, um dos estados mais populosos dos Estados Unidos, elege 25 membros colegiais. Quem ganhar aqui vencerá a corrida presidencial: Al Gore tem neste momento 255 votos colegiais e Bush 246, sendo necessários 270 para garantir a presidência.O segundo factor a ter em conta é a divisão quase aritmética do eleitorado americano. Isso verificou-se a nível nacional e muito particularmente na Florida. Aqui, a diferença que separa os dois candidatos é actualmente de 930 votos. De facto, se a corrida não fosse tão renhida, o sistema eleitoral não revelaria estas discrepâncias. A última vez que se deu um cenário destes foi há mais de cem anos. \nA escassa margem que separa os dois candidatos na Florida (menos de 0,5 por cento) obrigou, por força da lei estadual, a uma nova contagem automática dos votos. Esta ocorreu no dia seguinte às eleições e atribuiu uma vantagem a George W. Bush de cerca de 1700 votos. Surgiram, entretanto, indícios de irregularidades na votação da Florida.  Isto permitiu aos democratas pedir uma recontagem manual dos votos. Acresce a isto a controvérsia a propósito do boletim de voto utilizado nalguns condados. Em Palm Beach, muitos eleitores queixaram-se que o boletim os induziu em erro e, querendo votar em Al Gore, votaram no ultra-conservador Pat Buchanon. Ainda relativamente aos boletins de voto, gerou-se polémica quanto aos critérios a utilizar para distinguir um voto válido de um inválido. Com efeito, o boletim de voto na Florida consiste num cartão que o eleitor tem de perfurar (com o auxílio de uma máquina) . Acontece que se levantaram dúvidas quanto a saber se boletins que não tinham sido perfurados na totalidade e, em última instância, aqueles onde não houve perfuração mas somente uma marca, os chamados \"dimple chads\", poderiam ser considerados válidos.Muitos analistas apontaram que a recontagem manual beneficiaria os democratas. Assim, iniciaram-se quase duas semanas de complexas batalhas judiciais em que ambos os lados defenderam um caminho diferente para este processo: os republicanos tentaram diversas vezes que um juiz ordenasse o fim da recontagem manual, argumentando que esta abria as portas à subjectividade, enquanto os democratas invocavam que todos os cidadãos têm o direito a que o seu voto seja considerado, desde que seja perceptível a sua intenção. \nA sentença de anteontem do STF não se pronunciou sobre os famosos \"dimple chads\" (que se tornaram no principal foco de discórdia), nem apontou critérios para se aferir a validade dos votos. Há quem entenda que o escasso tempo que o STF concedeu aos condados (Plam Beach, Broward e Miami-Dade) para concluírem a recontagem  tem em vista garantir que as partes ainda possam contestar os resultados, dado que só no dia 12 de Dezembro é que o Colégio Eleitoral tem de decidir quem é o próximo Presidente.Aplaudida pelos democratas, que falaram de uma vitória da democracia, e criticada pelos republicanos, acusando o Tribunal de se imiscuir na esfera da função Executiva, ordenando às autoridades estaduais que aceitem os resultados da contagem manual, a sentença do STF está longe de pôr fim à contenda entre Bush e Gore. Alguns analistas prevêem que se avizinham tempos conturbados para os  próximos dias. Um \"cenário nuclear\", dizem. Para já, o mote foi dado pelos republicanos que recorreram da sentença do STF para o Supremo Tribunal dos Estados Unidos. Os democratas também deram início a um novo processo judicial, tentando forçar o condado de Miami-Dade a prosseguir a recontagem dos votos - este tinha abandonado a recontagem devido à impossibilidade de o concluir no prazo.",
    "language": "portuguese"
}