{
    "id": 44016,
    "titulo": "FBI investiga ligação de casos de antraz a acto terrorista (Actualização)",
    "tituloNoticia": "FBI investiga ligação de casos de antraz a acto terrorista (Actualização)",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/10/09/mundo/noticia/fbi-investiga-ligacao-de-casos-de-antraz-a-acto-terrorista-actualizacao-44016",
    "multimediaPrincipal": null,
    "multimediaPrincipalLegenda": null,
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "As autoridades norte-americanas estão a investigar a possibilidade de os esporos de \"Bacillus anthracis\" que foram detectados na semana passada em duas pessoas que trabalhavam no mesmo prédio em Boca Raton, na Florida, vitimando uma delas, terem sido introduzidas nas instalações dentro de uma carta. O \"Bacillus anthracis\" é a bactéria responsável pelo antraz ou carbúnculo.",
    "shortUrl": "/n44016",
    "titulo_Mobile": null,
    "subtitulo": "Ataque ao Afeganistão",
    "rubricTag": null,
    "rubrica": "Ataque ao Afeganistão",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": null,
    "palavraChave": null,
    "itemId": "NOTICIA_44016",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/10/09/mundo/noticia/fbi-investiga-ligacao-de-casos-de-antraz-a-acto-terrorista-actualizacao-44016",
    "prioridade": 1,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "fbi-investiga-ligacao-de-casos-de-antraz-a-acto-terrorista-actualizacao-44016",
    "cleanTitle": "FBI investiga ligação de casos de antraz a acto terrorista (Actualização)",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/10/09/mundo/noticia/fbi-investiga-ligacao-de-casos-de-antraz-a-acto-terrorista-actualizacao-44016",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 862,
            "nome": "Mundo",
            "slug": "mundo",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tmundo",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Ataque ao Afeganistão. FBI investiga ligação de casos de antraz a acto terrorista (Actualização)",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 762,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0044016.json",
    "dct": "2001-10-09T14:36:00",
    "text": "O FBI está a investigar os dois casos, não descartando a hipótese de as duas pessoas terem sido vítimas de um ataque terrorista biológico.Bob Stevens, de 63 anos, a primeira pessoa a quem o antraz foi diagnosticado, sucumbiu à infecção na passada sexta-feira. Stevens foi vítima da forma pulmonar da doença, que surge quando os esporos de antraz são inalados, e que é de longe a forma mais perigosa (mortalidade de 90 por cento).Os investigadores também detectaram vestígios de antraz no teclado do computador que Stevens, editor de fotografia do jornal \"The Sun\" utilizava no seu local de trabalho, nas instalações da American Media, em Boca Raton.As autoridades, que esperavam que se tratasse de um caso isolado, anunciaram ontem que esporos de antraz também tinham sido detectados num colega de trabalho de Stevens - Ernesto Blanco, de 73 anos - que se encontra hospitalizado. Blanco tinha dado entrada no hospital há uns dias com sintomas de pneumonia, tendo recebido alta dias depois, mas acabaria por ser readmitido e submetido a testes de despistagem da bactéria. Na sequências dos exames, foram-lhe detectados esporos da bactéria alojados no nariz. Blanco trabalhava no serviço de distribuição do correio do prédio e os investigadores estão a analisar a correspondência como sendo a possível fonte de antraz no prédio. Segundo o diário \"The Washington Post\" de hoje, os médicos não se explicam porque é que Blanco não chegou a contrair antraz. Uma das hipóteses é que tenha sido exposto a doses extremamente pequenas da bactéria e que o seu sistema imunitário tenha conseguido vencer a infecção. Outra hipótese avançada é que os aglomerados microscópicos de esporos de antraz que supostamente flutuavam no ar da sala onde trabalhava podem, ter sido grandes demais para conseguirem penetrar nos pulmões de Blanco.Blanco, que já está a ser tratado com antibióticos, em princípio já não deverá adoecer.Ainda segundo aquele diário, a bactéria agora detectada revelou-se sensível à penicilina. Os cientistas esperam conseguir estudar o ADN da estirpe em causa para tentar identificar a sua origem.A autoridades federais, os CDC (Centros de Prevenção e Controlo das Doenças norte-americanos) e as autoridades de saúde da Florida estão a investigar os dois casos de antraz por pensarem que estas contaminações são fruto de terrorismo ou de acção criminosa. \"O FBI ainda não conseguiu encontrar uma fonte ou causa\" para estas ocorrências, mas \"este tipo de situação aponta para terrorismo ou intenção criminal. É muito raro que haja duas pessoas que trabalham no mesmo edifício e que tenham inalado a bactéria do antraz\", disse à AP um responsável. O edifício da American Media foi selado e está a ser inspeccionado em busca de pistas. Os escritórios da American Media situam-se a poucos quilómetros do pequeno aeroporto onde Mohamad Atta - um dos sequestradores dos aviões que embateram contra o World Trade Center - alugou por três vezes durante o mês de Agosto pequenos aviões para treinar.  A CNN noticia hoje que a polícia está a examinar objectos deixados pelos terroristas responsáveis pelos ataque de 11 de Setembro à procura de vestígios da bactéria responsável pelo antraz, \"Bacillus anthracis\". Já no \"The New York Times\" de ontem, porem, os investigadores declaravam não ter encontrado qualquer vestígio de antraz na mala de Atta que foi recuperada no aeroporto de Boston depois dos atentados a Nova Iorque e Washington.As autoridades sanitárias da Florida pediram às pessoas que trabalham no prédio da American Media e a todos os que tenham permanecido mais de uma hora no local desde 1 de Agosto para se apresentarem perante os serviços locais de saúde para se submeterem a testes de despistagem da bactéria. Até agora já se apresentaram 700 pessoas. O período de incubação do antraz pulmonar é de 6 a 45 dias.Entretanto, os testes preliminares de um possível terceiro caso de infecção ontem identificado no Estado da Virgínia revelaram-se negativos.A bactéria de antraz, que pode ser mortal em menos de 48 horas e que provoca sintomas iniciais similares aos da gripe, é uma das armas biológicas na lista das autoridades. Na sua forma pulmonar a doença é extremamente rara: durante o século XX, apenas 18 casos de antraz foram contraídos por inalação nos EUA, o mais recente dos quais foi registado em 1976 na Califórnia. Na Florida, o último caso deste tipo registou-se em 1974.Os norte-americanos, que temem uma resposta terrorista aos ataques ao Afeganistão desde os atentados de 11 de Setembro, sabem da ameaça do terrorismo químico e biológico e esgotaram mesmo as máscaras de gás em vários pontos do país.",
    "language": "portuguese"
}