{
    "id": 22301,
    "titulo": "Dissolução de empresas quadruplicou em 2000 face às falências",
    "tituloNoticia": "Dissolução de empresas quadruplicou em 2000 face às falências",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/05/09/economia/noticia/dissolucao-de-empresas-quadruplicou-em-2000-face-as-falencias-22301",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/16491?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "A dissolução de empresas caiu para 2285 em 2000 e as falências estabilizaram nas 673",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "O número de dissoluções de empresas mais do que quadruplicou em relação às falências na década de 90, elevando-se nos últimos dez anos a 18.819 e a 4097, respectivamente, segundo um estudo da MOPE - Informação para Gestão de Empresas, a que o PUBLICO.PT teve acesso.",
    "shortUrl": "/n22301",
    "titulo_Mobile": null,
    "subtitulo": "MOPE analisa década de 90",
    "rubricTag": null,
    "rubrica": "MOPE analisa década de 90",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_22301",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/05/09/economia/noticia/dissolucao-de-empresas-quadruplicou-em-2000-face-as-falencias-22301",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "dissolucao-de-empresas-quadruplicou-em-2000-face-as-falencias-22301",
    "cleanTitle": "Dissolução de empresas quadruplicou em 2000 face às falências",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/05/09/economia/noticia/dissolucao-de-empresas-quadruplicou-em-2000-face-as-falencias-22301",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 866,
            "nome": "Economia",
            "slug": "economia",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/teconomia",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 905,
            "nome": "Empresas",
            "slug": "empresas",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tempresas",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "16491_Têxteis.jpg",
            "legenda": "A dissolução de empresas caiu para 2285 em 2000 e as falências estabilizaram nas 673",
            "autor": "DR",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/16491?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "A dissolução de empresas caiu para 2285 em 2000 e as falências estabilizaram nas 673",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "MOPE analisa década de 90. Dissolução de empresas quadruplicou em 2000 face às falências",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 632,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0022301.json",
    "dct": "2001-05-09T19:22:00",
    "text": "As dissoluções de empresas portuguesas aumentaram 15 vezes na década de 90, tendo passado de 148 em 1991 para 2285 no ano 2000, segundo o mesmo estudo, enquanto as falências cresceram 5,7 vezes no período em análise, atingindo 673 empresas em 2000, contra 118 dez anos antes.O grande desfasamento entre o número das empresas dissolvidas e as falidas pode ser explicado pelo facto de os processos jurídicos de dissolução serem muito mais céleres do que os das falências.No ano de 1998 atingiu-se o pico do número de empresas dissolvidas, com 4542, duplicando face ao ano anterior. Os números caíram em 1999 para 3605 e no ano seguinte para 2285. O estudo da MOPE, sociedade dedicada ao fornecimento de informação de gestão, indica que no início da década de 90 o maior número de firmas dissolvidas pertenciam à Classificação das Actividades Económicas (CAE) não determinadas, portanto, fora dos tradicionais sectores dos serviços, indústria e comércio. Em 1991, as firmas da CAE não determinadas perfaziam 71,6 por cento do total de 148 empresas que entraram em processo de dissolução. Dez anos depois, passaram para 34 por cento - 579 sociedades.As firmas de comércio a retalho afirmaram-se como um dos subsectores económicos mais sensíveis do tecido empresarial português, tendo representado 15,9 por cento dos processos de dissolução verificados no ano 2000, num total de 363.Em posição de destaque surge o comércio por grosso, que no ano de 1991 mantinha uma certa estabilidade - apenas dois por cento das empresas dissolvidas nesse ano - mas passados dez anos os números aumentaram para 260, tendo representado 11,4 por cento das 2285 empresas que perderam o estatuto jurídico de sociedades anónimas ou por quotas.As indústrias transformadoras e as firmas de prestação de serviços estão no rol dos subsectores cujas dissoluções superaram os oito por cento do total apurado ao longo dos dez anos, tendo atingido 242 e 259, respectivamente, em 2000.\nAs falências de empresas cresceram de 118, em 1991, para 673 dez anos depois. Ao longo dos últimos anos o aumento foi progressivo e sustentado, recaindo as maiores preocupações no subsector do comércio por grosso.Esta CAE dominou o panorama das falências no ano transacto, segundo o estudo da MOPE, tendo alcançado um total de 120 empresas, o que representou 17,8 por cento do total de sociedades nessas circunstâncias nesse ano. O comércio a retalho e a construção partilharam idêntica posição, em 2000, com o primeiro a ver desaparecer 70 empresas e o segundo 71, a que correspondeu 10,4 e 10,5 por cento, respectivamente, do total de sociedades que terminaram a sua actividade. Ao longo dos dez últimos anos estes três subsectores de actividade foram responsáveis por mais de 30 por cento das falências em cada um dos anos, com a excepção de 1991 e 1992. Nesses dois anos, a classe de empresas não determinadas representou 45,8 por cento das empresas falidas - 54 sociedades em 1991 - e 40 por cento no ano seguinte - 73 sociedades.Apesar de se ouvir falar, constantemente, nas ameaças de falência de empresas dos sectores das pescas e agricultura, o estudo afasta essa ideia e revela valores marginais de dois e onze sociedades no ano 2000. O mesmo não acontece na fabricação de têxteis e na indústria do vestuário, que desde 1991 tem apresentado valores preocupantes para o subsector têxtil. A fabricação de têxteis passou de uma média de dez sociedades, em 1991, para 19 um ano depois e atingiu o seu pior ano em 1999, com a falência de 40 firmas, e 35 em 2000.A indústria do vestuário atingiu o seu pico em 2000, com o desaparecimento de 53 empresas, contra 47 um ano antes e 50 no ano imediatamente anterior.",
    "language": "portuguese"
}