{
    "id": 47855,
    "titulo": "Cientistas divididos em relação à nova taxa de alcoolemia",
    "tituloNoticia": "Cientistas divididos em relação à nova taxa de alcoolemia",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/11/02/sociedade/noticia/cientistas-divididos-em-relacao-a-nova-taxa-de-alcoolemia-47855",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/33444?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Cinco especialistas portugueses foram consultados pelo MAI, mas depois de o novo código da estrada já estar elaborado",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "A comunidade científica está dividida em relação à utilidade da descida da taxa legal de alcoolemia de 0,5 para 0,2 gramas por litro de sangue. Os próprios especialistas a quem o Ministério da Administração Interna pediu um parecer, em Setembro passado, sobre o assunto levantam algumas dúvidas sobre a eficácia da medida. O Governo decidiu, mesmo assim, levá-la para a frente, tendo como base, essencialmente, um relatório da Organização Mundial de Saúde e as recomendações da União Europeia em relação ao consumo de álcool. A medida certa passa antes, dizem os especialistas, pela prevenção e informação da população.",
    "shortUrl": "/n47855",
    "titulo_Mobile": null,
    "subtitulo": "Apostar na prevenção seria mais eficaz",
    "rubricTag": null,
    "rubrica": "Apostar na prevenção seria mais eficaz",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_47855",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/11/02/sociedade/noticia/cientistas-divididos-em-relacao-a-nova-taxa-de-alcoolemia-47855",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "cientistas-divididos-em-relacao-a-nova-taxa-de-alcoolemia-47855",
    "cleanTitle": "Cientistas divididos em relação à nova taxa de alcoolemia",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/11/02/sociedade/noticia/cientistas-divididos-em-relacao-a-nova-taxa-de-alcoolemia-47855",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 417,
            "nome": "Governo",
            "slug": "governo",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tgoverno",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 455,
            "nome": "União Europeia",
            "slug": "uniao-europeia",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tuniao-europeia",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 871,
            "nome": "Sociedade",
            "slug": "sociedade",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tsociedade",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 873,
            "nome": "Saúde",
            "slug": "saude",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tsaude",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "33444_alcool.jpg",
            "legenda": "Cinco especialistas portugueses foram consultados pelo MAI, mas depois de o novo código da estrada já estar elaborado",
            "autor": "DR",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/33444?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Cinco especialistas portugueses foram consultados pelo MAI, mas depois de o novo código da estrada já estar elaborado",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Apostar na prevenção seria mais eficaz. Cientistas divididos em relação à nova taxa de alcoolemia",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 636,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0047855.json",
    "dct": "2001-11-02T07:41:00",
    "text": "Em Setembro, depois de já ter sido elaborado o decreto-lei que instituiu a taxa permitida de álcool no sangue em 0,2 gramas por litro de sangue, o Ministério da Administração Interna (MAI) decidiu consultar cinco especialistas - dois médicos legistas, dois psiquiatras e um gastrenterologista, para que dessem um parecer que fundamentasse a decisão governamental já tomada. \"Fizeram a lei e depois pediram um parecer um Setembro\", disse ao PÚBLICO Rui Tato Marinho, o gastrenterologista consultado, do Hospital de Santa Maria em Lisboa, e que tem experiência no tratamento do álcool. \nJá antes uma comissão interministerial encarregue de fazer propostas para as alterações ao código da estrada tinha dado alguns pareceres sobre a taxa de 0,2 g/l. Mas Rui Pereira, secretário de Estado da Administração Interna, afirmou ao PÚBLICO que \"a comissão não foi questionada sobre esta matéria nem foi mandatada para isso\", apesar de fazer parte do grupo um representante do Ministério da Saúde com formação em psiquiatria, que se mostrou contra a nova taxa. \nTato Marinho refere que não há um estudo português, mas que existem estudos estrangeiros, conhecidos e acreditados, que indicam que ao baixar a taxa de alcoolemia para 0,2 se está a contribuir para a baixa da sinistralidade nas estradas provocada pelo consumo de álcool: \"A diferença principal é a capacidade de reacção a dois estímulos ao mesmo tempo, o que é essencial quando vamos a conduzir. A condução exige uma resposta a múltiplos estímulos, como as mudanças, o travão, a embraiagem, atenção às passadeiras e aos outros carros\", explica o especialista. A outra capacidade afectada a partir dos 0,3 é a visão, diz Tato Marinho. \nNo entanto, esta não é a opinião de outro dos especialistas consultados. Duarte Nuno Vieira, director do Instituto de Medicina Legal de Coimbra e professor da Faculdade de Medicina de Coimbra, não acha significativa a alteração da taxa: \"Não havia necessidade desta medida. Compreendo-a, na medida em que pode conduzir a uma redução da sinistralidade. Mas tenho algumas dúvidas. Aumentar a prevenção isso sim, seria uma medida correcta.\" \nDuarte Nuno Vieira acrescenta que é claro que as capacidades cognitivas e a atenção diminuem com o aumento do consumo de álcool, qualquer que ele seja, mas existem inúmeros factores que tornam cada caso um caso isolado. \"A reacção depende de características individuais e ambientais. Existem inclusivamente características genéticas que diferenciam a resistência ao álcool nos indivíduos. Mas na maior parte das pessoas as alterações entre 0,2 e 0,5 não são significativas.\" Segundo Duarte Nuno, a probabilidade de um condutor provocar um acidente duplica aos 0,5 por cento, quintuplica aos 0,8 e é 20 vezes maior com 1,2 por cento. \nPara o nutricionista João Breda, com mestrado em saúde mental, o maior problema em torno da polémica da nova taxa de 0,2 passa pela falta de informação da população: \"O problema dos portugueses é que não estão informados. Por isso estão tão assustados. Noventa por cento das pessoas pode beber uma bebida sem ultrapassar os valores legais. Beber uma cerveja, o que significa 12 a 14 gramas de álcool, não chega aos 0,2 para uma pessoa com 55 a 60 quilos.\" E reconhece que não há nenhum teste de alcoolemia 100 por cento fiável. \"Da máquina à variabilidade humana, passando por quem aplica o teste, os exames nunca são 100 por cento correctos. Mas acabam sempre por beneficiar o indivíduo.\" \nJoão Breda garante que a melhor maneira de lidar com o álcool e a sinistralidade na estrada não é a fixação da taxa legal de alcoolemia em 0,2: \"É um excesso levar isto aos 0,2. Na minha opinião, a medida teria de ser implementada gradualmente. Valia a pena aplicá-la aos jovens e a outros grupos específicos nos primeiros anos.\"",
    "language": "portuguese"
}