{
    "id": 59591,
    "titulo": "Bush: um ano na Casa Branca",
    "tituloNoticia": "Bush: um ano na Casa Branca",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2002/01/20/mundo/noticia/bush-um-ano-na-casa-branca-59591",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/40520?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "A gaffe é típica do estilo retórico de Bush",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Hoje completa-se um ano sobre a tomada de posse de George W. Bush como Presidente dos EUA. O balanço da sua presidência é dominado pela sua (quase) unanimemente elogiada resposta ao ataque terrorista de 11 de Setembro. Mas há outros traços na actuação de Bush: o empenho em cumprir as promessas eleitorais, e uma obsessão de não repetir os erros do pai.",
    "shortUrl": "/n59591",
    "titulo_Mobile": null,
    "subtitulo": "EUA",
    "rubricTag": null,
    "rubrica": "EUA",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_59591",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2002/01/20/mundo/noticia/bush-um-ano-na-casa-branca-59591",
    "prioridade": 1,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "bush-um-ano-na-casa-branca-59591",
    "cleanTitle": "Bush: um ano na Casa Branca",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2002/01/20/mundo/noticia/bush-um-ano-na-casa-branca-59591",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 353,
            "nome": "George W. Bush",
            "slug": "george-w-bush",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tgeorge-w-bush",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 862,
            "nome": "Mundo",
            "slug": "mundo",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tmundo",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "40520_BushTimSloanAFP.jpg",
            "legenda": "A gaffe é típica do estilo retórico de Bush",
            "autor": "Shawn Thew/AFP",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/40520?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "A gaffe é típica do estilo retórico de Bush",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "EUA. Bush: um ano na Casa Branca",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 776,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0059591.json",
    "dct": "2002-01-20T08:45:00",
    "text": "Quando, há um ano, George W. Bush tomou posse como Presidente dos Estados Unidos muitas dúvidas pairavam à volta de como iria ser a sua presidência. Eleito graças a um controverso processo jurídico que lhe deu a vitória sobre Al Gore apesar de ter tido menos meio milhão de votos a nível nacional, Bush corria o risco de ser um Presidente fraco, com um défice de legitimidade. \nUm ano depois, todas as expectativas quanto à presidência Bush têm de ser reavaliadas à luz da sua resposta ao ataque terrorista que fez mais de 3000 mortos em Nova Iorque, Washington e na Pensilvânia a 11 de Setembro. A guerra contra o terrorismo levou Bush a atingir níveis de popularidade quase inéditos para um Presidente. \n\"O 11 de Setembro uniu todos os americanos à volta do Presidente. Todos achamos que ele está a fazer um óptimo trabalho na guerra contra o terrorismo\"; quem o diz não é um aliado de Bush, mas sim Guillermo Minessas, um porta-voz do Partido Democrático (oposição). Mas se o ataque contra a América domina o primeiro ano de Bush na Casa Branca, a sua presidência não se resume ao combate a Osama bin Laden. \nNum discurso recente em que discutia a sua política fiscal, George W. Bush disse que o Congresso só iria aumentar os impostos \"not over my dead body\". O episódio é revelador. Primeiro, Bush enganou-se: queria dizer \"só por cima do meu cadáver\", e saiu-lhe \"não será por cima do meu cadáver\". \nA \"gaffe\" é típica do estilo retórico de Bush, mas é curioso notar que a imprensa americana já parece ter-se habituado às dificuldades do Presidente com a língua inglesa: em vez de serem motivo de chacota cruel, como eram durante a campanha eleitoral, as \"gaffes\" de Bush são agora vistas quase como um aspecto enternecedor da sua personalidade. \nA frase também mostra o empenho de Bush em seguir à risca a sua agenda eleitoral. \"Acho que é correcto dizer-se que Bush tem tentado manter as suas promessas, sobretudo em relação a política fiscal\", disse ao PÚBLICO Ed Hudgins, analista do \"think tank\" conservador Cato Institute. \"Outra promessa que ele cumpriu, embora com resultados mais duvidosos, é a de fazer da educação a sua grande prioridade.\" \nAlém da imagem de \"pagador de promessas\", Bush tem claramente tentado evitar os erros do seu pai, que foi Presidente entre 1988 e 1992. \"Uma coisa de que ele está muito consciente é de quanto o seu pai perdeu por quebrar a promessa de não aumentar os impostos\", diz Ed Hudgins. \n\nTal como George W. Bush hoje, Bush-pai tinha uma enorme popularidade depois de vencer a guerra do Golfo, que desbaratou por não conseguir debelar uma recessão económica. E há quem acredite que os números de Bush nas sondagens (onde chegou a ter taxas 90 por cento de aprovação) são ilusórios. \n\"A popularidade dele é resultado apenas de a América ter sido atacada. As pessoas vão apoiá-lo independentemente daquilo que pensem da sua actuação\" disse ao PÚBLICO Zack Exley, criador do site na Internet satírico gwbush.com, para quem os números das sondagens são resultado de os interrogados verem a pergunta \"aprova a actuação do Presidente?\" como se fosse \"gosta mais de Bush ou de Osama bin Laden\"? \nDa mesma forma, nota Guillermo Minessas, o porta-voz democrata, eleições a nível local e estatal em 2001 trouxeram derrotas para os republicanos de Bush: \"Os eleitores estão com o Presidente na guerra contra o terrorismo mas, quando se trata de questões domésticas como a economia a abrandar, a educação ou a segurança social, preferem as propostas dos democratas.\" \nEste ano há eleições para o Congresso, e Bush corre o risco de ver ambas as câmaras parlamentares ficarem sob controlo dos democratas, se a situação económica não melhorar. \"As pessoas não vêem Bush a fazer nada para ajudar os trabalhadores na recessão, o seu corte aos impostos só ajudou os ricos\", diz Minessas. \nSerá a presidência de Bush-filho uma repetição da do pai, derrotado por uma recessão económica? \"É difícil dizer\", afirma o analista conservador Ed Hudgins. \"Nos últimos dois trimestres da presidência Clinton, a economia já estava a abrandar, e Bush, enquanto candidato, salientou isso. Além disso, o povo americano percebe que [o 11 de Setembro] ainda piorou mais a economia.\" \nDe qualquer forma, a confirmar-se a perspectiva de uma recessão prolongada, pode ficar a ideia de que os oito anos Clinton foram um oásis de prosperidade entalados entre duas presidências da família Bush. \"Bem, os democratas vão certamente tentar argumentar nesse sentido. Mas acho que os americanos agora têm um pensamento mais sofisticado do que isso\", diz Hudgins.",
    "language": "portuguese"
}