{
    "id": 60458,
    "titulo": "A consagração de Aznar no congresso do PP",
    "tituloNoticia": "A consagração de Aznar no congresso do PP",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2002/01/25/mundo/noticia/a-consagracao-de-aznar-no-congresso-do-pp-60458",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/40946?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Aznar está há seis anos no poder",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Menos de dois anos após governar Espanha com maioria absoluta e quando já são seis os anos consecutivos no poder, os conservadores do Partido Popular (PP) reúnem a partir desta tarde, na capital espanhola, o seu XIV Congresso. É a consagração do primeiro-ministro e presidente partidário, José Maria Aznar, também máximo dirigente da Internacional Democrática do Centro e do Partido Popular Europeu - cargos que acumula neste semestre de 2002 com a presidência rotativa da União Europeia.",
    "shortUrl": "/n60458",
    "titulo_Mobile": null,
    "subtitulo": "Líder quer evitar debate sobre sucessão",
    "rubricTag": null,
    "rubrica": "Líder quer evitar debate sobre sucessão",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_60458",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2002/01/25/mundo/noticia/a-consagracao-de-aznar-no-congresso-do-pp-60458",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "a-consagracao-de-aznar-no-congresso-do-pp-60458",
    "cleanTitle": "A consagração de Aznar no congresso do PP",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2002/01/25/mundo/noticia/a-consagracao-de-aznar-no-congresso-do-pp-60458",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 901,
            "nome": "Nuno Ribeiro",
            "descricao": "Jornalista fundador do PÚBLICO. Comecei como jornalista no Diário de Lisboa, onde fui enviado à guerra civil de Angola. Mais tarde integrei a equipa de investigação do semanário O Jornal que, entre outros casos, revelou as fraudes do Fundo Social Europeu e do Ministério da Saúde. Durante 20 anos fui correspondente permanente do PÚBLICO em Espanha. Nessa função entrevistei, entre outros, Felipe González, José Maria Aznar e Rodriguez Zapatero, e assinei semanalmente a crónica de futebol La Cancha. Co-autor do livro Vaya País, volume de crónicas de correspondentes estrangeiros sobre a realidade espanhola. Integro actualmente a editoria de Política.",
            "email": "nribeiro@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": "/autor/nuno-ribeiro",
            "localizacao": null,
            "profissaoActual": "",
            "profissaoNaAltura": null,
            "slug": "nuno-ribeiro",
            "imagem": {
                "w": null,
                "h": null,
                "largura": null,
                "altura": null,
                "nome": "Nuno_Ribeiro.jpg",
                "legenda": null,
                "autor": null,
                "tipo": "JPG",
                "url": "https://imagens.publico.pt/imagens.aspx/980907?tp=UH&db=IMAGENS&type=JPG",
                "is_vertical": false,
                "tags": null,
                "translations": null
            },
            "hasImage": true,
            "isExternal": false,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#111;&#114;&#105;&#101;&#98;&#105;&#114;&#110;",
            "contribuicao": null,
            "tipo": "INTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 133,
            "nome": "Espanha",
            "slug": "espanha",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tespanha",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 455,
            "nome": "União Europeia",
            "slug": "uniao-europeia",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tuniao-europeia",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 862,
            "nome": "Mundo",
            "slug": "mundo",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tmundo",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 910,
            "nome": "Internacional",
            "slug": "internacional",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tinternacional",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "40946_AznarDR.jpg",
            "legenda": "Aznar está há seis anos no poder",
            "autor": "DR",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/40946?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Aznar está há seis anos no poder",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Líder quer evitar debate sobre sucessão. A consagração de Aznar no congresso do PP",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 846,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0060458.json",
    "dct": "2002-01-25T11:48:00",
    "text": "Será um suave conclave, apenas com incerteza quanto à constituição da futura equipa dirigente do PP: um segredo de Aznar. O único sobressalto está, também, relacionado com o líder: disse e reafirmou que em 2004, após dois mandatos, abandona as lides políticas. Uma das emendas, a ser discutida esta noite numa comissão à porta fechada, propõe que Aznar continue até 2008. Se receber 30 por cento de apoios na comissão será discutida no plenário. Sem hipóteses de passar. Assim é evitado o início da batalha da sucessão: é o \"tabu\" espanhol. Mesmo este episódio está relacionado com Aznar, como sobre ele será um dos quatro vídeos a serem exibidos no auditório do Palácio de Congressos de Madrid. \"José Mari\", como lhe chamam os militantes, está calmo e feliz: o seu temperamento duro, o estilo sóbrio - quase apagado - e a sua defesa da eficácia, fizeram deste jovem homem de 48 anos um líder sem contestação. O PP não tem barões regionais em luta pelo poder, reina a disciplina ao abrigo de uma ideologia tão difusa como incompleta e pelo conforto do exercício do poder, essa \"mezinha\" que evita desentendimentos e gera consensos. Mas nem tudo é consagração num congresso que decorre sob o lema \"As propostas do centro: um novo impulso por Espanha\". A reunião dos \"populares\" tem dose programática, demonstrando o empenho em marcar posição em cada um dos temas em discussão na agenda espanhola. O PP \"fez os trabalhos de casa\" - uma expressão tão do gosto de Aznar - o que revela trabalho, atenção e iniciativa. As teses para o Congresso assim o revelam. Sob o título \"patriotismo constitucional\", os ideólogos do PP fizeram uma adaptação do conceito do filósofo alemão social-democrata Jurgen Habermas. Este utilizou aquele conceito como oposição ao \"patriotismo excluente\" dos nazis. Porquê, então, em Madrid, aparece o patriotismo constitucional? Estratégia para não admitir uma revisão constitucional, no sentido federalista - de que se aproximam os socialistas - ou que invoque o direito à autodeterminação, como reivindicado pelo nacionalismo basco. A tradução de comício do \"patriotismo constitucional\" será a do inevitável \"orgulho de ser espanhol\", mas a sua entrada em liça é propositada e nada ingénua. Revela iniciativa para limitar as margens de um debate que se avizinha. Em compensação, a tese \"A Espanha no século XXI\", é previsível: reforço do Estado através de uma maior articulação das Comunidades com o poder central. Entre os seus autores está Pilar del Castillo, actual ministra da Educação e Cultura e ex-dirigente comunista, mas não é liquido o papel de cada uma das partes - Comunidades e Estado - no futuro desenho de Espanha. Se às Comunidades Autónomas foram recentemente passadas as competências - e dívidas - do Sistema Nacional de Saúde, não é considerada a possibilidade da sua representação autónoma no exterior, o que equivalaria ao \"modelo federalista\". Quando o que pretende o PP é encontrar pontos de união entre as nacionalidades reconhecidas constitucionalmente e as comunidades com o Estado espanhol. Já de simples trâmite é a tese sobre o Emprego. \"Bebe\" nas decisões do Conselho Europeu de Lisboa, inscritas na agenda comunitária e agendadas para a reunião de Março de Barcelona, e é um decalque das ideias do trabalhista Tony Blair. Mas a intenção de rever os subsídios de desemprego, de flexibilizar as regras laborais a favor de contratos empresa a empresa, provocará, certamente, desconfiança entre a até agora discreta oposição sindical. Nestas teses está também inscrita a igualdade efectiva entre homens e mulheres, com uma bateria de medidas legislativas que a garantem na perspectiva da harmonia familiar clássica, ou seja, um casal e seus filhos. Nada se sabe sobre o futuro da proposta da \"plataforma gay\" do PP, apoiada pelo sector juvenil de Nuevas Generaciones, de admitir o casamento entre homossexuais. Num partido que nasceu à sombra protectora do pós-franquismo, com o beneplácito da Igreja e defensor dos bons costumes, a resolução deste problema é uma curiosa incógnita.\nA maioria dos mais de três mil delegados ao Congresso do PP ocupa cargos públicos, ou seja, foram nomeados ou eleitos para responsabilidades nas diversas administrações. Entre os 3156 delegados, 75 por cento são \"notáveis\" nas suas regiões, \"homens do aparelho\". Uma \"avalanche\" que levou os organizadores do Congresso a pedir que evitassem a utilização dos carros oficiais. Não é por acaso que este conselho foi dado: na oposição, o PP ironizava sobre o engarrafamento de carros escuros, com condutores e escoltas oficiais, afirmando que os socialistas já eram só poder. A partir de então, a imprensa anota estas coisas. Contas feitas, os \"populares\" divulgaram que o seu conclave tem um orçamento de 180 mil contos e que, para além dos delegados - com direito a voto -, dos militantes e simpatizantes convidados, haverá a presença de líderes estrangeiros. Uma lista ainda em aberto. No auditório do Palácio de Congressos de Madrid, todos eles poderão ver quatro vídeos: um sobre Aznar; outro de homenagem às vítimas do terrorismo e, finalmente, dois de balanço sobre a actividade do partido e do Executivo.",
    "language": "portuguese"
}