{
    "id": 21337,
    "titulo": "Preocupação com o crime aumenta",
    "tituloNoticia": "Preocupação com o crime aumenta",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/05/03/sociedade/noticia/preocupacao-com-o-crime-aumenta-21337",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/15755?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "A falta de consenso parece ser mais gritante quanto aos temas religiosos",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Foi com um aumento exponencial que o crime chegou ao segundo lugar do \"ranking\" dos \"problemas mais graves em Portugal\". Desta vez, foram 52,4 por cento dos inquiridos que selecionou esta preocupação. Uma subida importante desde Janeiro deste ano, quando apenas 13,7 por cento dos entrevistados escolheu esta como uma das suas dores de cabeça.",
    "shortUrl": "/n21337",
    "titulo_Mobile": null,
    "subtitulo": "Sondagem",
    "rubricTag": null,
    "rubrica": "Sondagem",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_21337",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/05/03/sociedade/noticia/preocupacao-com-o-crime-aumenta-21337",
    "prioridade": 2,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "preocupacao-com-o-crime-aumenta-21337",
    "cleanTitle": "Preocupação com o crime aumenta",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/05/03/sociedade/noticia/preocupacao-com-o-crime-aumenta-21337",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 622,
            "nome": "Nuno Sá Lourenço",
            "descricao": "",
            "email": "nuno.sa.lourenco@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": null,
            "localizacao": null,
            "profissaoActual": "",
            "profissaoNaAltura": null,
            "slug": "nuno-sa-lourenco",
            "imagem": null,
            "hasImage": false,
            "isExternal": false,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#111;&#99;&#110;&#101;&#114;&#117;&#111;&#108;&#46;&#97;&#115;&#46;&#111;&#110;&#117;&#110;",
            "contribuicao": null,
            "tipo": "EXTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 574,
            "nome": "Crime",
            "slug": "crime",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tcrime",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 871,
            "nome": "Sociedade",
            "slug": "sociedade",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tsociedade",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "15755_X01.jpg",
            "legenda": "A falta de consenso parece ser mais gritante quanto aos temas religiosos",
            "autor": "Público",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/15755?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "A falta de consenso parece ser mais gritante quanto aos temas religiosos",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Sondagem. Preocupação com o crime aumenta",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 690,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0021337.json",
    "dct": "2001-05-03T07:02:00",
    "text": "Talvez por isso mesmo, é sobre a criminalidade que mais facilmente se consegue colocar os portugueses de acordo. À pergunta \"Para diminuir a criminalidade é preciso penas mais pesadas?\", mais de 75 por cento dos entrevistados respondeu afirmativamente. \nContudo, é preciso ter em conta que o indicador dos \"problemas mais graves em Portugal\" é dos mais influenciados pela agenda pública. Geralmente, os entrevistados escolhem os temas que se encontram na ordem do dia, na altura da sondagem. A questão da criminalidade, pode explicar-se, assim, pela forma como o líder do PP, Paulo Portas, tem explorado o tema na sua pré-campanha para a Câmara de Lisboa. \nNão deixa, no entanto, de ser curiosa a preocupação suscitada pela corrupção: num intervalo de três meses subiu dos sete para os 36,2 pontos percentuais, ficando em terceiro lugar no \"ranking\" dos \"problemas mais graves\". \nJá em relação à droga - de há muito a principal dor de cabeça dos portugueses - o consenso parece ser mais difícil. É visível a divisão entre os inquiridos na reacção à despenalização do consumo de drogas. Ainda que 50 por cento tenha discordado da frase \"O consumo de drogas deve ser tratado como um crime\", a verdade é que não deixa de ser significativa a percentagem - mais de 33 por cento - dos que reconhecem concordar com o enunciado. Ao que tudo indica, os portugueses não conseguem pôr-se de acordo em relação àquele que identificam como o pior dos seus problemas. \nNo entanto, a falta de consenso parece ser mais gritante quanto aos temas religiosos. As respostas à afirmação \"O Estado beneficia mais a Igreja Católica do que aquilo que deveria\" não podiam ser mais díspares. Enquanto 38,6 por cento dos inquiridos fez questão de discordar, quase 30 por cento dos entrevistados assinou por baixo da frase - o que, aliado aos mais de 16 por cento que dizem nem concordar ou discordar, contribui para, ao que tudo indica, tornar a discussão sobre a lei da liberdade religiosa na mais polémica dos últimos tempos entre os portugueses. \nA divisão é também notória no que se refere à questão dos direitos dos casais homossexuais. Para os mais de 40 por cento que admite \"alguns dos direitos dos outros casais\" para os homossexuais, há quase outros tantos que estão contra. \nO mesmo se passa em relação à imigração. Embora a maioria esteja de acordo com uma política mais restritiva para a entrada de imigrantes, não deixa de ser significativo o número daqueles que discordam da afirmação \"O governo deveria impedir a entrada de imigrantes estrangeiros, enquanto não houver trabalho para todos os nacionais\". \nO ensino universitário, por seu lado, é um dos temas que consegue um consenso análogo ao obtido pela criminalidade. Dos inquiridos, 69 por cento admitiu concordar com a afirmação \"O Estado deveria dar mais apoio às universidades privadas e àqueles que as devem frequentar\". Apenas um em cada seis dos respondentes discordou. \nPor seu turno, a discussão à volta das quotas é um dos assuntos que recolhe menos polémica. Apenas 24,8 por cento dos entrevistados respondeu discordar da possibilidade de os partidos serem \"obrigados a ter uma percentagem mínima de mulheres como deputadas na Assembleia da República\". \nA principal clivagem nesta questão encontra-se entre os homens e mulheres. É com esta matéria que as respostas entre os dois sexos se mostram mais divergentes: enquanto cerca de 50 por cento dos homens são a favor das quotas, esse número passa para 64 pontos percentuais quando são isoladas as respostas femininas. Talvez assim se explique porque é que a insatisfação com a democracia é mais elevada entre as mulheres (88 contra 76 pontos percentuais) do que entre os homens. \nQuanto à proposta da descida da idade de voto, feita pela moção de António Guterres, para o XII Congresso do PS, a maioria dos inquiridos - mais de 56 por cento - revelou-se contra essa possibilidade, ao passo que 27 por cento reconheceu ver com bons olhos a alteração. \nA ficha técnica desta sondagem é igual à publicada na edição do PÚBLICO de sábado, 28 de Abril, para o trabalho sobre a situação do Governo",
    "language": "portuguese"
}