{
    "id": 40035,
    "titulo": "Moby conta como viu as torres do World Trade Center cair",
    "tituloNoticia": "Moby conta como viu as torres do World Trade Center cair",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/09/14/mundo/noticia/moby-conta-como-viu-as-torres-do-world-trade-center-cair-40035",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/28658?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Na primeira mensagem que publica, Moby está desorientado e repete «O que é que aconteceu?»",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "\"Acabei de acordar com o som de uma explosão e de pessoas a gritar. Corri para o meu telhado e vi os dois edifícios do World Trade Center a arder. Agora não consigo parar de tremer e o meu apartamento cheira a fumo. O que é que aconteceu?\", perguntou o músico norte-americano Moby no seu sítio na Internet mal viu o choque dos dois aviões com as torres do World Trade Center. O génio do techno assistiu à catástrofe na rua West e descreve desde terça-feira, nas habituais conversas com os ciberfãs, as suas sensações, que chegam a um ponto de ruptura: \"Posso muito provavelmente ter perdido um amigo nesta tragédia\".",
    "shortUrl": "/n40035",
    "titulo_Mobile": null,
    "subtitulo": "Ataque terrorista aos EUA",
    "rubricTag": null,
    "rubrica": "Ataque terrorista aos EUA",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_40035",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/09/14/mundo/noticia/moby-conta-como-viu-as-torres-do-world-trade-center-cair-40035",
    "prioridade": 1,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "moby-conta-como-viu-as-torres-do-world-trade-center-cair-40035",
    "cleanTitle": "Moby conta como viu as torres do World Trade Center cair",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/09/14/mundo/noticia/moby-conta-como-viu-as-torres-do-world-trade-center-cair-40035",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 136,
            "nome": "Joana Amaral Cardoso",
            "descricao": "Comecei na secção de Sociedade em 1999, dali fui para o Publico.pt e como colaboradora da revista Pública escrevi sobre tendências sociais e Manias. Em 2006 comecei a debruçar-me sobre uma das áreas que mais me interessam – o audiovisual. Depois, já na secção de Cultura, onde sou hoje jornalista, juntei a isto tudo a cultura popular, o cinema, a moda, o design e interesso-me em aplicar a lente do género a muitos fenómenos.  Em 2009 editei a secção de Televisão da revista TimeOut e mais recentemente dei aulas de Jornalismo de Moda. No Público também editei a secção da Cultura online, fui subeditora da revista Pública e co-editora da revista Fugas. E vejo demasiada televisão.",
            "email": "joana.cardoso@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": "/autor/joana-amaral-cardoso",
            "localizacao": null,
            "profissaoActual": "Jornalista",
            "profissaoNaAltura": null,
            "slug": "joana-amaral-cardoso",
            "imagem": null,
            "hasImage": false,
            "isExternal": false,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#111;&#115;&#111;&#100;&#114;&#97;&#99;&#46;&#97;&#110;&#97;&#111;&#106;",
            "contribuicao": null,
            "tipo": "INTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 862,
            "nome": "Mundo",
            "slug": "mundo",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tmundo",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "28658_mobyDR.jpg",
            "legenda": "Na primeira mensagem que publica, Moby está desorientado e repete «O que é que aconteceu?»",
            "autor": "DR",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/28658?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Na primeira mensagem que publica, Moby está desorientado e repete «O que é que aconteceu?»",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Ataque terrorista aos EUA. Moby conta como viu as torres do World Trade Center cair",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 677,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0040035.json",
    "dct": "2001-09-14T18:16:00",
    "text": "O músico, conhecido pelo incrível sucesso do álbum \"Play\", faz um diário do que vê de sua casa, emotivo e muito pessoal.Na primeira mensagem, Moby está desorientado e repete \"O que é que aconteceu?\", mas quando regressa ao computador conta como quando acordou as torres estavam em pé, mas \"agora não estão. Oh, meu Deus. Toda a gente que eu conheço em Nova Iorque está a soluçar\". O músico pergunta-se, horas depois da queda das torres e do anúncio de que haverá milhares de mortos, \"quem fez isto?\", confessando que não sabe como se sente. No dia dois da crise que se abateu sobre Nova Iorque, a tristeza e o desespero transpiraram das curtas mensagens que afixou no sítio da Internet, onde descreveu o seu estado de espírito: \"Oscilo entre a raiva e a mágoa e o espanto. Ainda bem que tenho amigos cá em casa, senão acho que me passava\". Ainda no mesmo dia, quarta-feira, Moby analisou o que ia vendo nas televisões, avaliando as falhas do sistema de segurança dos EUA e postulando que \"muitas coisas neste país deviam mudar\".O músico não poupa críticas às autoridades norte-americanas e, do seu apartamento de Manhattan, escreve furiosamente mensagens cada vez mais longas. \"Imaginem que são o guarda-costas do Bruce Willis. Agora imaginem que são muito bem pagos para evitar que o Bruce Willis se magoe. Agora imaginem que quando estão a trabalhar, o Bruce Willis é espancado e ferido com gravidade. Isto não é comparável ao papel do FBI, da CIA e dos militares?\". \"Muito simplesmente, eles falharam\". O músico recorda os impostos \"exorbitantes\" que os norte-americanos pagam e a falha que as autoridades cometeram ao deixar que os atentados acontecessem. Num verdadeiro diário online, Moby desculpa-se por estar \"doido de raiva\".E num assomo digno de Sting, em \"Russians\" - quando o cantor fala da necessidade, durante a guerra fria, de evitar a violência, manifestando a esperança de que se pense nos filhos dos norte-americanos e dos soviéticos - confessa-se chocado com o desejo do Presidente George Bush de retaliar e manter uma guerra do Bem contra o Mal, porque terá sido esse tipo de atitude que levou os terroristas a atacar os EUA. E frisa: \"Temos de parar em alguma altura\".Lá fora, \"os fogos ainda ardem e a nuvem de fumo tem um cheiro ainda mais tóxico do que ontem\". A casa do músico está na zona proibida pela polícia. Por não ter documentos que provem que mora ali, não vai sair de casa porque podem não o deixar voltar. E, da janela, vê \"o grande buraco no céu onde as torres gémeas estavam\", dando expressão à principal sensação dos nova-iorquinos ao período pós-catástrofe. A incrível alteração na linha do horizonte, onde os dois arranha-céus marcavam uma presença agora amputada.Ontem, no dia em que se começaram a desenhar os contornos da intriga terrorista, Moby continuou a descrever o que é viver em Manhattan nos dias que mudaram o mundo. \"Fingimos [os habitantes da cidade] que não é real, mas é, e não se consegue evitá-lo por muito tempo\", adiantando que quase todos os que vivem na cidade que nunca dorme conhecem alguém que trabalhava no World Trade Center.\"Por isso esperamos. E choramos. E bebemos. E atordoamo-nos. E ficamos zangados. E ficamos tristes\".No mesmo dia, o músico fez a revelação desconcertante que um dos seus amigos pode ter morrido na tragédia e que por isso não escreverá durante algum tempo,  porque não sabe como lidar com o fórum cibernético. Promessa que não cumpre, porque no dia seguinte (hoje) volta a publicar duas mensagens, até agora, em que agradece a chuva nos céus de Nova Iorque, sabendo que dificulta os trabalhos de resgate mas interpretando a água que cai sobre Manhattan como algo que está a \"limpar as almas\" dos habitantes da ilha sitiada. Um dia antes, ainda confuso e triste pelas mensagens agressivas que chegaram ao site, pedia: \"Por favor, tentem compreender, o que a maior parte de vocês viu na TV eu vi do meu telhado\".",
    "language": "portuguese"
}