{
    "id": 48386,
    "titulo": "TAP à espreita da fragilidade dos concorrentes (actualização)",
    "tituloNoticia": "TAP à espreita da fragilidade dos concorrentes (actualização)",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/11/05/economia/noticia/tap-a-espreita-da-fragilidade-dos-concorrentes-actualizacao-48386",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/33803?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "A TAP vai tentar ganhar quota de mercado, num cenário de forte quebra da procura",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "A TAP Air Portugal vai estar atenta à redução da oferta de aviões de companhias concorrentes nas rotas europeias e daí retirar benefícios. No entanto, os prejuízos orçamentados de 10,9 milhões de contos (54,6 milhões de euros) serão ultrapassados.",
    "shortUrl": "/n48386",
    "titulo_Mobile": null,
    "subtitulo": "Prejuízos devem superar orçamento de 11 milhões de prejuízos",
    "rubricTag": null,
    "rubrica": "Prejuízos devem superar orçamento de 11 milhões de prejuízos",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_48386",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/11/05/economia/noticia/tap-a-espreita-da-fragilidade-dos-concorrentes-actualizacao-48386",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "tap-a-espreita-da-fragilidade-dos-concorrentes-actualizacao-48386",
    "cleanTitle": "TAP à espreita da fragilidade dos concorrentes (actualização)",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/11/05/economia/noticia/tap-a-espreita-da-fragilidade-dos-concorrentes-actualizacao-48386",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 533,
            "nome": "TAP",
            "slug": "tap",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/ttap",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 866,
            "nome": "Economia",
            "slug": "economia",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/teconomia",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "33803_AviaoTAPCarlosLopes.jpg",
            "legenda": "A TAP vai tentar ganhar quota de mercado, num cenário de forte quebra da procura",
            "autor": "Carlos Lopes",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/33803?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "A TAP vai tentar ganhar quota de mercado, num cenário de forte quebra da procura",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Prejuízos devem superar orçamento de 11 milhões de prejuízos. TAP à espreita da fragilidade dos concorrentes (actualização)",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 627,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0048386.json",
    "dct": "2001-11-05T18:21:00",
    "text": "Até ao final do ano, a guerra entre companhias aéreas por mais um passageiro será frenética, num ambiente que se prevê de contracção da procura e de condições cada vez mais adversas do mercado da aviação europeia e mundial.A transportadora portuguesa está a contar que até Dezembro as suas concorrentes retirem aviões dos ares e, dessa forma, possa fazer valer a sua imagem e a oferta disponível.  O administrador-delegado, Fernando Pinto, disse hoje, em conferência de imprensa, que as dificuldades financeiras de algumas empresas europeias que voam para Lisboa poderá obrigá-las à redução da oferta para Portugal e, nesse contexto, transformar-se num benefício para a TAP. Apesar desse cenário estar em cima da mesa, o gestor reconheceu que o ambiente da aviação é negro. Até ao dia 11 de Setembro o negócio prosperou. Depois dessa data, todas as empresas perdem dinheiro cada dia que passa. A própria TAP retirou aviões de operação, conforme previsto no plano de Inverno, mas Fernando Pinto admite que mais aviões podem parar. \"A empresa está atenta ao mercado e tudo fará para se ajustar às circunstâncias de cada momento\", disse Fernando Pinto. A 14 de Setembro foi lançado um plano de contenção de custos que \"envolveu toda a empresa e que ajustou a oferta\" às necessidades do mercado. Devido aos acontecimentos de 11 de Setembro, os lucros desse mês ficaram aquém do orçamentado, apesar de terem alcançado 1,5 milhões de contos (7,6 milhões de euros). \"A operação foi normal apenas no primeiro terço do mês\", sublinhou o administrador-delegado da companhia portuguesa.\nOs resultados da empresa evoluíram de forma irregular entre Janeiro e Setembro deste ano. Os meses de Maio e Junho foram negros para a TAP, já que os prejuízos superaram os orçamentos desenhados pela administração. No primeio mês (Maio), igualou os prejuízos acumulados de 80,6 milhões de euros (16,1 milhões de contos) previstos para essa data, agravando-os em 22,7 milhões de euros em relação ao mês anterior. Em Junho, os prejuízos caíram de 80,6 para 77 milhões de euros, o que se traduziu na melhoria da actividade da companhia mas que ficou aquém dos 73,7 milhões de euros orçamentados para esse mês.No acumulado dos nove meses do ano, o diferencial entre o orçamentado e os resultados reais é de apenas um milhão de euros a menos que o previsto pela administração, para se cifrar em 40,3 milhões de euros.Fernando Pinto disse ainda que espera até ao final do ano que o imbróglio Swissair esteja concluído. Isto é, que os \"milhões de contos\" que a TAP acha que tem direito pela quebra do acordo de compra de 39 por cento do capital da empresa portuguesa pelos suíços fique fechado. Se não for por comum acordo, Fernando Pinto diz que não restará outra alternativa senão recorrer aos tribunais. Até há um ano, o grupo suíço mantinha válido um acordo de compra de 39 por cento do capital da TAP e abria a hipótese de aumentar essa posição até 44 por cento. A interligação entre as duas companhias foi-se fortalecendo ao longo dos últimos dois anos, e mesmo uma posição de domínio estratégico foi implantado na TAP pelos suíços, sem que nenhum franco suíço tenha entrado na empresa portuguesa. O conhecimento da situação de praticamente falência da Swissair gerou um forte impacte na TAP, que tem o seu sistema de reservas entregue a uma empresa da Swissair e esta avalizou um empréstimo de oito milhões de contos (39,9 milhões de euros) para suprir carências de tesouraria da TAP no início do ano. Em relação à última questão, Fernando Pinto disse que está a ser tentada a manutenção desse encargo do lado da Swissair. Mas nada está garantido.",
    "language": "portuguese"
}