{
    "id": 12957,
    "titulo": "Escutas ilegais para o SIS",
    "tituloNoticia": "Escutas ilegais para o SIS",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/03/02/politica/noticia/escutas-ilegais-para-o-sis-12957",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/9539?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "O ex-espião foi ontem julgado por detenção ilegal de material destinado a escutas telefónicas",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Pieter Hendrik Groenewald - um ex-espião dos serviços secretos sul-africanos (BOSS) no tempo do \"apartheid\", procurado por homicídio, suspeito de tráfico de armas, condenado por falsificação - acabou ontem de ser julgado por detenção ilegal de material destinado a escutas telefónicas. Foi absolvido pelo crime, mas o tribunal de Cascais passou ao lado das escutas que este diz ter feito a mando do SIS (Serviços de Informação de Segurança).",
    "shortUrl": "/n12957",
    "titulo_Mobile": null,
    "subtitulo": "",
    "rubricTag": {
        "id": 574,
        "nome": "Crime",
        "slug": "crime",
        "tagEn": null,
        "isPrincipal": false,
        "isVisible": true,
        "urlRoute": "/tcrime",
        "isPrincipalParaArtigo": false,
        "isTimeLine": false,
        "forcaConteudoAberto": false,
        "follow_type": null,
        "descricao": null,
        "imagem": null,
        "html": null,
        "isForForuns": false,
        "isUsedInForuns": false
    },
    "rubrica": "Crime",
    "rubricUrl": "crime",
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_12957",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/03/02/politica/noticia/escutas-ilegais-para-o-sis-12957",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "escutas-ilegais-para-o-sis-12957",
    "cleanTitle": "Escutas ilegais para o SIS",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/03/02/politica/noticia/escutas-ilegais-para-o-sis-12957",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 708,
            "nome": "Catarina Gomes",
            "descricao": "Demorei tempo, mas percebi que o que mais gosto de escrever são histórias de vida. Lancei em 2014 o meu primeiro livro, \"Pai, tiveste medo?\", sobre a experiência da Guerra Colonial vista por filhos de ex-combatentes. Foi durante a pesquisa que me apercebi da existência de filhos que alguns ex-militares tiveram com mulheres africanas e que deixaram para trás. O livro sobre este lado escondido do conflito é \"Furriel não é nome de pai-Os filhos que os militares portugueses deixaram na guerra\". Às reportagens que lhe deram origem foram atribuídos, entre outros,o prémio Gazeta Multimédia (2014) e o Prémio Internacional de Jornalismo Rei de Espanha (2015). Fui co-argumentista do documentário \"Natália, a Diva Tragicómica\" (RTP2), que teve origem num artigo que escrevi sobre uma mulher que se convenceu que era uma grande diva do canto lírico, mas não era. Juntei os meus trabalhos de jornalismo narrativo mais significativos no meu site Vidas Particulares (www.catarina-gomes.com).",
            "email": "catarinaalmeidagomes@gmail.com",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": null,
            "localizacao": null,
            "profissaoActual": "Jornalista",
            "profissaoNaAltura": null,
            "slug": "catarina-gomes",
            "imagem": {
                "w": null,
                "h": null,
                "largura": 225,
                "altura": 225,
                "nome": "Catarina Gomes1.jpg",
                "legenda": null,
                "autor": null,
                "tipo": "JPG",
                "url": "https://imagens.publico.pt/imagens.aspx/1366430?tp=UH&db=IMAGENS&type=JPG",
                "is_vertical": false,
                "tags": null,
                "translations": null
            },
            "hasImage": true,
            "isExternal": false,
            "encodedEmail": "&#109;&#111;&#99;&#46;&#108;&#105;&#97;&#109;&#103;&#64;&#115;&#101;&#109;&#111;&#103;&#97;&#100;&#105;&#101;&#109;&#108;&#97;&#97;&#110;&#105;&#114;&#97;&#116;&#97;&#99;",
            "contribuicao": null,
            "tipo": "EXTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 574,
            "nome": "Crime",
            "slug": "crime",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tcrime",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 870,
            "nome": "Política",
            "slug": "politica",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tpolitica",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "tttt",
            "legenda": "O ex-espião foi ontem julgado por detenção ilegal de material destinado a escutas telefónicas",
            "autor": "DR",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/9539?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "O ex-espião foi ontem julgado por detenção ilegal de material destinado a escutas telefónicas",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": false,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Crime. Escutas ilegais para o SIS",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 831,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0012957.json",
    "dct": "2001-03-02T06:59:00",
    "text": "Tudo começou em 1997, com uma busca domiciliária efectuada pela Polícia Judiciária (PJ), que detectou em casa de Groenewald, na Parede (Cascais), dezenas de equipamentos de escuta telefónica e ambiental, incluindo microfones disfarçados em máquinas de calcular, bolsas de mão, entre outros. Em sua defesa diz que usava o equipamento ao serviço do SIS, tendo sido abordado, em 1995, por um agente daqueles serviços, António Luís Lopes e Silva, no sentido de recolher informações sobre tráfico de armas e actividades ilegais da mafia russa. \nNa mesma altura, entrega uma cassete com conversas tidas entre si e aquele agente do SIS, em que se combina a montagem de escutas ambientais e telefónicas no escritório e residência de um cidadão russo, presumivelmente ligado à mafia russa, explica no seu terceiro interrogatório. \nNo interior daquela casa, a escuta seria montada pelo próprio Groenewald, no exterior, pelo SIS. Nesta e noutras operações, o sul-africano diz ter recebido ordens de Lopes e Silva e do sub-inspector Beirão, que chegou a ser o director do SIS responsável pelo sector operacional. Segundo afirma, o material para a montagem de escutas seria fornecido por si, de modo a não deixar vestígios sobre a sua origem. Só assim \"o equipamento não era conotado com os serviços secretos, que aliás nem sequer possuíam equipamento tão sofisticado\", acrescenta. \nRegiste-se que os agentes do SIS estão proibidos de interceptar comunicações, pois não têm capacidade legal para investigar ou instruir processos. Diz a Lei de Segurança Interna que esta é uma competência exclusiva da PJ, dependendo de mandado ou autorização de um juiz. Isto mesmo refere o magistrado do Ministério Público do tribunal de Cascais, Carlos Ribeiro, na sua acusação, já em 1999, considerando que \"importaria apurar eventuais actividades ilícitas levadas a cabo por elementos do SIS\". \nAo longo do processo, os serviços do Ministério Público do Tribunal de Instrução Criminal (TIC) fazem várias tentativas para confirmar a ligação de Groenewald ao SIS. É interrogado um outro agente do SIS, António Dias de Almeida e Silva, que diz conhecer Pieter, o qual se \"atravessou\" no seu caminho, no âmbito do desenvolvimento de um trabalho do SIS. Mas que \"o conteúdo desses contactos\" está sujeito a segredo de Estado. \nO próprio director do SIS é instado a confirmar a ligação. Rui Pereira, hoje secretário de Estado da Administração Interna, confirma que o sub-inspector Beirão, que o arguido refere ser quem lhe deu as ordens, trabalhou no SIS até 1997, o que coincide com a altura em que diz ter trabalhado para o serviço. Quanto a saber se o arguido colaborou com o SIS, responde que tal informação está a coberto do segredo de Estado. \nNo entanto, nas várias fases do processo, é reconhecida a forte probabilidade desta ligação. Os serviços do Ministério Público do TIC afirmam em Junho de 1999 haver \"indícios suficientes de que o arguido trabalhou durante anos para o SIS\" e que recebia \"instruções directas\" de funcionários daquele serviço. Num despacho de Outubro de 1999, uma juíza do TIC conclui que \"há elementos concretos nos autos que apontam no sentido daquela ligação\", nomeadamente \"contactos telefónicos com um assumido agente do SIS\". \nFace aos entraves referidos, o TIC desiste de tentar provar aquela ligação, e a mesma juíza do TIC afirma que a constatação de \"ilegalidades ou abusos de poder por parte do funcionário do SIS\", com quem o arguido colaborava, é uma \"competência do órgão de fiscalização do SIS, que, aliás, presentemente, nem sequer está constituído\". \nFace à impossibilidade de provar que o equipamento era usado ao serviço do SIS, Pieter responde isoladamente pelo crime de detenção de material de escutas. \nO sul-africano foi ontem absolvido de um crime que é punido com prisão até dois anos ou com pena de multa até 240 dias. A juíza Cristina Santana - passando ao lado das suas possíveis ligações ao SIS, por estarem fora da competência do tribunal - considerou que o arguido não tinha consciência da ilicitude da sua posse, pois chegou a fazer seminários de demonstração dos equipamentos junto de membros de forças de segurança, nomeadamente do SIS. \nAs suspeitas sobre Groenewald, de 39 anos, começam a avolumar-se em Maio de 1996. Chegam à PJ informações de que o sul-africano se encontrava em Portugal para desenvolver actividades ligadas ao tráfico de armamento e diamantes, a transacções e instalação de dispositivos de intercepção de comunicações e à extrema-direita no seu país. Na África do Sul é procurado pela morte de dois homens negros e tentativa de matar um terceiro, lê-se num pedido de extradição do Tribunal do Transvaal, que viria a ser arquivado. \nEm 1998, é condenado a dois anos de pena suspensa pela falsificação de vários documentos que são encontrados em sua casa aquando da busca domiciliária, desde um cartão de eleitor, de contribuinte, outro de estudante do Instituto Superior Técnico, dois passaportes. Quanto às suspeitas de tráfico de armas, o TIC apenas constata que poderá ter agido como intermediário no tráfico de armamento, o que por si não é considerado crime.",
    "language": "portuguese"
}