{
    "id": 68598,
    "titulo": "Vinte cubanos invadem embaixada do México em Havana",
    "tituloNoticia": "Vinte cubanos invadem embaixada do México em Havana",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2002/02/28/mundo/noticia/vinte-cubanos-invadem-embaixada-do-mexico-em-havana-68598",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/43892?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Este é o incidente mais sério na capital cubana desde a invasão da embaixada do Peru em 1980 por milhares de cubanos",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Um grupo de cubanos, aparentemente procurando asilo político, invadiram a embaixada do México em Havana, utilizando um autocarro roubado. A invasão segue-se a rumores de que o México estaria disposto a abrir as suas portas a todos os cubanos que desejassem abandonar a ilha. O líder cubano já se deslocou ao local, que se encontra cercado por um forte aparato policial.",
    "shortUrl": "/n68598",
    "titulo_Mobile": null,
    "subtitulo": "Usando autocarro roubado",
    "rubricTag": null,
    "rubrica": "Usando autocarro roubado",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_68598",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2002/02/28/mundo/noticia/vinte-cubanos-invadem-embaixada-do-mexico-em-havana-68598",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "vinte-cubanos-invadem-embaixada-do-mexico-em-havana-68598",
    "cleanTitle": "Vinte cubanos invadem embaixada do México em Havana",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2002/02/28/mundo/noticia/vinte-cubanos-invadem-embaixada-do-mexico-em-havana-68598",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 316,
            "nome": "México",
            "slug": "mexico",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tmexico",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 862,
            "nome": "Mundo",
            "slug": "mundo",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tmundo",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "cuba",
            "legenda": "Este é o incidente mais sério na capital cubana desde a invasão da embaixada do Peru em 1980 por milhares de cubanos",
            "autor": "Jose Goitia/AP",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/43892?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Este é o incidente mais sério na capital cubana desde a invasão da embaixada do Peru em 1980 por milhares de cubanos",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Usando autocarro roubado. Vinte cubanos invadem embaixada do México em Havana",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 549,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0068598.json",
    "dct": "2002-02-28T13:01:00",
    "text": "Segundo fontes oficiais cubanas, \"menos de duas dezenas de pessoas\" conseguiram alcançar o interior da embaixada, cujo gradeamento foi derrubado por um autocarro municipal, roubado pouco antes, que chocou a grande velocidade contra a vedação. \nDe acordo com a AP, mais de uma dezena destes invasores subiram ao telhado da embaixada, gritando palavras de ordem contra Fidel Castro e ameaçando lançar-se ao chão se a polícia tentar entrar na representação diplomática. \"Podemos ficar aqui durante anos, dez anos, mas não vamos sair\", gritava um homem do telhado. \"Abaixo Fidel\", ouviam-se outros ocupantes gritar do interior da embaixada.\nEsta manhã, o Governo cubano acusou a Rádio Marti, patrocinada pelos EUA, de ter provocado a ocupação da embaixada ao emitir repetidamente declarações do ministro dos Negócios Estrangeiros mexicano, Jorge Castaneda. Segundo Havana, a forma como as declarações foram transmitidas foi interpretada como um \"convite aberto à ocupação da embaixada do México em Cuba\". \nUm comunicado do Governo cubano defende que as notícias da Radio Marti foram \"uma enorme provocação\" levando os ouvintes a acreditar que o México concederia asilo político a todos os cubanos que se apresentassem na embaixada. \nEmpregando maioritariamente exilados cubanos, a Radio Marti opera a partir de Miami e transmite diariamente notícias anticastristas, \"talk-shows\" e outros programas para os ouvintes em Cuba.\nO chefe da diplomacia mexicana, que esta semana visitou Miami, foi citado pela rádio dizendo que \"as portas da embaixada do México na ilha estão abertas a todos os cidadãos cubanos\".\nO embaixador mexicano, Ricardo Pascoe Pierce, não se encontra no país, e o \"número dois\" da embaixada, o adido comercial Andrés Ordonez, foi visto no exterior da residência falando ao telemóvel.\nVárias horas antes do incidente, Ordonez falou a vários jornalistas internacionais que tentavam apurar a verdade de relatos indicando que cidadãos cubanos tinham tentado entrar na embaixada. Na altura, o adido comercial negou as informações e afirmou que a embaixada tinha pedido um reforça da presença policial.\nO aparato policial montado em redor da embaixada impediu os repórteres das agências internacionais de obterem mais pormenores sobre a ocupação, tendo sido obrigados a abandonar o local. A Reuters noticiou que dois dos seus repórteres foram espancados pela polícia e as suas câmaras roubadas.\nTodas as ruas próximas da embaixada, no bairro residencial de Miramar, foram bloqueadas pela polícia cubana, impedindo a imprensa de se aproximar.\nApesar das restrições, os jornalistas no local conseguiram ver o próprio Fidel Castro a entrar na embaixada, passava pouco da meia-noite (hora local). O líder cubano, que não ficou na embaixada mais de 20 minutos, foi saudado por cerca de cem apoiantes que se encontravam nas imediações. Castro chegou ao local acompanhado do ministro dos Negócios Estrangeiros, Felipe Perez Roque.\nEste é o incidente mais sério na capital cubana desde a invasão da embaixada do Peru em 1980 por milhares de cubanos ansiosos por abandonar a ilha.\nA ocupação começou igualmente quando seis pessoas fizeram chocar um autocarro contra as vedações da embaixada peruana. Os guardas acabariam por abandonar o local, levando milhares de pessoas a aproveitar a ocasião. A crise gerada e a má imagem que o incidente deu ao regime castrista precipitou o êxodo de cerca de 125 mil cubanos, autorizados por Fidel Castro a partir para a Florida.",
    "language": "portuguese"
}