{
    "id": 68898,
    "titulo": "Paes do Amaral defende serviço público sem publicidade",
    "tituloNoticia": "Paes do Amaral defende serviço público sem publicidade",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2002/03/01/portugal/noticia/paes-do-amaral-defende-servico-publico-sem-publicidade-68898",
    "multimediaPrincipal": null,
    "multimediaPrincipalLegenda": null,
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Em nove pontos, o presidente do grupo Media Capital, Miguel Paes do Amaral, propõe-se a resolver alguns problemas que estão na origem da crise do sector televisivo em Portugal.",
    "shortUrl": "/n68898",
    "titulo_Mobile": null,
    "subtitulo": "RTP2, RTP Internacional e RTP África devem ser abertas aos operadores privados",
    "rubricTag": null,
    "rubrica": "RTP2, RTP Internacional e RTP África devem ser abertas aos operadores privados",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": null,
    "palavraChave": null,
    "itemId": "NOTICIA_68898",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2002/03/01/portugal/noticia/paes-do-amaral-defende-servico-publico-sem-publicidade-68898",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "paes-do-amaral-defende-servico-publico-sem-publicidade-68898",
    "cleanTitle": "Paes do Amaral defende serviço público sem publicidade",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2002/03/01/portugal/noticia/paes-do-amaral-defende-servico-publico-sem-publicidade-68898",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 166,
            "nome": "Ana Machado",
            "descricao": null,
            "email": "ana.machado@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": null,
            "localizacao": null,
            "profissaoActual": null,
            "profissaoNaAltura": null,
            "slug": "ana-machado",
            "imagem": null,
            "hasImage": false,
            "isExternal": false,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#111;&#100;&#97;&#104;&#99;&#97;&#109;&#46;&#97;&#110;&#97;",
            "contribuicao": null,
            "tipo": "EXTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 876,
            "nome": "Media",
            "slug": "media",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tmedia",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "RTP2, RTP Internacional e RTP África devem ser abertas aos operadores privados. Paes do Amaral defende serviço público sem publicidade",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 496,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0068898.json",
    "dct": "2002-03-01T08:07:00",
    "text": "Numa conferência de imprensa dada ontem o presidente da TVI propôs a existência de um só canal de serviço público, o fim da publicidade no canal do Estado e a clarificação das regras de financiamento da RTP para que se resolva um problema que considera ter base numa concorrência desleal. O grupo pretende entregar esta carta de recomendações aos principais partidos candidatos às eleições legislativas do próximo dia 17 de Março.\n\"É esta a primeira vez que a TVI se pronuncia sobre a crise no sector audiovisual e sobre os media em geral. A crise estrutural em que vive o sector televisivo e audiovisual tem uma causa: o Estado\", acusou ontem Miguel Paes do Amaral. Para o presidente do grupo que detém a TVI, a crise sentida no sector televisivo privado, provocada essencialmente pela quebra de investimento publicitário bruto de 9,5 por cento, tem origem numa \"concorrência desleal\" exercida por parte do canal estatal - a RTP. \"Será que o Estado pretende eliminar ou intimidar a concorrência privada?\"\nNo primeiro ponto desta carta de recomendações o grupo propõe a existência de um único canal de serviço público, que funcione \"dentro de um quadro legal rigoroso e com objectivos claramente definidos\". Esse canal, adiantou Paes do Amaral, seria o canal um da RTP: \"É o canal a que os portugueses estão habituados, foi o primeiro que tivemos\". Questionado sobre o futuro certo, a seu ver, do canal dois, Paes do Amaral sugere uma abertura do segundo canal público, juntamente com a RTP Internacional e RTP África, ao operadores privados: \"A TVI, é conhecido de todos, tem a melhor produção nacional de ficção. Porque é que as comunidades portuguesas no estrangeiro não podem ter acesso a essa séries nacionais?\"\nMas foi o segundo ponto desta carta o mais enfatizado pelo presidente do grupo Media Capital: \"O operador de serviço público não deverá intervir no mercado publicitário, podendo dessa forma concentrar-se na execução de uma programação compatível com o seu estatuto sem estar sujeito à 'guerra das audiências'\", defende. \"Ou há regras claras no financiamento deste organismo, mas o passado já nos provou que isso é difícil, ou extingue-se a publicidade\", acrescentou.\nMiguel Paes do Amaral defende ainda a transformação da Alta Autoridade para a Comunicação Social num \"organismo regulador do sector com características profissionais, como se passa nas telecomunicações\", a sujeição a regras claras de mercado dos canais de televisão por cabo e \"pay per view\", para que se evitem \"distorções competitivas\" e ainda que seja tomada em conta a competitividade regional a nível ibérico dos principais grupos, para evitar que o mercado português seja cada vez mais aliciante para os grupos espanhóis.\nQuestionado sobre as propostas na área do audiovisual dos programas dos partidos candidatos às eleições legislativas, que decorrerão a 17 de Março, Paes do Amaral preferiu não se manifestar: \"Estamos em plena campanha legislativa e nós somos um grupo independente\". Mas adiantou que fará chegar esta carta de intenções a todos os partidos candidatos.",
    "language": "portuguese"
}