{
    "id": 22194,
    "titulo": "Campelo vai ser suspenso do PP",
    "tituloNoticia": "Campelo vai ser suspenso do PP",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/05/09/politica/noticia/campelo-vai-ser-suspenso-do-pp-22194",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/16410?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Daniel Campelo protagonizou o caso Limiano",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Daniel Campelo, o presidente da Câmara Municipal de Ponte de Lima que viabilizou o Orçamento do Estado para 2001, vai ver suspensa a sua condição de militante do CDS-PP. Esta será, ao que o PÚBLICO apurou, a sanção que irá ser aplicada ao autarca e que deve ser divulgada na próxima semana. Apesar desta sanção, que tem graus em termos de tempo de suspensão, vários dirigentes do CDS-PP consideram que Campelo ainda poderia ser candidato àquela autarquia pelo CDS-PP.",
    "shortUrl": "/n22194",
    "titulo_Mobile": null,
    "subtitulo": "Dirigentes pedem acto de contrição",
    "rubricTag": null,
    "rubrica": "Dirigentes pedem acto de contrição",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_22194",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/05/09/politica/noticia/campelo-vai-ser-suspenso-do-pp-22194",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "campelo-vai-ser-suspenso-do-pp-22194",
    "cleanTitle": "Campelo vai ser suspenso do PP",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/05/09/politica/noticia/campelo-vai-ser-suspenso-do-pp-22194",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 541,
            "nome": "Eunice Lourenço (Renascença)",
            "descricao": "",
            "email": "",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": null,
            "localizacao": null,
            "profissaoActual": "Renascença",
            "profissaoNaAltura": null,
            "slug": "eunice-lourenco",
            "imagem": null,
            "hasImage": false,
            "isExternal": false,
            "encodedEmail": "",
            "contribuicao": null,
            "tipo": "EXTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 420,
            "nome": "CDS-PP",
            "slug": "cds-pp",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tcds-pp",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 870,
            "nome": "Política",
            "slug": "politica",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tpolitica",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "campelo",
            "legenda": "Daniel Campelo protagonizou o caso Limiano",
            "autor": "Público",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/16410?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Daniel Campelo protagonizou o caso Limiano",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Dirigentes pedem acto de contrição. Campelo vai ser suspenso do PP",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 617,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0022194.json",
    "dct": "2001-05-09T07:29:00",
    "text": "A questão opõe o presidente do partido, Paulo Portas, a grande parte da sua comissão directiva, mas, da reunião da passada sexta-feira, saiu, segundo um dirigente, uma posição consensual: Campelo ainda pode ser o candidato do partido se aceitar a sanção que lhe for aplicada, pedir desculpa por ter votado o OE ao contrário das orientações da direcção e prometer que não volta a fazer o mesmo, o que poderia também passar pela renúncia ao mandato de deputado.Ou seja, só se Daniel Campelo — cuja suspensão pode ser de poucos meses — fizesse um acto de contrição, o CDS-PP poderia manter aquela câmara e Portas poderá manter a cara. É que o líder do CDS-PP, logo a seguir a saber-se que o autarca iria viabilizar o OE, deu uma conferência de imprensa em que foi muito duro para com Campelo, tendo concluído que preferia perder uma câmara a perder a alma. O autarca viabilizou o OE em troca de melhoramentos no seu distrito.Passados sete meses e com o processo autárquico em marcha, são muitas as pressões para que Portas aceite Campelo. Vários membros da comissão directiva do CDS-PP com que o PÚBLICO falou defendem que o autarca continue a ser candidato pelo CDS-PP, um partido que tem sempre dificuldades nas eleições autárquicas e que, por isso mesmo, não deve perder mais uma câmara.Campelo é um dos oito presidentes de câmara que o CDS-PP tem neste momento. Desses oito, já perdeu um — o presidente da Câmara Municipal da Batalha, António Lucas, que mudou para o PSD — e perdendo Campelo não perde só mais uma câmara. É que o autarca de Ponte de Lima tem uma expressão eleitoral que vai para além do seu concelho, pelo que o facto de não correr pelo CDS-PP pode afectar a votação do partido em todo o distrito.Por tudo isto, o coordenador autárquico do CDS-PP, Anacoreta Correia, já defendeu, em entrevistas ao “Jornal de Notícias” e à Rádio Renascença, que Daniel Campelo é o melhor candidato do partido para Ponte de Lima. Para Anacoreta, o autarca tem atenuantes para o seu comportamento na votação do OE: é bom autarca, o que fez foi em beneficio do seu concelho e cumpriu a palavra dada, enquanto outros autarcas, do PSD, recuaram, deixando-o sozinho.A posição do coordenador autárquico, expressa a título pessoal, pareceria, assim, entrar em contradição com a do líder do partido, que não admite qualquer recuo nesta matéria. Para Portas, esta é uma questão de princípio em que não pode recuar sob pena de ser visto como um líder sem palavra. Esta é também uma questão em que o CDS-PP deve marcar a diferença: afinal, Guterres já engoliu Gomes e Durão Barroso aceitou Santana Lopes, pelo que se o PP quer ser diferente não pode recuar. Portas, que se recusa a falar sobre o assunto antes de ser divulgada a decisão do conselho de jurisdição, não terá, contudo, afastado para já a posição intermédia de deixar uma fresta da porta aberta, convicto de que Campelo nunca aceitará pedir desculpa ao partido. Também o presidente da Câmara de Ponte de Lima recusa dizer o que pretende fazer antes da divulgação da decisão disciplinar que lhe será aplicada. “Aguardo serenamente que seja divulgado o veredicto do conselho de disciplina”, disse ao PÚBLICO, acrescentando que mesmo depois de conhecer esse veredicto irá, antes de mais nada, consultar o que chama “meu povo”. Quanto à hipótese de fazer um acto de contrição, como defendem vários dirigentes do partido, responde: “Alguém tem de me dizer isso a mim. Não aceito recados pela comunicação social.” Campelo aproveita ainda para lembrar que é “um homem de serviço público e uma pessoa com humildade”.",
    "language": "portuguese"
}