{
    "id": 18890,
    "titulo": "Memorando sugere que irmãos Kennedy mandaram matar Fidel Castro",
    "tituloNoticia": "Memorando sugere que irmãos Kennedy mandaram matar Fidel Castro",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/04/13/mundo/noticia/memorando-sugere-que-irmaos-kennedy-mandaram-matar-fidel-castro-18890",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/14001?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Segundo antigos responsáveis da CIA, os irmãos Kennedy estavam ao corrente das intenções de assassínio da organização",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Um memorando do Pentágono, datado de 1962 e até agora não divulgado, sugere que o ex-Presidente dos EUA John Kennedy e o seu irmão e ministro da Justiça na altura, Robert Kennedy, aprovaram aparentemente uma tentativa de assassinato do líder cubano, Fidel Castro. O local do crime seria a casa nos arredores de Havana do escritor Ernest Hemingway, falecido em 1961, informa o jornal norte-americano \"The Nation\".",
    "shortUrl": "/n18890",
    "titulo_Mobile": null,
    "subtitulo": "EUA-Cuba",
    "rubricTag": null,
    "rubrica": "EUA-Cuba",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_18890",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/04/13/mundo/noticia/memorando-sugere-que-irmaos-kennedy-mandaram-matar-fidel-castro-18890",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "memorando-sugere-que-irmaos-kennedy-mandaram-matar-fidel-castro-18890",
    "cleanTitle": "Memorando sugere que irmãos Kennedy mandaram matar Fidel Castro",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/04/13/mundo/noticia/memorando-sugere-que-irmaos-kennedy-mandaram-matar-fidel-castro-18890",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 379,
            "nome": "Fidel Castro",
            "slug": "fidel-castro",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tfidel-castro",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 573,
            "nome": "Justiça",
            "slug": "justica",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tjustica",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 574,
            "nome": "Crime",
            "slug": "crime",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tcrime",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 862,
            "nome": "Mundo",
            "slug": "mundo",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tmundo",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "14001_KennedyDR.jpg",
            "legenda": "Segundo antigos responsáveis da CIA, os irmãos Kennedy estavam ao corrente das intenções de assassínio da organização",
            "autor": "DR",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/14001?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Segundo antigos responsáveis da CIA, os irmãos Kennedy estavam ao corrente das intenções de assassínio da organização",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "EUA-Cuba. Memorando sugere que irmãos Kennedy mandaram matar Fidel Castro",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 663,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0018890.json",
    "dct": "2001-04-13T22:54:00",
    "text": "Anteriormente classificado como \"documento de defesa secreto\", o memorando do Pentágono foi tornado público em 1997 pelo organismo norte-americano encarregado de desclassificar este tipo de documentos. Mas, só agora é que Larry Haapanen, professor da Universidade Estatal de Lewis and Clark, atribui esta importância ao memorando. Trata-se do resumo de uma reunião ocorrida na Sala Oval da Casa Branca entre os mais importantes responsáveis pela segurança nacional.O documento foi redigido pelo general Edward Lansdale, encarregado pelo Presidente Kennedy da Operação Mongoose, projecto de colaboração entre os diferentes serviços norte-americanos com o objectivo de derrubar Fidel, fomentando uma insurreição popular em Cuba. A reunião na Sala Oval tinha como objectivo inicial fixar as linhas directrizes da Operação Mongoose mas, segundo o professor universitário, acabou por fugir para o tema do assassinato de Castro.\"O ministro da Justiça [Robert Kennedy] evocou Mary Hemingway [quarta e última mulher do escritor], comentou as notícias segundo as quais Castro bebe muito devido à situação actual e fez alusão às oportunidades oferecidas pelo 'santuário' consagrado a Hemingway. (...) Acrescentei que dispúnhamos de informações de outras fontes no mesmo sentido e que devíamos tomá-las em consideração e continuar energicamente nesse sentido. McCone [director da CIA] perguntou se os elementos operacionais da CIA estavam ao corrente. Ao que eu respondi que tínhamos abordado a questão e que toda a gente estava de acordo em relação ao facto de que o assunto merecia ser aprofundado e que, por ser tão delicado e sensível, não devia ser divulgado ao Grupo Especial [grupo de elite que trabalhava com as diversas organizações dos EUA e encarregado das operações secretas] antes de que tudo estivesse pronto. Fiz notar que tudo aquilo se inscrevia num programa para fragmentar o regime (...).\", lê-se no relatório de Edward Lansdale. Noutros documentos, o general utilizava a operação \"fragmentar o regime\" para se referir a operações anticastristas, nomeadamente ao assassinato de Fidel. A classificação de \"delicado e sensível\" e a não divulgação ao Grupo Especial são também reveladoras de que se tratava de um assassínio, de acordo com o mesmo docente.\nSegundo um relatório dos serviços secretos norte-americanos CIA (Central Intelligence Agency) do início do ano de 1962, Robert Kennedy ordenou a um grupo de oficiais da CIA e do Pentágono que encontrassem, a todo o custo, uma solução para o problema de Cuba. \"É a prioridade absoluta para o Governo dos EUA. Tudo o resto é secundário\", terá dito o ministro da Justiça. Pouco depois, a CIA, que já no tempo do Presidente Eisenhower tinha imaginado vários cenários para assassinar Castro, debruça-se de novo sobre o problema. A partir do momento em que os programas clandestinos da CIA começaram a ser divulgados ao público, na década de 70, os antigos responsáveis da agência afirmaram sempre que os irmãos Kennedy estavam ao corrente das intenções de assassínio da CIA, que as aprovavam e que os conspiradores da organização não eram mais do que funcionários que obedeciam a ordens. Os defensores dos Kennedy rejeitaram sempre esta ideia, afirmando que não existe qualquer documento que prove que John e Robert tivessem encorajado ou ordenado assassinatos. O que é um facto é que todos os intervenientes na reunião decorrida na Sala Oval a 16 de Março de 1962 já morreram e que os documentos da Operação Mongoose que já foram desclassificados não fazem qualquer alusão a um projecto de assassinato na casa de Hemingway. Por outro lado, na altura do encontro, a CIA não estava em posição de montar uma operação contra Fidel. \"Não tínhamos, nessa altura, ninguém no terreno que pudesse fornecer-nos relatórios secretos. (...) Não conseguíamos penetrar no meio social de Castro e nunca sabíamos onde ele se encontrava\", precisou ao \"The Nation\" John Sherwood, antigo responsável pelos agentes da organização em Cuba.O que, sem dúvida, o relatório prova, afirmam os jornalistas do \"The Nation\", é a participação dos irmãos Kennedy em conluios repugnantes durante esta conturbada época.",
    "language": "portuguese"
}