{
    "id": 74531,
    "titulo": "À procura do fio da meada das falhas sísmicas do Vale do Tejo",
    "tituloNoticia": "À procura do fio da meada das falhas sísmicas do Vale do Tejo",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2002/03/17/ciencia/noticia/a-procura-do-fio-da-meada-das-falhas-sismicas-do-vale-do-tejo-74531",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/46361?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "A equipa conduz há dois anos um projecto de investigação da actividade sísmica na região de Lisboa",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Há dois anos que uma equipa multinacional de investigadores, da qual fazem parte geofísicos do Instituto Superior Técnico (IST) de Lisboa, andam a fazer aquilo que caracterizam como um trabalho de detectives em busca do fio da meada do sistema de falhas sísmicas activas do vale do Tejo. Esta semana, investigadores da Universidade de Liège (Bélgica) e do IST juntaram-se em Vila Chã de Ourique, perto do Cartaxo, para tentarem ler o que as camadas geológicas teimam em esconder e conhecer a localização da falha terrestre que originou terramotos como os de 1531 ou 1909. O PÚBLICO acompanhou os trabalhos que, apesar da chuva e da lama, não pararam.",
    "shortUrl": "/n74531",
    "titulo_Mobile": null,
    "subtitulo": "Investigadores portugueses e belgas iniciaram estudos de indução de corrente eléctrica nos solos de um vale em Vila Chã de Ourique",
    "rubricTag": null,
    "rubrica": "Investigadores portugueses e belgas iniciaram estudos de indução de corrente eléctrica nos solos de um vale em Vila Chã de Ourique",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_74531",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2002/03/17/ciencia/noticia/a-procura-do-fio-da-meada-das-falhas-sismicas-do-vale-do-tejo-74531",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "a-procura-do-fio-da-meada-das-falhas-sismicas-do-vale-do-tejo-74531",
    "cleanTitle": "À procura do fio da meada das falhas sísmicas do Vale do Tejo",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2002/03/17/ciencia/noticia/a-procura-do-fio-da-meada-das-falhas-sismicas-do-vale-do-tejo-74531",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 138,
            "nome": "Bélgica",
            "slug": "belgica",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tbelgica",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 644,
            "nome": "Lisboa",
            "slug": "lisboa",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tlisboa",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 864,
            "nome": "Ciência",
            "slug": "ciencia",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tciencia",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "46361_H01.jpg",
            "legenda": "A equipa conduz há dois anos um projecto de investigação da actividade sísmica na região de Lisboa",
            "autor": "Público",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/46361?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "A equipa conduz há dois anos um projecto de investigação da actividade sísmica na região de Lisboa",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Investigadores portugueses e belgas iniciaram estudos de indução de corrente eléctrica nos solos de um vale em Vila Chã de Ourique. À procura do fio da meada das falhas sísmicas do Vale do Tejo",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 662,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0074531.json",
    "dct": "2002-03-17T07:35:00",
    "text": "De oleado e galochas cobertas de argila, João Fonseca, geofísico, investigador da unidade de sismologia do Instituto da Construção do IST, sai do carro e junta-se ao resto da equipa: mais quatro elementos, dois deles belgas, a estudar o terreno. Os cientistas passaram o dia todo em Vila Chã de Ourique, muito perto do Cartaxo, naquele vale verde à beira-rio, atravessado pela linha do norte por um lado, e por duas condutas de água da EPAL, que abastecem a região de Lisboa, por outro. \n\"Há muitos anos que se fala da existência duma falha sísmica neste vale. A primeira vez que se falou foi por volta dos anos 30\", conta João Fonseca. Mas a associação entre falhas sísmicas e terramotos começou apenas uma década antes: \"A ideia de associar a ocorrência de terramotos a falhas sísmicas é dos anos 20, e os primeiros passos para essas investigações foram dados na Califórnia\", explica. \nA equipa conduz há dois anos um projecto de investigação da actividade sísmica na região de Lisboa, financiado pela Fundação para a Ciência e a Tecnologia. O objectivo é desmistificar a antiga ideia de que a actividade sísmica na grande Lisboa tenha apenas origem no mar, o que, isoladamente, teria provocado o grande terramoto de 1755. Para os cientistas, as falhas sísmicas em terra, ao longo do vale do Tejo, são um dos principais agentes da actividade sísmica da região. \nPara fortalecer a tese de que é ali que se encontra o início da meada do sistema de falhas sísmicas, João Fonseca desce a uma trincheira - um buraco com cerca de dois metros de profundidade, mandado escavar pela equipa - e aponta, mesmo debaixo da chuva, as várias camadas geológicas: \"Este solo tem mais de cinco mil anos\", diz, com um torrão de argila na mão e as galochas enterradas na lama. \"Encontrámos aqui restos de cerâmicas da Idade do Bronze e da Idade do Ferro. Foram estudadas pelo arqueólogo João Cardoso, da Universidade Aberta, e provam a idade destas camadas que se podem ver sobrepostas. Penso que houve uma força, um movimento oblíquo, que provocou a sobreposição das camadas\", defende. Resta provar a origem sísmica desses movimentos. \nMais à frente, Olivier Troome, investigador da Universidade de Liège, mede no ecrã de um computador portátil o que alguns eléctrodos espetados no chão lhe transmitem. Os eléctrodos induzem uma corrente eléctrica no terreno e Olivier espera que o ajudem a traçar um retrato o mais fiel possível das características do local, sem ter de o escavar, uma vez que os diferentes constituintes do solo absorvem a corrente de modos diferentes. \nMas como foram os cientistas parar ao verde vale situado em Vila Chã de Ourique? \"Foi um autêntico trabalho de detective\", conta João Fonseca. \"Achámos que o sistema de falhas sísmicas activas teria de existir em terrenos com muita deformação. Pela deformação existente aqui achámos que este é um lugar promissor, um possível início da meada. E o percurso que o rio toma aqui também nos diz algo. Estamos convencidos que o rio aproveitou deformações do terreno. O Tejo toma um percurso estranho entre Vila Nova da Barquinha e Lisboa\". \nJoão Fonseca conta ainda o modo como observadores da Universidade de Estrasburgo, França, e do Serviço Sísmico de Roma, em Itália, e alguns dos melhores investigadores de paleossismologia e tectónica activa, que já foram ali levados por ele, ficaram impressionados com a forte possibilidade da teoria de João Fonseca estar certa: \"Estudámos ainda imagens aéreas já existentes, à escala de 1 para 15.000, onde mais uma vez se vê bastante bem o relevo da zona. Tudo indica que é aqui\". \nA equipa de João Fonseca e da Universidade de Liège trabalha agora para afastar a segunda hipótese que poderia explicar as deformações do terreno: \"Só um grande deslizamento de terras poderia formar isto. Estamos a estudar quais as hipóteses de ter sido essa a razão destas formações que aqui se podem ver\", embora não acredite que tal seja verdade.",
    "language": "portuguese"
}