{
    "id": 58498,
    "titulo": "Condenados à pena de morte nos EUA pedem para antecipar as execuções",
    "tituloNoticia": "Condenados à pena de morte nos EUA pedem para antecipar as execuções",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2002/01/13/sociedade/noticia/condenados-a-pena-de-morte-nos-eua-pedem-para-antecipar-as-execucoes-58498",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/39889?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Estudos psiquiátricos sugerem que o isolamento de longa duração causa ansiedade e confusão",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "As condições desumanas das prisões impelem os condenados à pena de morte nos Estados Unidos da América (EUA) a optarem pela execução. Estudos psiquiátricos sugerem que o isolamento de longa duração causa ansiedade, confusão, uma sensação de perda da realidade e depressão. \"A certa altura, os prisioneiros não conseguem viver mais nessas condições e permanecer humanos ou sentir emoções humanas. Uma morte interior instala-se\", observa um advogado do Arizona.",
    "shortUrl": "/n58498",
    "titulo_Mobile": null,
    "subtitulo": "Pressa de morrer",
    "rubricTag": null,
    "rubrica": "Pressa de morrer",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_58498",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2002/01/13/sociedade/noticia/condenados-a-pena-de-morte-nos-eua-pedem-para-antecipar-as-execucoes-58498",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "condenados-a-pena-de-morte-nos-eua-pedem-para-antecipar-as-execucoes-58498",
    "cleanTitle": "Condenados à pena de morte nos EUA pedem para antecipar as execuções",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2002/01/13/sociedade/noticia/condenados-a-pena-de-morte-nos-eua-pedem-para-antecipar-as-execucoes-58498",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 294,
            "nome": "América",
            "slug": "america",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tamerica",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 871,
            "nome": "Sociedade",
            "slug": "sociedade",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tsociedade",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 1254,
            "nome": "EUA",
            "slug": "eua",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/teua",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "39889_condenado.jpg",
            "legenda": "Estudos psiquiátricos sugerem que o isolamento de longa duração causa ansiedade e confusão",
            "autor": "DR",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/39889?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Estudos psiquiátricos sugerem que o isolamento de longa duração causa ansiedade e confusão",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Pressa de morrer. Condenados à pena de morte nos EUA pedem para antecipar as execuções",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 694,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0058498.json",
    "dct": "2002-01-13T07:34:00",
    "text": "À medida que endurece a reclusão nas prisões dos Estados Unidos da América (EUA), aumenta o número de condenados à pena capital que desistem dos recursos das sentenças e pedem uma execução rápida. Este rumo, de acordo com a agência Reuters, está a alarmar os opositores da pena de morte, que acreditam que as condições duras - incluindo o isolamento ou a falta de contacto humano - estão a conduzir os condenados à depressão e a outras doenças mentais, tornando a morte uma opção apelativa. No final do ano passado, havia aproximadamente 3700 homens e mulheres em filas de espera nos 38 estados que permitem execuções e no sistema federal de prisões. \nDe acordo com um relatório da Amnistia Internacional de Abril de 2001, 90 pessoas ofereceram-se \"voluntariamente\" à execução desde que o Supremo Tribunal reinstaurou a pena capital em 1976. Dois terços destas execuções \"voluntárias\" foram levadas a cabo desde 1994. No ano passado, dois proeminentes \"voluntários\" desistiram dos seus apelos: o bombista de Oklahoma, Timothy McVeigh, foi executado em 11 de Junho; e, na Califórnia, o assassino Robert Lee Massie, que havia lutado para desistir dos apelos desde 1979, foi executado em 27 de Março afirmando que preferia morrer a passar o resto da vida atrás de barras. No entanto, enquanto McVeigh procurou fazer passar uma mensagem política com a sua morte, outros \"voluntariaram-se\" por motivos religiosos, acreditando que podiam dessa forma expiar os crimes ou ganhar um lugar no céu. Muitos advogados que trabalham em casos de penas capitais sublinham as crescentes condições adversas dos corredores da morte como primeira razão do \"salto\" de muitos para a execução. \nNo Arizona, o Estado começou a transferir condenados do corredor para uma prisão de segurança máxima no final de 1997, onde os prisioneiros são encarcerados em celas de pequenas dimensões - 23 horas diárias de \"solitária\" sem quase nenhuma interacção com outros seres humanos. \"A certa altura, os prisioneiros não conseguem viver mais nessas condições e permanecer humanos ou sentir emoções humanas. Uma morte interior instala-se. O ambiente nos corredores não só te faz querer a morte mas também te dá a sensação de que não tens outra escolha\", afirmou um advogado do Arizona. Estudos psiquiátricos sugerem que o isolamento de longa duração causa ansiedade, confusão, uma sensação de perda da realidade e depressão. Estas condições provocaram uma invulgar acção judicial no Arizona em que a advogada Julie Hall está a tentar impedir que o assassino condenado Robert Comer se ofereça voluntariamente à pena de morte. Hall argumenta que o seu cliente quer morrer devido ao isolamento que sofreu e Comer culpa os \"sionistas\" de o estarem a tentar salvar e o procurador-geral do Estado do Arizona considera que o condenado é competente para tomar a decisão. Um tribunal distrital vai ouvir as alegações na próxima Primavera. \nEm Oklahoma, os condenados a penas capitais foram transferidos para uma instalação prisional abaixo do nível do solo, onde os prisioneiros nunca vêem a luz do dia. Uma advogada de defesa de Oklahoma afirmou que persuadiu um dos seus clientes, que se queria voluntariar à morte, a prosseguir com os apelos e acabou por ser bem sucedida, conseguindo a comutação da pena para prisão perpétua e a transterência do prisioneiro para uma prisão regular. \"O meu cliente ficou depressivo e suicida por causa das condições em que estava detido. Ele estava quase a quebrar, quase pronto a aceitar a morte, mesmo com um caso legal favorável\", declarou a advogada à Reuters. \nNo Texas, o corredor da morte foi transferido, durante os anos de 1999 e 2000, de uma prisão onde os condenados podiam trabalhar quatro horas por dia, ver o exterior das suas celas e gozar de alguma recreação conjunta, para uma nova instalação onde passaram a estar presos quase todo o tempo, não têm qualquer visibilidade para o exterior e têm recreação isolada. Um ex-guarda prisional do corredor da morte deste Estado afirmou perceber os motivos que levam os condenados a desejar a morte: \"Muitos deles pensam dessa forma porque são tratados de uma forma desumana\". O guarda demitiu-se do seu cargo no ano passado, porque considerava o trabalho detestável.",
    "language": "portuguese"
}