{
    "id": 45597,
    "titulo": "\"Kandahar\", o último filme de Mohsen Makhmalbaf",
    "tituloNoticia": "\"Kandahar\", o último filme de Mohsen Makhmalbaf",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/10/18/mundo/noticia/kandahar-o-ultimo-filme-de-mohsen-makhmalbaf-45597",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/32047?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Para passar a fronteira, Pazira tem que vestir novamente a burqa, o pano que cobre as mulheres afegãs",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Kandahar é o nome de uma das cidades que têm sido intensamente bombardeadas desde 7 de Outubro no Afeganistão, mas é também o título do último filme-documentário do cineasta iraniano Mohsen Makhmalbaf. A longa-metragem, que foi apresentada em Cannes em Maio passado e estreia nas salas francesas na próxima semana, é um espelho dramático das condições em que vivem as mulheres afegãs.",
    "shortUrl": "/n45597",
    "titulo_Mobile": null,
    "subtitulo": "Ataque ao Afeganistão",
    "rubricTag": null,
    "rubrica": "Ataque ao Afeganistão",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_45597",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/10/18/mundo/noticia/kandahar-o-ultimo-filme-de-mohsen-makhmalbaf-45597",
    "prioridade": 1,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "kandahar-o-ultimo-filme-de-mohsen-makhmalbaf-45597",
    "cleanTitle": "\"Kandahar\", o último filme de Mohsen Makhmalbaf",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/10/18/mundo/noticia/kandahar-o-ultimo-filme-de-mohsen-makhmalbaf-45597",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 181,
            "nome": "Marta Fernandes",
            "descricao": null,
            "email": "marta.fernandes@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": null,
            "localizacao": null,
            "profissaoActual": null,
            "profissaoNaAltura": null,
            "slug": "marta-fernandes",
            "imagem": null,
            "hasImage": false,
            "isExternal": true,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#115;&#101;&#100;&#110;&#97;&#110;&#114;&#101;&#102;&#46;&#97;&#116;&#114;&#97;&#109;",
            "contribuicao": null,
            "tipo": "EXTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 232,
            "nome": "Afeganistão",
            "slug": "afeganistao",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tafeganistao",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 862,
            "nome": "Mundo",
            "slug": "mundo",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tmundo",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "32047_Nafas.jpg",
            "legenda": "Para passar a fronteira, Pazira tem que vestir novamente a burqa, o pano que cobre as mulheres afegãs",
            "autor": "DR",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/32047?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Para passar a fronteira, Pazira tem que vestir novamente a burqa, o pano que cobre as mulheres afegãs",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Ataque ao Afeganistão. \"Kandahar\", o último filme de Mohsen Makhmalbaf",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 674,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0045597.json",
    "dct": "2001-10-18T16:41:00",
    "text": "\"Kandahar\", que chegou a ser apontado como um dos favoritos para o palmarés, foi rodado em condições adversas - ameaças de rapto e morte - nas fronteiras do Afeganistão e em campos de refugiados. Mas Makhmalbaf não cedeu ao seu propósito de fazer um filme-documentário que abrisse os olhos à sociedade ocidental para o drama quotidiano das mulheres afegãs. O realizador fez um filme militante, mas um filme que é também de uma beleza, segundo os críticos, \"fortíssima\".Makhmalbaf explica que nesse país assolado pela guerra, a seca e as minas, as mulheres afegãs são vítimas de uma sociedade machista, onde os homens têm todos os direitos e elas não têm nenhuns. Mas ao mesmo tempo, explica o realizador, citado pela AFP, mesmo quando estão escondidas pela burqa, estas mulheres procuram a beleza. Foi esta ambiguidade que o cineasta iraniano procurou mostrar em \"Kandahar\".Há apenas duas semanas, Makhmalbaf recebeu com \"Kandahar\" a medalha Fellini da UNESCO pelo seu empenho a favor da melhoria da situação das mulheres afegãs. Então, lamentou que tivessem sido necessários os atentados de dia 11 de Setembro para que o Afeganistão saísse do esquecimento. O realizador dedicou a medalha ao \"povo mártir do Afeganistão\" e prometeu abrir um dia uma escola em Kandahar com o nome de Fellini. O mesmo Makhmalbaf, contavam os críticos quando o filme foi exibido em Cannes, enviava de Teerão, a quem pedia mais informações sobre a última longa-metragem, um documento intitulado \"O Buda não foi demolido no Afeganistão - Ruiu devido à vergonha\". Vergonha, porque nem os Budas conseguiram salvar o Afeganistão desse esquecimento. O documento de 53 páginas informava ainda, ironicamente, que apreender as informações nele contidas demorava cerca de uma hora, o mesmo tempo em que, no Afeganistão, \"morrem 14 pessoas, devido à guerra e à fome, e outras 60 se tornarão refugiadas\", e deixava um conselho: \"se este assunto é demasiado amargo para as vossas vidas, por favor pare já de o ler\". \nO filme feito a partir de histórias reais e com os refugiados afegãos a representarem o seu próprio papel, segue o percurso de Niloufar Pazira, uma jornalista afegã, exilada no Canadá, que se vê obrigada a regressar quando recebe uma carta da irmã mais nova, que ficou em \"Kandahar\".  A irmã escreve-lhe desesperada, anunciado que vai pôr termo à vida no momento do último eclipse do século, uma clara metáfora da obscuridade que se abateu sobre o Afeganistão. Faltam três dias para o eclipse e Niloufar Pazira tem de lutar contra este tempo escasso para regressar à cidade, residência do \"mullah\" Omar, que hoje é alvo dos bombardeamentos das forças aliadas. Para passar a fronteira tem que se submeter novamente à burqa, o pano que cobre as mulheres afegãs da cabeça aos pés, e faz-se passar pela quarta mulher de um refugiado. Nessa odisseia, através de um país destroçado, o espectador cruza-se com histórias reais de crianças aprendizes dos \"estudantes de teologia\" e com um \"muçulmano negro americano\", que anda à procura de Deus. Hassan Tantaï bateu-se contra as forças soviéticas e hoje procura Deus, trabalhando com os refugiados na fronteira afegã com o Irão.Pazira não é uma actriz. Deixou o Afeganistão em 1989 e recebeu uma carta semelhante de uma amiga. Hoje pode pintar os lábios livremente. Como diz à CBS, \"Kandahar\" é para ela mais do que um filme; é um grito desesperado de ajuda de todas as mulheres do Afeganistão.As belas imagens de Kandahar e do Afeganistão contrastam com a brutalidade das situações filmadas. Os críticos não conseguiram ficar indiferentes às pernas postiças que caem dos céus agarradas a pára-quedas brancos, largados no deserto por um helicóptero da Cruz Vermelha. Pazira, depois de passar por todo este cortejo de personagens, falha no seu objectivo às portas da cidade. Não consegue entrar em Kandahar, salvar a irmã, não consegue evitar que mais uma vez o véu negro cubra a tragédia do povo afegão. Será que alguém poderá retomar a missão com mais sucesso?",
    "language": "portuguese"
}