{
    "id": 10754,
    "titulo": "Napster continua temporariamente em actividade",
    "tituloNoticia": "Napster continua temporariamente em actividade",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/02/12/portugal/noticia/napster-continua-temporariamente-em-actividade-10754",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/7899?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "A acusação alega que o Napster está a causar um prejuízo de milhões de dólares aos industriais do sector discográfico",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Um tribunal federal norte-americano de segunda instância remeteu hoje a decisão tomada em primeira instância que impôs o embargo ao Napster - o site na Internet que permite o download gratuito de ficheiros MP3 -, para um tribunal distrital, para ser reapreciada.",
    "shortUrl": "/n10754",
    "titulo_Mobile": null,
    "subtitulo": "Decisão sobre embargo remetida para um tribunal distrital",
    "rubricTag": null,
    "rubrica": "Decisão sobre embargo remetida para um tribunal distrital",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_10754",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/02/12/portugal/noticia/napster-continua-temporariamente-em-actividade-10754",
    "prioridade": 2,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "napster-continua-temporariamente-em-actividade-10754",
    "cleanTitle": "Napster continua temporariamente em actividade",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/02/12/portugal/noticia/napster-continua-temporariamente-em-actividade-10754",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "7899_NapsterDR.jpg",
            "legenda": "A acusação alega que o Napster está a causar um prejuízo de milhões de dólares aos industriais do sector discográfico",
            "autor": "DR",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/7899?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "A acusação alega que o Napster está a causar um prejuízo de milhões de dólares aos industriais do sector discográfico",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Decisão sobre embargo remetida para um tribunal distrital. Napster continua temporariamente em actividade",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 503,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0010754.json",
    "dct": "2001-02-12T19:39:00",
    "text": "O tribunal reconheceu a validade da queixa contra a alegada violação dos direitos de autor pela troca de ficheiros musicais, na medida em que o Napster encoraja os seus utilizadores, de forma consciente, a trocar os ficheiros e pode, eventualmente, vir a colher benefícios económicos desse serviço.No entanto, o tribunal considerou também que o embargo preliminar é uma medida exagerada e remeteu-o à apreciação de um tribunal distrital.O Napster é um site que disponibiliza gratuitamente um programa que permite aos utilizadores partilhar gravações musicais de alta qualidade em formato MP3, através da Internet.A associação que representa as principais empresas da indústria discográfica dos Estados Unidos (Recording Artists Industry Association of America) instaurou um processo judicial federal contra o site poucos meses depois de o serviço ter sido criado, em 1999, por um jovem de 19 anos.A acusação alega que o Napster está a causar um prejuízo de milhões de dólares aos industriais do sector discográfico.A juíza Marilyn Hall Patel, que avaliou o caso em primeira instância, decidiu-se pelo embargo em Julho do ano passado, de modo a impedir o Napster de permitir aos utilizadores a troca de material protegido. No entanto, a defesa recorreu e a decisão foi suspensa enquanto se aguardava a decisão de hoje. O Napster alegou na época que o embargo o iria forçar a encerrar um serviço que é utilizado regularmente por cerca 50 milhões de pessoas em todo o mundo.Numa audiência sobre o embargo realizada no passado mês de Outubro, Russell Frackmen, um advogado da AM Records, uma das empresas queixosas, rejeitou este argumento e apelidou o Napster de \"serviço pirata\" que permite aos utilizadores cometer violações dos direitos de autor, segundo a CNN online.Por sua vez, o advogado do Napster, David Boies, que representou o antigo vice-presidente Al Gore na disputa eleitoral da Florida e o Governo norte-americano na sua batalha anti-monopólio contra a Microsoft, comparou o serviço a um video-gravador. Boies afirma que a sentença de 1984 emitida pelo Supremo Tribunal, que permitiu à Sony vender um aparelho que permite às pessoas gravar programas televisivos protegidos pelos direitos de autor, também deve proteger o Napster porque a utilização deste serviço tem uma natureza de não-infracção.O Napster alega que está protegido pela lei da cópia doméstica de registos sonoros, que permite às pessoas gravar programas musicais nas suas casas para uso pessoal.O Departamento de Justiça discordou desta posição, numa nota enviada ao tribunal, dizendo que lei não protege o Napster porque o computador não é um \"aparelho de gravação\".Desde a audiência de Outubro de 2000, o Napster tem vindo a celebrar acordos com uma série de editoras discográficas, incluindo a Bertelsmann AG, a \"holding\" que detém a BMG. Esta prometeu retirar as queixas contra o Napster e investir na empresa assim que esta criar um serviço que possa pagar os direitos aos artistas. O Napster e o grupo Bertelsmann anunciaram no mês passado os seus planos para lançar um serviço de troca de ficheiros musicais por assinatura.",
    "language": "portuguese"
}