{
    "id": 70144,
    "titulo": "Cautela e cepticismo em torno da fusão num copo",
    "tituloNoticia": "Cautela e cepticismo em torno da fusão num copo",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2002/03/06/ciencia/noticia/cautela-e-cepticismo-em-torno-da-fusao-num-copo-70144",
    "multimediaPrincipal": null,
    "multimediaPrincipalLegenda": null,
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Uma grande cautela, a roçar o cepticismo. Foi desta forma que a comunidade científica reagiu ao anúncio, ontem, de que tinha sido realizada fusão nuclear num copo cheio de uma solução de acetona. A revista \"Science\", onde o artigo será publicado esta semana, tenta defender-se dos que criticam a divulgação de uma experiência sobre a qual persistem muitas dúvidas.",
    "shortUrl": "/n70144",
    "titulo_Mobile": null,
    "subtitulo": "A revista \"Science\" diz ter sido pressionada a não publicar experiência",
    "rubricTag": null,
    "rubrica": "A revista \"Science\" diz ter sido pressionada a não publicar experiência",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": null,
    "palavraChave": null,
    "itemId": "NOTICIA_70144",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2002/03/06/ciencia/noticia/cautela-e-cepticismo-em-torno-da-fusao-num-copo-70144",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "cautela-e-cepticismo-em-torno-da-fusao-num-copo-70144",
    "cleanTitle": "Cautela e cepticismo em torno da fusão num copo",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2002/03/06/ciencia/noticia/cautela-e-cepticismo-em-torno-da-fusao-num-copo-70144",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 227,
            "nome": "Clara Barata",
            "descricao": "Gosto de compreender como funciona o mundo. Numa célula, de me espantar como uma máquina biológica esconde a centelha que a transforma numa coisa viva. Nas manobras de bastidores de uma campanha de um político que quer ser eleito Presidente da República, descobre-se um homem e uma teia de interesses tão mais vasta que ele e muito mais que isso: as aspirações, os traumas, os preconceitos e a cultura de um povo que pode ser muito diferente do nosso. Os meus interesses são variados, da ciência à política internacional, ambiente ou tendências sociais, na Europa, nos EUA. Um ponto comum entre eles é sempre a vontade de querer saber como funcionam as coisas — e aplicar uma atitude que aprendi a assumir fazendo jornalismo de ciência, que é não ter medo de fazer perguntas, mesmo que pareçam básicas.",
            "email": "clara.barata@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": "/autor/clara-barata",
            "localizacao": null,
            "profissaoActual": "Jornalista",
            "profissaoNaAltura": null,
            "slug": "clara-barata",
            "imagem": {
                "w": null,
                "h": null,
                "largura": null,
                "altura": null,
                "nome": "Clara_Barata.jpg",
                "legenda": null,
                "autor": null,
                "tipo": "JPG",
                "url": "https://imagens.publico.pt/imagens.aspx/737759?tp=UH&db=IMAGENS&type=JPG",
                "is_vertical": false,
                "tags": null,
                "translations": null
            },
            "hasImage": true,
            "isExternal": false,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#97;&#116;&#97;&#114;&#97;&#98;&#46;&#97;&#114;&#97;&#108;&#99;",
            "contribuicao": null,
            "tipo": "INTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 97,
            "nome": "Nuclear",
            "slug": "nuclear",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tnuclear",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 864,
            "nome": "Ciência",
            "slug": "ciencia",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tciencia",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "A revista \"Science\" diz ter sido pressionada a não publicar experiência. Cautela e cepticismo em torno da fusão num copo",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 807,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0070144.json",
    "dct": "2002-03-06T09:34:00",
    "text": "A equipa de Rusi Taleyarkhan, do Laboratório Nacional de Oak Ridge (Tennessee, EUA) relatou ter verificado como a implosão de pequenas bolhas criadas numa solução de acetona enriquecida com átomos de deutério (uma forma mais pesada de hidrogénio, com um neutrão) através da transmissão de ondas de som. Este fenómeno não é novo: em determinadas condições, essas bolhas emitem pequenos \"flashes\" de luz, num fenómeno conhecido como sonoluminescência.\n\"Estes métodos de transmissão de ondas de som num líquido e 'cavitação' (formação de bolhas), que têm concitado as atenções de cada vez mais físicos, poderão causar as condições necessárias para haver fusão\", explica Carlos Fiolhais, físico da Universidade de Coimbra. Ou seja, a ideia de que as grandes pressões e temperaturas espantosas que se verificam no interior dessas bolhas primeiro infladas e depois comprimidas pelas ondas sonoras - valores ao nível dos verificados no interior das estrelas - poderiam resultar em momentos de fusão nuclear (ver diagrama).\nFoi a possibilidade de isto acontecer que a equipa de Taleyarkhan quis verificar. Os resultados, publicados na \"Science\", indicam que houve a fusão de átomos de deutério, dentro de um recipiente do tamanho de um copo. Para o provar, dizem ter detectado a formação de trítio (uma outra forma de hidrogénio, com dois neutrões, para além de um electrão e de um protão, como o hidrogénio normal) e a libertação de neutrões.\nTodo este processo ocorreu numa simples bancada de laboratório e não numa gigantesca máquina, como as que actualmente fazem experiências de fusão nuclear a quente. Por isso, e apesar de nesta reacção se terem registado temperaturas e pressões elevadíssimas no interior das bolhas, a comparação com a fantástica ideia da fusão fria é extremamente tentadora.\nEste fenómeno consistiria na fusão de átomos à temperatura ambiente. A energia libertada nessa reacção seria maior do que a necessária para que ocorresse - ou seja, teríamos à nossa disposição uma nova fonte energética, que poderia basear-na na água, onde ocorrem naturalmente átomos pesados de hidrogénio, necessários para a reacção.\nSó que nunca ninguém provou ter feito isto de forma irrefutável. E, pior ainda, a fusão fria gerou em 1989 um enorme entusiasmo, completamente injustificado, num caso que fez algumas mossas na imagem da comunidade científica.\nPor isso, é fácil de perceber que muitos cientistas se arrepiem ao verem colegas seus reclamar algo que faz lembrar perigosamente a fusão fria. \"Para um físico, é difícil fazer comentários, a quente, sobre a fusão fria\", brinca José Dias Urbano, presidente da Sociedade Portuguesa de Física, que aguarda por confirmações para emitir uma opinião.\nIgual prudência é manifesta por Carlos Varandas, do Centro de Fusão Nuclear do Instituto Superior Técnico. \"Congratular-me-ia se esta descoberta se confirmasse. Seria uma forma de dotar a humanidade de uma fonte energética praticamente inesgotável\", comenta. \"Mas há que ter calma, esperar que outros laboratórios a confirmem. Na própria 'Science' são publicados resultados de outra equipa que não confirmam a ocorrência de fusão\", sublinhou.\nE, de facto, esse é um dos busílis da questão: Dan Shapira e Michael Salmarsh, também de Oak Ridge, não conseguiram detectar neutrões no final da reacção, quando tentaram reproduzir a experiência da equipa de Taleyarkhan - apesar de utilizarem detectores mais sofisticados. A equipa defende-se dizendo que os detectores de Shapira e Salmarsh estavam mal calibrados.\nA \"Science\" disponibiliza os resultados de ambos \"on-line\" mas, num editorial e num artigo noticioso, denuncia ter sofrido pressões por parte de cientistas do Oak Ridge e de outras instituições para não publicar o artigo sobre a fusão num copo.\n\"Eu gosto da 'Science'. Só não quero que dêem um tiro no próprio pé\", explicou William Happer, da Universidade de Princeton, que escreveu uma carta à revista pedindo que este artigo não fosse o tema de capa. Além disso, Happer confessa estar a tentar evitar um grande fiasco: \"Vi bem o que aconteceu com a fusão fria. Se tivermos mesmo má sorte, pode ser que Dan Rather [um famoso pivô da televisão norte-americana] fale deste assunto nas notícias da noite da CBS e diga que o problema energético da humanidade foi resolvido. Os cientistas fariam uma figura estúpida\".\nO editor da \"Science\" Donald Kennedy defende-se aguerridamente destas críticas. \"A nossa missão é disponibilizar à interpretação do público ciência que é interessante e potencialmente importante, depois de termos as melhores garantias possíveis acerca da sua qualidade. Depois disso, os esforços de repetição e reinterpretação podem ter lugar às claras, que é onde esta informação pertence - e não num Universo alternativo no qual o anonimato é a norma, os rumores andam à solta e os factos permanecem escondidos.\"\nA polémica promete, no entanto, continuar, pelo menos enquanto outras equipas não reproduzirem a experiência. \"Estou à disposição de todos os que queiram tentá-lo\", afirma Taleyarkhan. Até porque, enquanto isso, o que vai reinar, sublinha o investigador, é a confusão, e não a fusão.",
    "language": "portuguese"
}