{
    "id": 68527,
    "titulo": "Astronautas vão fazer manutenção do Hubble",
    "tituloNoticia": "Astronautas vão fazer manutenção do Hubble",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2002/02/28/ciencia/noticia/astronautas-vao-fazer-manutencao-do-hubble-68527",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/43856?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "A próxima missão de manutenção está prevista para 2004",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "É a quarta vez que os astronautas vão visitar o telescópio espacial Hubble, depois de ter sido colocado em órbita, em Abril de 1990. Para além de várias operações de manutenção, que passam, por exemplo, pela substituição de painéis solares esburacados por pequenos meteoritos, a tripulação do vaivém norte-americano Columbia, que hoje deverá partir de Cabo Canaveral, na Florida - se a meteorologia ajudar - vai também colocar-lhe uma câmara fotográfica nova, com que alguns cientistas esperam até capturar a primeira imagem de um planeta fora do nosso sistema solar.",
    "shortUrl": "/n68527",
    "titulo_Mobile": null,
    "subtitulo": "Telescópio espacial vai receber instrumentos novos e avarias vão ser reparadas",
    "rubricTag": null,
    "rubrica": "Telescópio espacial vai receber instrumentos novos e avarias vão ser reparadas",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_68527",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2002/02/28/ciencia/noticia/astronautas-vao-fazer-manutencao-do-hubble-68527",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "astronautas-vao-fazer-manutencao-do-hubble-68527",
    "cleanTitle": "Astronautas vão fazer manutenção do Hubble",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2002/02/28/ciencia/noticia/astronautas-vao-fazer-manutencao-do-hubble-68527",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 227,
            "nome": "Clara Barata",
            "descricao": "Gosto de compreender como funciona o mundo. Numa célula, de me espantar como uma máquina biológica esconde a centelha que a transforma numa coisa viva. Nas manobras de bastidores de uma campanha de um político que quer ser eleito Presidente da República, descobre-se um homem e uma teia de interesses tão mais vasta que ele e muito mais que isso: as aspirações, os traumas, os preconceitos e a cultura de um povo que pode ser muito diferente do nosso. Os meus interesses são variados, da ciência à política internacional, ambiente ou tendências sociais, na Europa, nos EUA. Um ponto comum entre eles é sempre a vontade de querer saber como funcionam as coisas — e aplicar uma atitude que aprendi a assumir fazendo jornalismo de ciência, que é não ter medo de fazer perguntas, mesmo que pareçam básicas.",
            "email": "clara.barata@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": "/autor/clara-barata",
            "localizacao": null,
            "profissaoActual": "Jornalista",
            "profissaoNaAltura": null,
            "slug": "clara-barata",
            "imagem": {
                "w": null,
                "h": null,
                "largura": null,
                "altura": null,
                "nome": "Clara_Barata.jpg",
                "legenda": null,
                "autor": null,
                "tipo": "JPG",
                "url": "https://imagens.publico.pt/imagens.aspx/737759?tp=UH&db=IMAGENS&type=JPG",
                "is_vertical": false,
                "tags": null,
                "translations": null
            },
            "hasImage": true,
            "isExternal": false,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#97;&#116;&#97;&#114;&#97;&#98;&#46;&#97;&#114;&#97;&#108;&#99;",
            "contribuicao": null,
            "tipo": "INTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 63,
            "nome": "Sistema solar",
            "slug": "sistema-solar",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tsistema-solar",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 576,
            "nome": "Meteorologia",
            "slug": "meteorologia",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tmeteorologia",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 864,
            "nome": "Ciência",
            "slug": "ciencia",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tciencia",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "43856_mir.jpg",
            "legenda": "A próxima missão de manutenção está prevista para 2004",
            "autor": "DR",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/43856?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "A próxima missão de manutenção está prevista para 2004",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Telescópio espacial vai receber instrumentos novos e avarias vão ser reparadas. Astronautas vão fazer manutenção do Hubble",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 610,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0068527.json",
    "dct": "2002-02-28T08:56:00",
    "text": "As capacidades da Câmara Avançada de Pesquisa (ACS, na sigla em inglês) são tais que a espantosa visão do Hubble, que actua no espectro da luz visível e do ultravioleta, será aumentada dez vezes. \"Se estivéssemos na cidade de Washington [na costa leste dos Estados Unidos] e apontássemos para Tóquio, a visão do Hubble com esta câmara seria tão boa que conseguiríamos distinguir dois pirilampos colocados a cerca de dois metros de distância um do outro\", afirma Holland Ford, da Universidade Johns Hopkins (Maryland), líder da equipa de cientistas que construiu a nova câmara.\nEsta missão de actualização e manutenção do Hubble vai incluir cinco passeios espaciais complicados, mas necessários para manter o telescópio espacial em funcionamento. Para isso, vão ser levadas para o espaço 12 toneladas de equipamento. Os astronautas vão ainda tentar recuperar um instrumento que deixou de funcionar em 1999 - uma câmara conhecida pela sigla NICMOS, que opera no espectro dos infra-vermelhos. Esta câmara, que permitia espreitar através de objectos poeirentos que, sem ela, estão para além da visão do Hubble, era arrefecida por azoto sólido, mas este desvaneceu-se, devido a um problema técnico.\nA próxima missão de manutenção está prevista para 2004, para manter o telescópio em funcionamento até 2009. Nessa altura, prevê-se que seja desactivado e regresse à Terra, no compartimento de carga de um vaivém, para ser exposto, no Museu da Aeronáutica e do Espaço, em Washington.\nO Telescópio Espacial da Nova Geração (NGST, na sigla inglesa) foi concebido como um instrumento que permitirá alcançar distâncias enormes. A luz de acontecimentos muito distantes no tempo pode levar milhares de milhões de anos a chegar até nós, e é isso que os cientistas querem ver, com a lente de seis metros do NGST, a partir de 2010, quando se espera que seja lançado para o espaço.\nMas o NGST não será um verdadeiro substituto do Hubble. É que o NGST deverá dedicar-se a analisar o campo da radiação infra-vermelha do espectro electromagnético, e não os da luz visível ou do ultravioleta, que são os campos privilegiados pelo Hubble.\nOs astrónomos que hoje fazem investigação com imagens do Hubble sentem que vão ficar algo órfãos. Por isso, estão a procurar redefinir as suas prioridades, tentando definir quais serão as áreas onde, daqui a uma década, valerá mais apostar. E também de que forma poderão continuar a obter imagens de grande qualidade do sistema solar.\nUm factor fundamental na discussão é o dinheiro, até porque a NASA está com um orçamento cada vez mais apertado. Apesar da Agência Espacial Europeia e do Canadá participarem também no projecto - tal como acontece com o Hubble -, é pouco provável que a NASA fique desafogada de dinheiro nos próximos anos. Por isso, não se prevêem novos projectos de grandes telescópios espaciais.\nAlém do mais, novas tecnologias que permitem corrigir a distorção das imagens criada pela atmosfera terrestres, lentes e conjuntos de lentes cada vez maiores e mais potentes fazem com que o poder dos telescópios gigantes da Terra - como o do Observatório Europeu do Sul em Cerro Paranal, no Chile, ou os telescópios Keck e Gemini Norte, no Havai - comece a tomar proporções verdadeiramente fantásticas.\nEm Janeiro, no congresso da Sociedade de Astronomia Americana, o astrónomo Ray Jayawardhana, da Universidade da Califórnia, em Berkeley, mostrou-se mesmo convencido que, no prazo de um ano, um destes telescópios terrestres conseguirá obter a primeira imagem de um planeta extra-solar - cuja existência só inferimos através dos efeitos mínimos da sua força gravitacional sobre a estrela que orbitam. \"É um grande prémio que temos de ganhar\", disse, citado num artigo noticioso publicado na revista \"Science\".",
    "language": "portuguese"
}