{
    "id": 38271,
    "titulo": "Sucessor de Barak é eleito hoje",
    "tituloNoticia": "Sucessor de Barak é eleito hoje",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/09/04/mundo/noticia/sucessor-de-barak-e-eleito-hoje-38271",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/27661?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Avraham Burg é o actual presidente do Knesset (Parlamento)",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Quem melhor descreveu a situação foi um cartoonista do diário liberal \"Ha'aretz\" que, ontem, mostrava um casal de israelitas quase adormecidos em frente ao écran de televisão, enquanto dois desinteressantes candidatos à liderança do Partido Trabalhista tentavam, em vão, cativar a audiência. Até o gato da família estava enroscado num sono pesado.",
    "shortUrl": "/n38271",
    "titulo_Mobile": null,
    "subtitulo": "Israel",
    "rubricTag": null,
    "rubrica": "Israel",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_38271",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/09/04/mundo/noticia/sucessor-de-barak-e-eleito-hoje-38271",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "sucessor-de-barak-e-eleito-hoje-38271",
    "cleanTitle": "Sucessor de Barak é eleito hoje",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/09/04/mundo/noticia/sucessor-de-barak-e-eleito-hoje-38271",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 430,
            "nome": "David Landau",
            "descricao": "",
            "email": "@",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": null,
            "localizacao": null,
            "profissaoActual": null,
            "profissaoNaAltura": null,
            "slug": "david-landau",
            "imagem": null,
            "hasImage": false,
            "isExternal": true,
            "encodedEmail": "&#64;",
            "contribuicao": null,
            "tipo": "EXTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 862,
            "nome": "Mundo",
            "slug": "mundo",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tmundo",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "27661_AvrahamBurgAFP.jpg",
            "legenda": "Avraham Burg é o actual presidente do Knesset (Parlamento)",
            "autor": "AFP",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/27661?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Avraham Burg é o actual presidente do Knesset (Parlamento)",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Israel. Sucessor de Barak é eleito hoje",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 622,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0038271.json",
    "dct": "2001-09-04T10:28:00",
    "text": "As \"primárias\" no Labour israelita colocam hoje o centrista Benjamin Ben-Eliezer (ministro da Defesa na coligação de Ariel Sharon) contra a \"pomba\" Avraham Burg (actual presidente do Knesset/Parlamento). Os 117 mil filiados no partido têm direito de voto. As sondagens apontam para um empate. No entanto, menos de metade dos eleitores vai dar-se ao trabalho de votar e o resto do país parece não estar minimamente interessado no resultado. Dado o facto de o Labour estar no poder ou andar à procura dele praticamente desde a existência do Estado de Israel, esta apatia generalizada é significativa. No passado, as batalhas eleitorais do Labour - muitas delas travadas entre Shimon Peres e o falecido Yitzhak Rabin nos anos 80 e 90 - eram matéria de primeira página nos jornais nacionais e estrangeiros. Agora, a atitude \"estou-me-nas-tintas\" que a nação e o próprio Partido Trabalhista demonstram deve-se basicamente a três factores: 1) O Labour está atrás do Likud de Ariel Sharon nos inquéritos de opinião. Muitas pessoas acreditam que, seja qual for o vencedor trabalhista, será o candidato do Likud a ganhar as eleições gerais que, por lei, se realizarão até Novembro de 2003. Sharon, o actual primeiro-ministro, está muito bem posicionado nas sondagens e mesmo quando fica atrás do seu rival interno, Benjamin Netanyahu, ainda consegue bater o Labour por uma larga margem. Esta viragem à direita é directamente atribuída à violenta Intifada palestiniana, que entra em escalada no seu 12º mês; 2) Seja quem for que vença poderá não ser o candidato que vai defrontar o Likud em 2003. Muitos analistas crêem que o ex-primeiro-ministro Ehud Barak, esmagado nas urnas por Sharon em Fevereiro, planeia regressar e retirar a liderança a quem ganhar hoje; 3) Quem triunfar hoje não será o mais destacado político ou o mais importante ministro trabalhista. Esse papel tem sido desepenhado até agora, dentro do governo de Sharon, pelo chefe da diplomacia, Shimon Peres. Presumivelmente, assim continuará no futuro, seja Burg ou Ben-Eliezer o líder. Peres, mais velho, mais experiente e com vasto prestígio internacional, é superior a qualquer um dos candidatos. \nAbandonar o Likud?Esta visão cínica das \"primárias\" do Labour poderá, em todo o caso, ser demasiado presunçosa se Burg vencer. O relativamente jovem (47 anos) e inexperiente Burg conduziu uma campanha cuidadosamente vaga, preferindo ocultar as suas posições pacifistas por detrás da retórica da maioria. Comprometeu-se, porém, se for eleito, a não retirar o Labour da aliança com o Likud, o que o coloca em conflito directo com o seu natural campo polítco - o das \"pombas\", como o arquitecto de Oslo, Yossi Beilin, que nunca apoiou a participação do partido no governo de unidade nacional. Esta foi uma ideia de Peres após a derrota de Fevereiro. Burg diz mais: que não vai pedir nenhum posto ministerial mas que se demitirá de presidente do Parlamento e dedicará todo o seu tempo a reconstruir um destroçado e desmoralizado Labour. Esta pode ser a posição de partida de Burg, alertam fontes no interior do partido, mas se a Intifada e as respostas militares israelitas se agravarem, Burg poderá exigir que os trabalhistas abandonem o Executivo. É talvez por esta razão que Peres, admirado por Burg como seu mentor político até há pouco tempo, se tem contido no apoio à candidatura do jovem acólito. Peres está empenhado em preservar a unidade do Executivo enquanto o Labour for a única alternativa para moderar a política de Sharon. Aliás, Peres atribui a si próprio o mérito e influência pelo facto de Sharon, conhecido pela sua incontinência militar, estar a agir com relativa contenção nestes meses de violência. Ben-Eliezer, por outro lado, dividido entre Peres e Sharon como titular da Defesa, não vai certamente querer afundar o navio onde se encontra.",
    "language": "portuguese"
}