{
    "id": 22737,
    "titulo": "Cúmplice de McVeigh vai pedir abertura de novo processo",
    "tituloNoticia": "Cúmplice de McVeigh vai pedir abertura de novo processo",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/05/12/sociedade/noticia/cumplice-de-mcveigh-vai-pedir-abertura-de-novo-processo-22737",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/16812?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "John Ashcroft já abriu um inquérito para investigar a razão de os documentos do FBI só terem aparecido agora",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "O advogado de Terry Nichols, condenado a prisão perpétua em 1998 por cumplicidade no atentado de Oklahoma (EUA), informou hoje que pediu ontem a abertura de um novo processo ao Supremo Tribunal.",
    "shortUrl": "/n22737",
    "titulo_Mobile": null,
    "subtitulo": "Atentado de Oklahoma",
    "rubricTag": null,
    "rubrica": "Atentado de Oklahoma",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_22737",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/05/12/sociedade/noticia/cumplice-de-mcveigh-vai-pedir-abertura-de-novo-processo-22737",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "cumplice-de-mcveigh-vai-pedir-abertura-de-novo-processo-22737",
    "cleanTitle": "Cúmplice de McVeigh vai pedir abertura de novo processo",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/05/12/sociedade/noticia/cumplice-de-mcveigh-vai-pedir-abertura-de-novo-processo-22737",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 871,
            "nome": "Sociedade",
            "slug": "sociedade",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tsociedade",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "16812_MannyCenetaAFP.jpg",
            "legenda": "John Ashcroft já abriu um inquérito para investigar a razão de os documentos do FBI só terem aparecido agora",
            "autor": "Manny Ceneta/AFP",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/16812?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "John Ashcroft já abriu um inquérito para investigar a razão de os documentos do FBI só terem aparecido agora",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Atentado de Oklahoma. Cúmplice de McVeigh vai pedir abertura de novo processo",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 639,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0022737.json",
    "dct": "2001-05-12T18:36:00",
    "text": "O advogado Michael Tigar indicou também já ter tido acesso aos documentos \"perdidos\" pelo FBI (Federal Bureau of Investigation, polícia federal norte-americana), colocados à disposição dos advogados de defesa, o que foi determinante na decisão de Terry Nichols de exigir um novo processo. Nichols foi reconhecido culpado de homicídio involuntário e de conspiração, por ter ajudado Timothy McVeigh, condenado à pena capital, a preparar o atentado a um edifício federal de Oklahoma, que causou 168 mortos, sendo o ataque mais sangrento jamais cometido em solo dos EUA.Ontem, o ministro da Justiça norte-americano, John Ashcroft, anunciou o adiamento para 11 de Junho da execução de McVeigh, que estava marcada para a próxima quarta-feira, devido à omissão do FBI de cerca de 200 documentos relacionados com o inquérito, desconhecidos pela defesa.O veterano da Guerra do Golfo, que admitiu ter orquestrado o atentado de 1995 e que sempre se recusou a apresentar recursos da decisão de execução por injecção letal, afirmando que está pronto para morrer pelos seus actos, ficou frustrado com o adiamento da sentença por quase um mês, informaram à Reuters os advogados de defesa.Para os opositores à pena de morte nos EUA, o adiamento da sentença é considerado um sinal positivo, apesar de colocar cada vez mais ansiedade em McVeigh, no corredor da morte.O FBI encontrou milhares de páginas de documentos que não foram entregues aos advogados de McVeigh antes do julgamento de 1997, no qual foi condenado à pena capital, durante uma quinta busca, ordenada em Dezembro, a todo o material relacionado com a investigação do atentado bombista de Oklahoma, informa a edição de hoje do jornal \"The Washington Post\". O FBI não conseguiu, segundo o jornal, explicar como é que este material passou despercebido aos seus investigadores nas quatro buscas precedentes. Pessoas familiarizadas com o caso justificam a ocorrência com desorganização do sistema de armazenamento de informação em vigor na organização. Segundo uma fonte do FBI, que pediu o anonimato ao \"The Washington Post\", nas primeiras quatro buscas alguns agentes terão tido como objectivo encontrar material relacionado com os bombistas e não com toda a investigação do atentado. O ministro da Justiça já ordenou uma investigação para determinar as razões deste súbito aparecimento de novos documentos.\nOs familiares e amigos próximos das vítimas do atentado de Oklahoma City, exprimiram a sua indignação perante o adiamento da execução de McVeigh. \"É frustrante\", afirmou Tom Kight, padrasto de Frankie Merrill, morta aos 23 anos em Oklahoma. \"Passámos muito tempo a prepararmo-nos mentalmente e, quem sabe, se de depois destes 30 dias ele (McVeigh) não terá outros 30 e outros 30...\", lamentou à AFP Stan Kok, parente de uma outra vítima.\"A elite do FBI supostamente supervisionou o inquérito? La crème de la crème? Como é possível que isto tenha acontecido?\", criticou Kathleen Treanor, cuja filha de quatro anos morreu no atentado, referindo-se à omissão do FBI em transmitir os cerca de 200 documentos à defesa.\"Estou sobretudo indignada com o erro cometido. Todos erramos, mas este é um grande erro e alguém deve prestar contas por ele\", acrescentou Kathleen Treanor.A população de Terre Haute, cidade do estado do Indiana com cerca de 60 mil habitantes, cuja prisão foi o local escolhido para levar a cabo a execução de McVeigh, devido à sua localização central, exprime sentimentos diversos sobre o assunto, mas são unânimes ao afirmar que estão cansados de ser o centro das atenções.\"Queria que pegassem nele e o estrangulassem de uma vez. Acabem com isso\", disse uma mulher da localidade. \"Isto (a execução) afecta a nossa rotina diária\", acrescentou o dono de restaurante George Azar. O adiamento da aplicação da sentença gerou perdas para os donos de hotéis e restaurantes e de todos os outros sítios preparados para a invasão de 1500 jornalistas e manifestantes.",
    "language": "portuguese"
}