{
    "id": 14385,
    "titulo": "SPEL deixa herança ácida nos aquíferos do Seixal",
    "tituloNoticia": "SPEL deixa herança ácida nos aquíferos do Seixal",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/03/12/sociedade/noticia/spel-deixa-heranca-acida-nos-aquiferos-do-seixal-14385",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/10611?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "A lagoa vermelha no Seixal está a assustar os habitantes",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "\"Se lavasse os cavalos com isto, caía logo o pêlo todo\", diz um empregado da Quinta da Teresinha, em Santa Marta de Corroios. Da mangueira que empunha, sai uma água opaca, ligeiramente avermelhada, que não augura nada de bom. Não é propriamente o que esperavam os proprietários daquela quinta dedicada à equitação, junto à auto-estrada do Sul (A2), quando mandaram fazer um furo com mais de uma centena de metros, há uns cinco anos.",
    "shortUrl": "/n14385",
    "titulo_Mobile": null,
    "subtitulo": "Fábrica dá lugar a urbanização",
    "rubricTag": null,
    "rubrica": "Fábrica dá lugar a urbanização",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_14385",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/03/12/sociedade/noticia/spel-deixa-heranca-acida-nos-aquiferos-do-seixal-14385",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "spel-deixa-heranca-acida-nos-aquiferos-do-seixal-14385",
    "cleanTitle": "SPEL deixa herança ácida nos aquíferos do Seixal",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/03/12/sociedade/noticia/spel-deixa-heranca-acida-nos-aquiferos-do-seixal-14385",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 850,
            "nome": "Ricardo Garcia",
            "descricao": "Nasci, cresci e estudei no Brasil, lavei pratos e toquei guitarra na Escócia e ingressei no jornalismo em Portugal, aos 25 anos - primeiro como colaborador do Expresso, depois no PÚBLICO, desde a sua fundação em 1989. Aqui assino e coordeno trabalhos sobretudo nas áreas do ambiente e ciência, entre artigos, reportagens, editoriais, suplementos especiais e projectos online. Dedico-me ainda à infografia e crónicas – com as rubricas “Indo Eu”, sobre histórias do quotidiano dos transportes, e “Nós no Mundo”, agora um blogue, sobre a sustentabilidade no dia-a-dia. “Nós no Mundo” é também o nome do meu segundo livro, depois de “Sobre a Terra”, um guia ambiental. A música mantenho-a em regime amador, juntamente com a marcenaria, ambas praticadas de modo imperfeito mas sem grandes desastres.",
            "email": "ricardo.garcia@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": null,
            "localizacao": null,
            "profissaoActual": "Jornalista",
            "profissaoNaAltura": null,
            "slug": "ricardo-garcia",
            "imagem": {
                "w": null,
                "h": null,
                "largura": null,
                "altura": null,
                "nome": "Ricardo_Garcia.jpg",
                "legenda": null,
                "autor": null,
                "tipo": "JPG",
                "url": "https://imagens.publico.pt/imagens.aspx/737891?tp=UH&db=IMAGENS&type=JPG",
                "is_vertical": false,
                "tags": null,
                "translations": null
            },
            "hasImage": true,
            "isExternal": false,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#97;&#105;&#99;&#114;&#97;&#103;&#46;&#111;&#100;&#114;&#97;&#99;&#105;&#114;",
            "contribuicao": null,
            "tipo": "EXTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 71,
            "nome": "Água",
            "slug": "agua",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tagua",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 848,
            "nome": "Equitação",
            "slug": "equitacao",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tequitacao",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 871,
            "nome": "Sociedade",
            "slug": "sociedade",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tsociedade",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "10611_X01.jpg",
            "legenda": "A lagoa vermelha no Seixal está a assustar os habitantes",
            "autor": "Rui Gaudêncio",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/10611?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "A lagoa vermelha no Seixal está a assustar os habitantes",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Fábrica dá lugar a urbanização. SPEL deixa herança ácida nos aquíferos do Seixal",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 685,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0014385.json",
    "dct": "2001-03-12T07:10:00",
    "text": "O aspecto sinistro da água é apenas a face mais visível de um problema maior. Análises feitas a uma outra captação particular, num areeiro mesmo ali ao lado, revelaram que a água é extremamente ácida e contém metais pesados, sulfatos e nitratos em excesso. Além disso, foram encontrados vestígios de compostos de nitratos de tolueno - como o TNT. \nEste último elemento é o indicador mais certeiro da origem daquela poluição: a fábrica da SPEL-Sociedade Portuguesa de Explosivos, que funcionou naquela zona do Seixal até Maio do ano passado. Durante décadas, as águas ácidas e poluídas provenientes da produção de explosivos foram despejadas directamente nos terrenos arenosos onde estava a fábrica. A areia engolia rapidamente aqueles efluentes, segundo o testemunho de um ex-funcionário da SPEL. \nNo ano passado, a empresa - detida maioritariamente pelo Estado - transferiu-se para Alcochete, acordou a venda dos terrenos da fábrica para promotores imobiliários e não se preocupou com o rasto de poluição deixado nas águas subterrâneas. A SPEL apenas procedeu a uma descontaminação dos solos e das instalações, que envolveu a queima, a céu aberto, de resíduos do desmantelamento das unidades industriais. \nHá, no entanto, quem esteja inquieto com a situação. Pelo menos em um ponto, foi detectado que a contaminação atingiu o aquífero mais profundo - um vastíssimo reservatório onde se vai buscar água para os 360 mil habitantes do Seixal e de Almada. É possível que se trate de um problema localizado, uma vez que nenhum furo de captação pública apresentou, até hoje, qualquer indício de poluição daquele género. Mas o aquífero superficial vai permanecer inquinado por muitos anos, e ao longo deste tempo pode ocorrer a drenagem da água poluída para o aquífero mais profundo. \nO Ministério do Ambiente conhece a situação, mas começou por apontar o dedo ao suspeito errado. Em 1997, foi feita uma inspecção a uma exploração de areias da empresa Socrabine, ao lado da fábrica da SPEL. O que os inspectores encontraram foi o que ainda hoje, quatro anos depois, se observa no local: a água das lagoas que recebiam os efluentes da lavagem das areias também têm uma suspeita cor avermelhada. \nAs análises feitas na altura deram resultados preocupantes. Na lagoa com pior aspecto, a acidez da água era equivalente à do vinho (o pH era 3,6). A concentração de chumbo era quase 46 vezes superior ao limite hoje admissível para águas de abastecimento. Para o manganês, o limite era ultrapassado em 120 vezes. E havia sete vezes mais nitratos do que a lei permite. \nA Socrabine acabou por ser multada por falta de licença para descarga de efluentes. Mas a inspecção não concluiu que a má qualidade da água era resultado da actividade do areeiro. João Cruz, um dos responsáveis da exploração de inertes, já suspeitava de onde vinha o problema, desde o momento em que, anos antes, se servira de um furo para lavar um carro. A pintura do automóvel foi à vida e a empresa, preocupada, mandou efectuar uma análise à água. O resultado revelou uma elevada acidez. \"A água pode ser utilizada para a lavagem de areias, mas não deve ser utilizada para a amassadura do betão\", concluiu o boletim de análise do Laboratório Nacional de Engenharia Civil (LNEC). \nA situação também já era conhecida dos moradores da Quinta das Lagoas, um bairro de origem clandestina, implantado há décadas junto da SPEL. \"A água que vinha dos lados da fábrica corria em regos em frente das casas\", recorda Manuel Cândido, que vive há 36 anos no bairro. \"Até a borracha dos pneus queimava\". Hoje, a Quinta das Lagoas é abastecida pela rede municipal, mas alguns moradores ainda utilizam água poluída dos poços para regar hortas. \nA Galp também teve, há cerca de quatro anos, a experiência frustrante de ver água suja a brotar de um furo novo em folha. A ideia era ter uma captação própria para alimentar um túnel de lavagem de automóveis na área de serviço que estava a ser construída na A2. A tempo, constatou-se que os carros poderiam ficar como o de João Cruz, da Socrabine. E o furo foi abandonado.",
    "language": "portuguese"
}