{
    "id": 54360,
    "titulo": "João Bénard da Costa: Esta vida não acaba aqui",
    "tituloNoticia": "João Bénard da Costa: Esta vida não acaba aqui",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/12/14/culturaipsilon/noticia/joao-benard-da-costa-esta-vida-nao-acaba-aqui-54360",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/37514?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "17 de Julho de 1991. Numa quinta do Freixial, próxima de Bucelas, não há como fugir ao calor. É aí que o novo director da Cinemateca toma posse, antes de se lançar a primeira pedra do edifício que irá albergar o Arquivo Nacional das Imagens em Movimento (ANIM). Estava um calor horroroso, um daqueles dias para aí de 40 graus. Havia ali uma pequena recepcção, tirámos os casacos porque ninguém aguentava mais, aquilo era um descampado. Lembro-me de olhar para a minha camisa: parecia que tinha acabado de sair da piscina, estava alagado.",
    "shortUrl": "/n54360",
    "titulo_Mobile": null,
    "subtitulo": "Entrevista publicada a 03 de Setembro de 2000 na PÚBLICA",
    "rubricTag": null,
    "rubrica": "Entrevista publicada a 03 de Setembro de 2000 na PÚBLICA",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_54360",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/12/14/culturaipsilon/noticia/joao-benard-da-costa-esta-vida-nao-acaba-aqui-54360",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "joao-benard-da-costa-esta-vida-nao-acaba-aqui-54360",
    "cleanTitle": "João Bénard da Costa: Esta vida não acaba aqui",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/12/14/culturaipsilon/noticia/joao-benard-da-costa-esta-vida-nao-acaba-aqui-54360",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 867,
            "nome": "Cultura-Ípsilon",
            "slug": "culturaipsilon",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tculturaipsilon",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "37514_tm01.jpg",
            "legenda": "",
            "autor": "Daniel Rocha",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/37514?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": null,
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Entrevista publicada a 03 de Setembro de 2000 na PÚBLICA. João Bénard da Costa: Esta vida não acaba aqui",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 1788,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0054360.json",
    "dct": "2001-12-14T12:19:00",
    "text": "10 de Agosto de 2001. A porta abre-se para um gabinete que enfrenta o calor de portadas abertas, entre o rosto a sépia de Esther Williams e as orelhas de Dumbo. As instalações da Cinemateca Portuguesa - Museu do Cinema (ele quer que se diga assim) na Rua D. Estefânia, em Lisboa, são provisórias. As de direito, na Rua Barata Salgueiro, estão em obras, mas João Bénard da Costa trouxe o necessário para se sentir em casa. Esqueceu-se da data, mas completou recentemente uma década à frente da Cinemateca. “Foi quando me falaram da entrevista que pensei: Ah, é verdade, faz dez anos.” Há uma razão para isso: entrou nessa casa não há dez, mas há 21 anos, como subdirector e, a partir desse momento, o entusiasmo e a dedicação foi total. Como em tudo o que se envolveu, da revista “O Tempo e o Modo”, nos anos 60, à programação de ciclos na Gulbenkian, nos anos 70, dos filmes aos livros, quadros, música.  Parece muito (e é muito), mas João Bénard da Costa, 66 anos, quatro filhos, dez netos, gostaria de ter feito mais. Ficará para outras vidas, como diz.\nPÚBLICA - A Cinemateca é a sua primeira casa?JOÃO BÉNARD DA COSTA. É grande a tentação de fazer o bonito, dizer: “Sim, senhor, é a primeira casa.” Mas é evidente que não. Não morria se saísse da Cinemateca. E uma casa é a coisa mais importante da vida, talvez morresse se me tirassem a minha. Considero a Cinemateca uma casa mais de passagem. Sempre estive preparado para o dia em que sair. Não penso morrer em combate e espero ter uns tempos para mim depois.\nP. - Além de ver filmes, o que faz o presidente da Cinemateca?R. - Ver filmes é uma coisa que procuro fazer sempre, mas que não se conta entre as atribuições principais de um presidente, que é suposto ocupar-se de mil expedientes burocráticos. Há, como é evidente, muita coisa, informações para os ministros, relatórios... Ainda agora, estamos em plena obra na Barata Salgueiro, a discutir se o elevador vai ser assim ou assado, qual é que mais convém. Não é o mais apaixonante, como se calcula, mas são trabalhos sem os quais não se consegue nada. A minha maior paixão é a programação e talvez o responsável por esse serviço se possa queixar de que estou sempre a meter o bedelho. Nesse sentido, devo ser um presidente chato.\nP. - Já alguma vez recusou um ciclo proposto na Cinemateca?R. - Todos os anos temos umas reuniões grandes para ver ideias: há aquelas que me interessam e as que não me interessam muito. Uma cinemateca tem que fazer uma selecção grande do museu - como qualquer outro, não está tudo exposto. As reservas do Museu Nacional de Arte Antiga são imensas e você pode legitimamente chegar lá e dizer: “Mas este quadro fabuloso está nas reservas e está lá exposto um de que não gosto nada” É o seu gosto contra o do director. Uma cinemateca tem obrigação de conservar tudo. Não posso fazer juízos, dizer: “Não gosto desse filme, não o quero para nada.” Mas não posso mostrar tudo, tenho que pensar exactamente o que estou a mostrar, fazer uma certa educação de gosto. Não me repugna nada esse dirigismo e aceito-o completamente. \nP. - Como ironiza numa das crónicas de ”Os Filmes da Minha Vida”, só fala de filmes “do tempo da Maria Cachucha”. Por isso, houve quem se espantasse quando na Cinemateca se fez, este ano, o ciclo “Revelações dos Anos 90”.R. - Aí há um grande mal-entendido. Quando falo disso é por reacção a um clima cada vez maior, que é a rejeição de um passado. Como a pessoa que, quando eu digo que vi um filme óptimo, me pergunta: “Mas onde está esse filme?” “Passou na Cinemateca. É um filme de 1940.” “Que horror, filmes antigos. É a preto e branco? Não vou ver.” Isso não acontece em nenhuma outra arte. Não me vai dizer que não entra no Louvre e só vai ao museu de arte contemporânea... “Pintura antiga? Estátuas egípcias do século V a.C.? Com a lei da frontalidade, ainda por cima não sabiam olhar em frente? Isso nem vou ver, não me interessa, que coisa tão mal feita, tão tosca.” Ou: “Bach, século XVIII, música para igrejas, evangelhos e missas, por amor de Deus!” Ninguém considera Bach muito antigo. Ou Dante, Homero. Porque é que no cinema se cria uma mentalidade desse género, ligado às modas: “Um filme com mais de cinco ou dez anos já não interessa, isso é do tempo da Maria Cachucha”? Isso é que é a aberração, não tenho nada contra o que se faz hoje, o bom que se continua a fazer. Há um filme deste ano de que gosto muito - por acaso, este ano tem sido mau - , que é “O Protegido”, do Shyamalan.\nP. - Aliás, no “Independente”, referia-se à sequência inicial no comboio como uma das melhores da História do cinema.R. - Adoro esse filme, é espantoso. Não me ponho a pensar que gosto mais de filmes de 1931 do que de 2001. O que recuso é aquela coisa: “Filme de 31? Já nem olho para isto!” Assim ninguém pode entender nada. Nem o que está a passar hoje. Um crítico de cinema pode nunca ter visto um filme de Murnau ou de Griffith e ninguém se rala nada com isso. Porque há uma coisa espantosa que não acontece em mais arte nenhuma: toda a gente acha que sabe de cinema. Aquela frase que se ouve muito: “Só vou ver os filmes quando têm bolas pretas, os de cinco estrelas não, porque já sei que é um pretensiosimo intelectual qualquer.” E estas são reacções aterradoramente constantes, sobretudo neste país. Ver é a coisa mais dif’ícil do mundo, a gente julga que vê, mas não vê nada. Nos museus é impressionante: as pessoas passam pelos quadros a correr e páram diante da Gioconda, que tem normalmente 20 pessoas à frente, portanto, também não vêem nada. Lembro-me sempre de um episódio em Quioto, no Japão, que se passou comigo num templo zen muito célebre. Quando lá se chega é desconcertante, porque aparentemente não há nada: o templo por dentro está vazio, em frente tem dois montinhos de areia e, atrás, pedras numa grande confusão. A sensação é: “O que é que isto tem de especial?” Depois há uns livros que eles distribuem, e de repente comecei a ver que aquilo era uma representação do cosmos, desde a origem ao fim, e que aqueles dois montes se chamavam o Jardim do Eterno Nada, onde já não existe nada, é a paz absoluta, o outro lado. E naquela grande confusão de pedras, animais, símbolos, homem, mulher, sexo, morte, violência, origem da vida, comecei a perceber que aquilo não estava ali por acaso, mas segundo uma certa disposição, contando uma história. Comecei a ficar crescentemente entusiasmado. Um monge budista que estava sentado na varanda do templo, a certa altura, perguntou-me se estava gostar. “Cada vez mais, porque quando cheguei não percebi nada e agora já estou a perceber...” Ele disse: “Já está a perceber?” E eu: “Agora, com este livro, sim.” “É espantoso”, disse ele, “eu venho para aqui há 40 anos todos os dias e cada vez percebo menos.” Caiu-me uma vergonha e pressenti que ele tinha toda a razão: eu não estava perceber nada, a não ser o mais superficial...\nP. - A propósito de visões, qual foi o último filme que viu?\nR. – “Os Respigadores e a Respigadora”, de Agnès Varda, de que gostei muito.\nP. - E o último mau filme?R. - Péssimo filme, na minha opinião, e que teve um sucesso de crítica enorme: aquele filme baseado num romance da Edith Wharton...\nP. – “A Casa da Felicidade”.R. Ð Não trazia nada de novo. Repete fórmulas do cinema inglês clássico, convencional numa série de rodriguinhos e pão simples, sem imaginação. \nP. - Se hoje lhe pedissem para escrever sobre os filmes da vida tendo como ponto de partida 1977, ano de “Este Obscuro Objecto de Desejo”, o mais recente dos que figuram no livro de crónicas, que títulos elegia?\nR. - Muitos. Alguns dos meus filmes favoritos são dos anos 70 e 80. Falando de autores: gosto muito de David Lynch, até sou dos poucos defensores absolutos de “Dune”. Aí está alguém que tem muito para dizer e que só ele diz daquela maneira. Scorsese, Coppola, Shyamalan, Terence Malick, Cronenberg. Além do cinema americano, Kiarostami, Béla Tarr, Fred Kelemen. Gostei imenso da obra destes italianos de que a Cinemateca fez agora uma retrospectiva, os Ciprí & Maresco. E também Schroeter, Syberberg, Ruiz, Victor Erice, Adolfo Arrieta, Boris Lehman, Chantal Akerman... Não me entusiasmam muito os chineses e os de Hong Kong. Confesso que sou particularmente avesso à estética de Hong Kong, nunca entrei nela.\nP. - O que o leva a ver um filme no circuito comercial?\nR. - Muitas coisas: referências, um actor ou actriz, temas, leituras. Se é um realizador de que não gosto nada, podem-me dizer o que quiserem que não vou ver. Ës vezes, lá vou: fui ver “Beleza Americana” por causa dos Óscares, mas não gostei nada. O Shyamalan, antes de “O Protegido\" fez “O Sexto Sentido”, e eu ia cheio de preconceitos, as pessoas falavam muito daquilo, ainda por cima foi na altura em que saiu a “Magnólia”, que eu detestei! E de repente foi uma surpresa enorme, adorei o filme, foi por isso que logo que se estreou !O Protegido! o quis ver, já era um cineasta que eu tinha escolhido. Mas posso ter grandes decepções: a obra inicial do Spielberg interessou-me bastante, mas hoje acho que ele não pode fazer nada de interessante.\nP. - Já se rendeu ao DVD?R. - Não, nunca vi um filme em DVD. Tenho alguns lá em casa, que me deram, mas nunca vi.\nP. - Prefere ver ou rever filmes?\nR. - As duas coisas. Desde miúdo, quando acabo de ver um filme de que gostei muito, a minha tendência é ver outra vez. Nunca me canso de ver os filmes de que gosto. Uma coisa que me acontece imenso na Cinemateca é ir à sala durante a projecção de um filme que conheço perfeitamente, que já vi dezenas de vezes. Já sei que se entro na sala e me sento a ver um bocadinho, começo a fazer um jogo comigo: “Pronto, vou só ver esta sequência e depois vou-me embora.” E acabo por ficar até ao fim.",
    "language": "portuguese"
}