{
    "id": 34756,
    "titulo": "Médico italiano oficializa intenção de clonar seres humanos",
    "tituloNoticia": "Médico italiano oficializa intenção de clonar seres humanos",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/08/07/ciencia/noticia/medico-italiano-oficializa-intencao-de-clonar-seres-humanos-34756",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/25304?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "A equipa de Antinori pretende aperfeiçoar o método usado para clonar a ovelha Dolly",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "O ginecologista italiano Severino Antinori anunciou hoje oficialmente, em Washington, a sua intenção de clonar, dentro em breve, um ser humano, utilizando o mesmo método pelo qual foi criada a ovelha Dolly.",
    "shortUrl": "/n34756",
    "titulo_Mobile": null,
    "subtitulo": "Usando método semelhante ao utilizado para criar Dolly",
    "rubricTag": null,
    "rubrica": "Usando método semelhante ao utilizado para criar Dolly",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_34756",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/08/07/ciencia/noticia/medico-italiano-oficializa-intencao-de-clonar-seres-humanos-34756",
    "prioridade": 2,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "medico-italiano-oficializa-intencao-de-clonar-seres-humanos-34756",
    "cleanTitle": "Médico italiano oficializa intenção de clonar seres humanos",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/08/07/ciencia/noticia/medico-italiano-oficializa-intencao-de-clonar-seres-humanos-34756",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 864,
            "nome": "Ciência",
            "slug": "ciencia",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tciencia",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "25304_AntinoriTimSloanAFP.jpg",
            "legenda": "A equipa de Antinori pretende aperfeiçoar o método usado para clonar a ovelha Dolly",
            "autor": "Tim Sloan/AFP",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/25304?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "A equipa de Antinori pretende aperfeiçoar o método usado para clonar a ovelha Dolly",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Usando método semelhante ao utilizado para criar Dolly. Médico italiano oficializa intenção de clonar seres humanos",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 596,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0034756.json",
    "dct": "2001-08-07T20:53:00",
    "text": "De acordo com o investigador, ouvido esta tarde durante um debate da Academia de Ciências norte-americana, a sua equipa apenas irá usar a clonagem humana \"para ajudar casais estéreis\". Apesar de a técnica usada para proceder à clonagem ser idêntica à usada na criação da Dolly, a equipa de Antinori vai aperfeiçoar o método. O núcleo da célula indiferenciada será inserido sucessivamente em vários ovócitos sem núcleo, realizando assim uma \"reclonagem\" a fim de dar mais tempo ao processo de reprogramação genética, diminuindo igualmente os riscos de mal-formações.Perante um painel de investigadores, o médico italiano - tornado célebre quando, em 1994, ajudou uma mulher de 64 anos a ter um filho - apresentou detalhadamente o procedimento científico que pretende utilizar, insistindo no facto de que irá realizar a operação em duas etapas distintas: em primeiro lugar, a concepção de um embrião humano que será congelado, e, em seguida, a concepção de um embrião que será submetido a um \"diagnóstico de pré-implantação\", a fim de assegurar que o \"feto não apresenta qualquer anormalidade\".O ginecologista especificou que, mesmo após a implantação do embrião no útero da mulher, a equipa irá vigiar o desenvolvimento do feto de forma a detectar atempadamente o aparecimento de deficiências, informa a AFP.Antinori, juntamente com o seu colega Panos Zavos - andrologista norte-americano, especialista em fertilidade e responsável pela Lexington, uma empresa privada que vende produtos e tecnologia para tratamento da infertilidade -, respondeu às questões dos cientistas e especialistas em ética médica presentes na sala, adiantando que planeia auxiliar com esta técnica 200 casais estéreis que se voluntariaram para participar na experiência. \"Esperamos em Novembro começar a transferência nuclear que, na verdade, é a transferência do núcleo de uma célula indiferenciada para o óvulo de uma mulher, com o objectivo de criar um embrião\", afirmou Zavos à CNN online, um pouco antes do início do debate. \"Mais tarde, esse embrião será transferido para o útero de forma a provocar uma gravidez\", acrescentou.A equipa ainda não adiantou onde pretende levar a cabo as experiências, mas o investigador norte-americano já garantiu que elas não vão ter lugar nos EUA. \"Os Estados Unidos são um grande país, mas não o lugar certo para se estar neste momento\", explicou. \nAssim que foi conhecida a intenção da equipa de Antinori, foram muitas as vozes que se manifestaram contra o projecto. Entre elas estão vários cientistas que conseguiram clonar com sucesso animais, mas consideram que a técnica de clonagem é ainda pouco eficiente e cheia de perigos. Os críticos da equipa de Antinori, vários dos quais presentes no debate na Academia de Ciências, defendem que as experiências de clonagem humana serão certamente mal sucedida ou poderão criar bebés portadores de várias deficiências.\"Penso que isto não é boa ciência\", afirmou Rudolf Jaenisch, biólogo e pioneiro da clonagem no Massachusetts Institute of Technology, reagindo aos planos de Antinori. Em resposta, Zavos afirmou: \"Não somos perfeitos, mas estamos a tentar ser tão perfeitos quanto podemos\".O debate na Academia das Ciências contou ainda com a presença de Brigitte Boisselier, a bioquímica responsável pelo projecto de clonagem do grupo conhecido como Seita Raeliana que, à semelhança de Antinori, pretende ajudar casais inférteis através da clonagem. A investigadora anunciou igualmente os seus planos para clonar seres humanos, permitindo a casais estéreis terem filhos, justificando que \"as pessoas têm o direito de usar os seus genes como quiserem\". De acordo com a bióloga, este facto inclui o direito de alguém se reproduzir através da clonagem e não da reprodução sexual.",
    "language": "portuguese"
}