{
    "id": 50082,
    "titulo": "Utentes satisfeitos com o SNS, ministro surpreendido",
    "tituloNoticia": "Utentes satisfeitos com o SNS, ministro surpreendido",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/11/16/sociedade/noticia/utentes-satisfeitos-com-o-sns-ministro-surpreendido-50082",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/34896?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "As esperas são esquecidas com a atenção dada pelos médicos",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Boas notícias para o Serviço Nacional de Saúde (SNS). De acordo com um estudo da Universidade de Lisboa apresentado hoje, os utentes do SNS estão satisfeitos com os cuidados que lhes são prestados pelo sistema público e até estariam dispostos a esperar mais tempo por consultas do que na realidade esperam.",
    "shortUrl": "/n50082",
    "titulo_Mobile": null,
    "subtitulo": "Inquérito realizado pela Universidade de Lisboa",
    "rubricTag": null,
    "rubrica": "Inquérito realizado pela Universidade de Lisboa",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_50082",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/11/16/sociedade/noticia/utentes-satisfeitos-com-o-sns-ministro-surpreendido-50082",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "utentes-satisfeitos-com-o-sns-ministro-surpreendido-50082",
    "cleanTitle": "Utentes satisfeitos com o SNS, ministro surpreendido",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/11/16/sociedade/noticia/utentes-satisfeitos-com-o-sns-ministro-surpreendido-50082",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 615,
            "nome": "Serviço Nacional de Saúde",
            "slug": "servico-nacional-de-saude",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tservico-nacional-de-saude",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 644,
            "nome": "Lisboa",
            "slug": "lisboa",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tlisboa",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 871,
            "nome": "Sociedade",
            "slug": "sociedade",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tsociedade",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 873,
            "nome": "Saúde",
            "slug": "saude",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tsaude",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "34896_SalaEspraCSaudeAdrianoMiran.jpg",
            "legenda": "As esperas são esquecidas com a atenção dada pelos médicos",
            "autor": "Adriano Miranda",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/34896?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "As esperas são esquecidas com a atenção dada pelos médicos",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Inquérito realizado pela Universidade de Lisboa. Utentes satisfeitos com o SNS, ministro surpreendido",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 817,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0050082.json",
    "dct": "2001-11-16T15:41:00",
    "text": "O ministro da Saúde ficou \"muito satisfeito\" e o responsável do inquérito junto dos utentes \"muito surpreendido\". Mas à margem das boas novas, entre sete e doze por cento dos doentes desistem do tratamento por falta de dinheiro.Os resultados preliminares do estudo, a transformar em livro no próximo ano, mostram este aspecto negativo: em termos económicos, e apesar do tom animador do inquérito \"Saúde e Doença em Portugal\", entre sete e doze por cento da população foi já obrigada a renunciar a tratamento por não poder suportar os custos dessa assistência.A este problema, o ministro da Saúde, Correia de Campos, respondeu que \"esperava quer fossem mais\" os utentes prejudicados.Apesar de contentes com a acessibilidade dos cuidados de saúde - a maioria dos utentes está a 15 minutos do Centro de Saúde e a 30 minutos do hospital mais próximo -, em termos geográficos o quadro muda de figura quando se fala do Algarve, da região de Lisboa e das áreas suburbanas. Aqui os médicos especialistas e as consultas hospitalares são mais difíceis de aceder, o que o sociólogo Manuel Villaverde Cabral - coordenador do estudo realizado pela sua equipa do Instituto de Ciências Sociais da Universidade de Lisboa e patrocinado pela Associação Portuguesa da Indústria Farmacêutica (Apifarma) - atribui \"a problemas na distribuição regional das especialidades\".Relativamente às listas de espera, cujos resultados do inquérito não foram ainda apresentados, o sociólogo adiantou que \"se há de facto uma coisa de que as pessoas se queixam\" é do tempo que as separa das consultas de cirurgias nos hospitais. Mas Manuel Villaverde Cabral explica que os utentes parecem relativizar, no cômputo geral, esse problema, devido ao \"bem precioso\" que ganharam - o Serviço Nacional de Saúde.\nOs médicos são a fonte de toda a confiança manifestada pelos utentes e não utentes, que na sua maioria desejam que na relação com o paciente o médico assuma toda a responsabilidade. A passividade assumida por 71,6 por cento dos inquiridos pela equipa da Universidade de Lisboa representa para o responsável um factor fundamental. \"O SNS são os médicos\", disse Villaverde Cabral ao PUBLICO.PT. É da relação que estes mantêm com os utentes, e em segundo lugar do tratamento dado pelos enfermeiros, que depende a imagem do sistema nacional de saúde. É, aliás, graças a esta relação que os Centros de Saúde têm uma avaliação positiva por parte de metade dos utentes, visto que as \"esperas são o ponto negativo\", que rapidamente se eclipsa perante a atenção satisfatória dada pelos profissionais de saúde, refere o coordenador do estudo, apresentado hoje no I Fórum da Indústria Farmacêutica. Apenas 13 por cento dos utentes dos Centros de Saúde consideram o serviço \"mau\". \"A única instância que se sobrepõe ao médico é o medicamento\", conclui Manuel Villaverde Cabral a partir dos 2500 inquéritos realizados. Quase 50 por cento dos inquiridos pelos investigadores confessaram que não deixariam de interpelar o médico se ele terminasse a consulta sem lhe receitar um fármaco.Os médicos são também uma pedra angular no que respeita à introdução nos hábitos de saúde dos portugueses dos medicamentos genéricos. Os inquiridos não estão muito preocupados com os gastos na área da saúde, visto que o factor que mais interessa a 50,6 por cento dos inquiridos é que este seja prescrito pelo clínico e não o seu custo. Manuel Villaverde Cabral refere mesmo que \"sem o baptismo dos médicos, os genéricos não entram na vida dos doentes\".\nOs inquiridos - uma população representativa da população adulta - revelam ser mais críticos quanto menos utilizam o SNS, facção que concentra sobretudo mulheres que residem nas áreas suburbanas, com idade entre os 35 e os 45 anos, e com um nível médio de escolaridade. O perfil do utente que mais satisfeito está com o SNS é o homem com mais de 50 anos, \"que conhece Portugal antes de haver SNS\", e tem baixo nível de escolaridade, descreve o coordenador do estudo e vice-reitor da Universidade de Lisboa. Torna-se também notória a falta de preocupação dos utentes com os custos no que respeita ao SNS, sendo a palavra de ordem investir. A saúde é  \"a prioridade das prioridades, recolhendo a adesão de 75 por cento da população\", lê-se no estudo. A maioria (47,6 por cento) considera que se deveria investir \"muito mais\" na Saúde.O serviço público é mais vantajoso para os utentes em primeiro lugar pelo facto de ser mais económico e depois por ser mais próximo das suas residências, além da maior preparação dos profissionais de saúde. Os utentes encaram como principais vantagens no sistema privado a rapidez, a organização superior, a atenção prestada aos pacientes e revelam um elevado nível de confiança neste sector. Mas, frisa o estudo nas suas conslusões preliminares, a zona de residência e a proximidade dos prestadores de cuidados são o factor que mais determina a escolha.",
    "language": "portuguese"
}