{
    "id": 62737,
    "titulo": "\"Estou na PT para ficar\"",
    "tituloNoticia": "\"Estou na PT para ficar\"",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2002/02/11/economia/noticia/estou-na-pt-para-ficar-62737",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/42268?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "\"Quem deve gerir a empresa são profissionais que têm de ter o acordo dos accionistas\", considera Murteira Nabo",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "\"Por iniciativa própria\", o presidente da PT propôs a revisão do actual modelo de gestão da empresa, que vai ao encontro de algumas críticas que têm sido feitas por alguns dos principais accionistas. Em entrevista ao PÚBLICO, Murteira Nabo mostra-se disponível para continuar, como presidente não executivo (\"chairman\"), desde que sejam respeitadas três condições: ser escolhido pelos accionistas e pelo Estado, poder participar na escolha do futuro presidente executivo (CEO) e concordar com a estratégia adoptada. Defende a \"golden-share\", mas entende que o Estado se deve limitar \"ao que é fundamental para a manutenção do centro de decisão da empresa em mãos nacionais\".",
    "shortUrl": "/n62737",
    "titulo_Mobile": null,
    "subtitulo": "Murteira Nabo e o novo modelo de governação da Portugal Telecom",
    "rubricTag": null,
    "rubrica": "Murteira Nabo e o novo modelo de governação da Portugal Telecom",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_62737",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2002/02/11/economia/noticia/estou-na-pt-para-ficar-62737",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "estou-na-pt-para-ficar-62737",
    "cleanTitle": "\"Estou na PT para ficar\"",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2002/02/11/economia/noticia/estou-na-pt-para-ficar-62737",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 922,
            "nome": "Carlos Rosado de Carvalho",
            "descricao": "",
            "email": "crosado@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": null,
            "localizacao": null,
            "profissaoActual": null,
            "profissaoNaAltura": null,
            "slug": "carlos-rosado-de-carvalho",
            "imagem": null,
            "hasImage": false,
            "isExternal": true,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#111;&#100;&#97;&#115;&#111;&#114;&#99;",
            "contribuicao": null,
            "tipo": "EXTERNO"
        },
        {
            "id": 457,
            "nome": "Clara Teixeira",
            "descricao": "",
            "email": "clara.teixeira@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": null,
            "localizacao": null,
            "profissaoActual": null,
            "profissaoNaAltura": null,
            "slug": "clara-teixeira",
            "imagem": null,
            "hasImage": false,
            "isExternal": true,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#97;&#114;&#105;&#101;&#120;&#105;&#101;&#116;&#46;&#97;&#114;&#97;&#108;&#99;",
            "contribuicao": null,
            "tipo": "EXTERNO"
        },
        {
            "id": 486,
            "nome": "Cristina Ferreira",
            "descricao": "",
            "email": "cferreira@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": "/autor/cristina-ferreira",
            "localizacao": null,
            "profissaoActual": "",
            "profissaoNaAltura": null,
            "slug": "cristina-ferreira",
            "imagem": {
                "w": null,
                "h": null,
                "largura": null,
                "altura": null,
                "nome": "Cristisna ferreira nova.png",
                "legenda": null,
                "autor": null,
                "tipo": "PNG",
                "url": "https://imagens.publico.pt/imagens.aspx/1153416?tp=UH&db=IMAGENS&type=PNG",
                "is_vertical": false,
                "tags": null,
                "translations": null
            },
            "hasImage": true,
            "isExternal": false,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#97;&#114;&#105;&#101;&#114;&#114;&#101;&#102;&#99;",
            "contribuicao": null,
            "tipo": "INTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 866,
            "nome": "Economia",
            "slug": "economia",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/teconomia",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "42268_NaboPedroCunha.jpg",
            "legenda": "\"Quem deve gerir a empresa são profissionais que têm de ter o acordo dos accionistas\", considera Murteira Nabo",
            "autor": "Pedro Cunha",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/42268?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "\"Quem deve gerir a empresa são profissionais que têm de ter o acordo dos accionistas\", considera Murteira Nabo",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Murteira Nabo e o novo modelo de governação da Portugal Telecom. \"Estou na PT para ficar\"",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 1371,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0062737.json",
    "dct": "2002-02-11T10:55:00",
    "text": "MURTEIRA NABO - Há uns meses, tomei a iniciativa de propor aos accionistas um projecto de modelo de \"governance\" que contempla a manutenção dos três órgãos de decisão ao nível da \"holding\" - conselho de administração (CA), comissão executiva (CE) e comité de alta direcção (CAD), mas com alterações significativas na sua composição e no modelo de nomeação de administradores, por forma a incorporar as mudanças ocorridas na estrutura accionista e as melhores práticas de gestão internacionais. O modelo parte de mim, tenho a obrigação de acompanhar o que se passa no mundo. \nOs investidores dão grande importância a modelos de \"governance\" com uma clara separação de papéis entre o CA e a CE e maior presença de administradores independentes. Este é o modelo em empresas como a nossa: um CA para as questões estratégicas, onde os accionistas têm uma representação de acordo com a sua participação no capital, mas onde existe também um grupo de independentes, de pessoas prestigiadas, que possam contribuir para acrescentar valor às decisões do CA; e uma CE composta por independentes e responsável pela gestão operacional. \nO CA seria reduzido dos actuais 23 para 15 a 17 elementos, composto por um presidente, sete a nove administradores não executivos, em representação dos accionistas, e sete independentes. Os accionistas privados teriam um papel preponderante na nomeação dos membros do CA, a ser realizada na proporção dos seus votos. Os administradores independentes, para além de não poderem ter qualquer relação profissional com os accionistas, não poderiam assumir cargos no grupo PT com excepção dos nomeados para a CE. \nA CE deveria evoluir para um modelo de total profissionalização e de independência face aos accionistas, pelo que os seus membros deveriam sair dos administradores independentes do CA. A sua dimensão seria reduzida dos actuais sete para apenas cinco elementos, incluindo o presidente da CE, que poderia não ser o presidente do CA. \nNos modelos modernos de gestão, entende-se como boa a separação entre o presidente da CE, que é um operacional, e o \"chairman\" que é mais um homem de estratégia, um homem que faz as ligações aos accionistas e ao poder político. Ou seja, o \"chairman\", apesar de não ter funções operacionais, não é a Rainha de Inglaterra. \nNão sei se é essa a posição do dr. Ricardo Salgado. O que tenho falado com ele, e ele tem estado de acordo, é à volta disto: quem deve gerir a empresa são profissionais, que têm de ter o acordo dos accionistas. Tem de haver entendimento com os accionistas em relação ao presidente do CA e depois em relação ao presidente da CE. Mas a gestão deve ser de profissionais e, em princípio, não deve haver na gestão representantes dos accionistas. Estes devem estar no CA. \nMas é normal que um grupo que tem dez por cento da PT queira ter alguma influência na gestão da empresa... \nO GES não quer exactamente ter influência, quer ter influência correspondente à sua posição accionista. O GES é accionista da PT há mais de 30 anos - já era accionista da Marconi - e por isso é natural que queira ter mais influência nas decisões fundamentais da empresa. Mas a gestão é feita por profissionais. O dr. Ricardo Salgado quer, como accionista, ter uma palavra sobre as pessoas. Não estou a ver o GES a querer ter alguém na CE. \nActualmente, o GES tem duas pessoas. Todos os accionistas com mais de cinco por cento da PT, ou à volta disso, têm duas pessoas. É o caso da Telefónica e do GES. Deveria haver uma distribuição de representação no CA proporcional, ou em sintonia, com o peso de cada accionista. De modo a que possam ter um papel nas decisões estratégicas do grupo, mas não entrar na gestão da empresa. \nO que propomos é que o Estado mantenha a \"golden-share\" mas que reduza o número de membros dos órgãos de gestão cuja nomeação pode vetar. Hoje, o Governo tem o direito de veto sobre o presidente do CA, sobre um terço dos membros do CA e sobre dois elementos da CE se esta for composta por sete elementos, ou sobre um se tiver cinco. \nNão é um problema de interferência. É o que está na lei em termos de \"golden-share\". O que proponho é que se mantenha a \"golden-share\" mas, como sabem, os accionistas defendem o seu fim. \nO Estado deve deixar a gestão aos accionistas.\nO Estado devia ter apenas uma palavra de veto sobre o presidente do CA e deixar a gestão aos accionistas. No caso de eu vir a ser \"chairman\", passaria a ter eu o veto potencial do Estado. O Estado deveria deixar os accionistas conduzir os negócios da sociedade e limitar a \"golden share\" ao que é fundamental para a manutenção do centro de decisão da empresa em mãos nacionais. \nO processo estava bastante adiantado, mas a queda do Governo atrasou tudo. Como as alterações passam por uma assembleia geral, para modificação dos estatutos, onde o accionista Estado teria de votar a redução de poderes e a separação da função de \"chairman\" da função de CEO, que hoje é acumulada, há que esperar que haja condições para negociar com o novo Governo. \nNão tem de ser da casa. O presidente-executivo tem de estar em sintonia com o \"chairman\" e com os accionistas. E tem de ser um líder capaz de conduzir uma máquina desta dimensão. Nenhum nome está em cima da mesa porque não houve alteração estatutária. \nÉ a minha opinião. \nNão tenho preferência que seja gente da casa ou de fora, quero é competência profissional, credenciada e que seja aceite pelas equipas. O pelouro é fundamental para nos renovarmos e readaptarmos as estruturas. Metemos aqui cerca de 600 jovens nos últimos quatro anos, 30 profissionais de alto calibre no último ano e, como empresa privada, interessa cada vez mais termos gente nova na casa. \nEstou disponível porque sou o presidente neste momento. Para continuar, preciso de duas coisas: da confiança dos accionistas - que tenho - e do Governo, que também tenho. Se o Governo que vier, seja de que cor for, me retirar a confiança, então terei que colocar aos accionistas essa questão. Desde que o Governo não me retire essa confiança, entendo que tenho plenas condições para continuar. \nO objectivo é que o modelo seja aplicado no fim do mandato. Mas, feitas as alterações estatutárias, podemos fazer uma evolução de modo a que, quando chegar o momento da eleição em 2003, estejamos próximos do modelo ideal. Dou um exemplo: temos no CA cinco pessoas que são funcionários da casa e presidentes de comissões executivas das empresas participadas. Estando eles a par do modelo que estamos a discutir, é natural que tomem a iniciativa de colaborar para que o modelo seja aplicado mais cedo.",
    "language": "portuguese"
}