{
    "id": 39696,
    "titulo": "Força Aérea dos EUA não abateu nenhum avião",
    "tituloNoticia": "Força Aérea dos EUA não abateu nenhum avião",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/09/12/mundo/noticia/forca-aerea-dos-eua-nao-abateu-nenhum-aviao-39696",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/28470?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Além do mistério do voo 93, subsistiam ainda algumas dúvidas quanto à eventual existência — para além dos voos 11 e 77 da American Airlines e dos voos 93 e 175 da United Airlines — de um quinto aparelho, ainda não identificado",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "A Força Aérea dos Estados Unidos (USAF) não abateu nenhum dos aviões desviados pelos terroristas, garantiu hoje ao PUBLICO.PT o Tenente-coronel Charles Wynne, porta-voz daquele ramo das Forças Armadas americanas.",
    "shortUrl": "/n39696",
    "titulo_Mobile": null,
    "subtitulo": "Esclarecido o mistério do voo 93",
    "rubricTag": null,
    "rubrica": "Esclarecido o mistério do voo 93",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_39696",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/09/12/mundo/noticia/forca-aerea-dos-eua-nao-abateu-nenhum-aviao-39696",
    "prioridade": 1,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "forca-aerea-dos-eua-nao-abateu-nenhum-aviao-39696",
    "cleanTitle": "Força Aérea dos EUA não abateu nenhum avião",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/09/12/mundo/noticia/forca-aerea-dos-eua-nao-abateu-nenhum-aviao-39696",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 128,
            "nome": "Ana Gerschenfeld",
            "descricao": "Em 1994 era jornalista de Ciência e o meu editor, José Vítor Malheiros, pediu-me para estudar a forma como o PÚBLICO poderia utilizar a Web. Em Maio de 1995, com o nosso Mac de casa (os da redacção não eram multimédia), um servidor emprestado por Pedro Veiga e o incansável apoio informático de Carlos Picoto, ambos da Faculdade de Ciências de Lisboa, lançámos o Público Online – e, em Setembro, a edição Web do jornal. Jornalista de dia e factótum do site à noite, criei as caixas de email da redacção e ajudei a conceber o algoritmo de geração da edição digital. Em 2000, já com dois potentes servidores, Calvin e Hobbes, doados pela defunta Digital, nascia o publico.pt, onde fui editora da área de Cultura (criámos o Cinecartaz, o Guia do Lazer...). Em 2007, regressei ao jornalismo de Ciência.",
            "email": "aig@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": null,
            "localizacao": null,
            "profissaoActual": "Science writer da Fundação Champalimaud",
            "profissaoNaAltura": null,
            "slug": "ana-gerschenfeld",
            "imagem": {
                "w": null,
                "h": null,
                "largura": null,
                "altura": null,
                "nome": "Ana_Gerschenfeld.jpg",
                "legenda": null,
                "autor": null,
                "tipo": "JPG",
                "url": "https://imagens.publico.pt/imagens.aspx/737741?tp=UH&db=IMAGENS&type=JPG",
                "is_vertical": false,
                "tags": null,
                "translations": null
            },
            "hasImage": true,
            "isExternal": false,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#103;&#105;&#97;",
            "contribuicao": null,
            "tipo": "EXTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 862,
            "nome": "Mundo",
            "slug": "mundo",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tmundo",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 1254,
            "nome": "EUA",
            "slug": "eua",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/teua",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "wtc",
            "legenda": "Além do mistério do voo 93, subsistiam ainda algumas dúvidas quanto à eventual existência — para além dos voos 11 e 77 da American Airlines e dos voos 93 e 175 da United Airlines — de um quinto aparelho, ainda não identificado",
            "autor": "EPA",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/28470?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Além do mistério do voo 93, subsistiam ainda algumas dúvidas quanto à eventual existência — para além dos voos 11 e 77 da American Airlines e dos voos 93 e 175 da United Airlines — de um quinto aparelho, ainda não identificado",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Esclarecido o mistério do voo 93. Força Aérea dos EUA não abateu nenhum avião",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 733,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0039696.json",
    "dct": "2001-09-12T20:22:00",
    "text": "Recorde-se que ontem, por volta das 10h10 de Nova Iorque (15h10 em Lisboa), o voo 93 da United Airlines se despenhou numa zona de floresta perto da localidade de Shanksville (Pensilvânia, EUA). Tratava-se de um Boeing 757 que fazia a ligação entre Newark (em New Jersey, ao pé de Manhattan) e São Francisco, e que caiu a cerca de 130 quilómetros a sudeste de Pittsburgh com 45 pessoas a bordo (38 passageiros e sete tripulantes).O voo UA 93 foi o quarto avião desviado por terroristas a cair naquele dia – a seguir aos dois que pouco tempo antes tinham chocado contra as torres do World Trade Center em Nova Iorque e a um terceiro que tinha destruído parte do edifício do Pentágono, em Washington, D.C.O mistério em torno do voo 93 deveu-se ao facto de ter sido o único que não atingiu um alvo de importância política ou militar, tendo mesmo caído a quilómetros da área povoada mais próxima. Isto fez com que fosse avançada a possibilidade de o avião ter sido abatido por caças da Força Aérea para o impedir de atingir o seu verdadeiro alvo — que poderia ser Camp David, residência de Verão do Presidente dos EUA, situada no Estado do Maryland, a 140 quilómetros do local onde caiu o voo 93; a própria Casa Branca ou o Capitólio. A questão chegou aliás a ser levantada, segundo o diário \"Washington Post\", durante uma reunião em Washington entre representantes do Congresso americano e da polícia do Capitólio.Mas, entretanto, surgiram novos elementos que indicam que a realidade foi outra – e que confirmam, em relação ao voo UA 93, a declaração de Charles Wynne. É muito provável que vários passageiros tenham tentado dominar os terroristas – que segundo a Reuters terão sido três –, o que teria levado à queda do aparelho antes de ele atingir o alvo pretendido. Uma prova que aponta nesse sentido é a conversa que Tom Burnett, um dos passageiros do voo teve com a sua mulher, com quem conseguiu contactar telefonicamente pouco antes da catástrofe: \"Vamos morrer todos\", disse-lhe Burnett, \"mas três de nós vamos fazer qualquer coisa\".O inquérito no local da queda foi confiado ao FBI (a polícia federal americana), ao NTSB (National Transportation Safety Board), à FAA (as autoridades federais da aviação civil) e à polícia estadual, que deverão procurar a caixa negra do Boeing. Mas o impacto foi de tal maneira violento que o tamanho dos destroços \"não ultrapassa o de uma lista telefónica\", dizem os responsáveis, não havendo quaisquer restos reconhecíveis de corpos humanos.\nAvião-fantasma nunca existiu\nAlém do mistério do voo 93, subsistiam ainda algumas dúvidas quanto à eventual existência — para além dos voos 11 e 77 da American Airlines e dos voos 93 e 175 da United Airlines — de um quinto aparelho, ainda não identificado, que teria estado envolvido nos ataques terroristas de anteontem aos Estados Unidos.Acontece que na terça-feira pelas 16h10 (hora de Lisboa) – uma hora depois de ter sido confirmada a queda do quarto avião (o voo 93) –, a CNN anunciava que um aparelho, que se pensava poder também ter sido sequestrado e cujo percurso as autoridades militares estavam a vigiar de perto, se encontrava \"a dois minutos de distância\" de Washington, D. C. Mas, a seguir, ninguém tornaria a falar daquele avião nem do seu destino.Por seu lado, um artigo publicado no sítio Web do diário espanhol \"El Mundo\" afirmava que, para além dos três aparelhos que tinham chocado contra as torres em Manhattan e contra o Pentágono, \"dois aviões de linha foram sequestrados [...], um deles despenhou-se [...] perto de Pittsburgh; o outro foi abatido perto de Camp David[...]\". Teria havido um quinto avião — destinado a destruir Camp David e destruído pela USAF com os seus passageiros a bordo, para impedir que atingisse mais um alvo?\"Disseram-nos que um outro avião estava a caminho\", disse-nos a este propósito Wynne, contactado telefonicamente. \"Mas pensámos que se tratasse do avião que acabaria por cair em Pittsburgh\". Wynne garantiu-nos, depois de trocar impressões com os seus colegas, que \"ninguém  no gabinete de imprensa da USAF ouviu falar num quinto avião\". Para Wynne, um avião que nada tinha a ver com os ataques terroristas poderá ter sido avistado por uma torre de controlo da área, o que terá provocado um falso alarme na confusão daquelas primeiras horas.",
    "language": "portuguese"
}