{
    "id": 57871,
    "titulo": "Há um único português na lista dos investigadores mais citados",
    "tituloNoticia": "Há um único português na lista dos investigadores mais citados",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2002/01/09/ciencia/noticia/ha-um-unico-portugues-na-lista-dos-investigadores-mais-citados-57871",
    "multimediaPrincipal": null,
    "multimediaPrincipalLegenda": null,
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "António Coutinho, presidente do Instituto Gulbenkian de Ciência, é o único investigador português que consta na base de dados dos cientistas cujo trabalho é mais citado pelos seus colegas. Esta listagem é elaborada pelo Instituto para a Informação Científica - uma instituição privada, com sede em Filadélfia, nos Estados Unidos, cujas compilações e análises do sistema científico internacional são reconhecidas mundialmente.",
    "shortUrl": "/n57871",
    "titulo_Mobile": null,
    "subtitulo": "Os artigos científicos de António Coutinho",
    "rubricTag": null,
    "rubrica": "Os artigos científicos de António Coutinho",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": null,
    "palavraChave": null,
    "itemId": "NOTICIA_57871",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2002/01/09/ciencia/noticia/ha-um-unico-portugues-na-lista-dos-investigadores-mais-citados-57871",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "ha-um-unico-portugues-na-lista-dos-investigadores-mais-citados-57871",
    "cleanTitle": "Há um único português na lista dos investigadores mais citados",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2002/01/09/ciencia/noticia/ha-um-unico-portugues-na-lista-dos-investigadores-mais-citados-57871",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 864,
            "nome": "Ciência",
            "slug": "ciencia",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tciencia",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 910,
            "nome": "Internacional",
            "slug": "internacional",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tinternacional",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 1254,
            "nome": "EUA",
            "slug": "eua",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/teua",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Os artigos científicos de António Coutinho. Há um único português na lista dos investigadores mais citados",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 495,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0057871.json",
    "dct": "2002-01-09T09:43:00",
    "text": "Durante mais de quatro décadas, o Instituto para a Informação Científica coligiu referências e citações de milhões de artigos, com o objectivo de definir padrões para várias disciplinas científicas - quais as áreas que interessam mais investigadores, ou quais os artigos que maior impacte tiveram. Ou seja, não é o número de artigos publicados por um cientista que é medido, mas sim o número de vezes que os seus artigos são citados por outros investigadores nas suas próprias experiências. Estas análises têm utilidade para os responsáveis pela elaboração de políticas científicas, por exemplo, ou podem servir de guias para tarefas talvez não muito \"glamourosas\" mas imprescindíveis para as ciências, como a selecção de peritos para análise de artigos científicos submetidos para publicação em revistas de ciência. Agora, o Instituto para a Informação Científica (ISI, na sigla em inglês) está a elaborar listas com os 100 investigadores mais influentes na sua área durante o período 1981-1999. A análise foi efectuada em várias áreas: Biologia molecular e genética, biologia e bioquímica, imunologia, microbiologia, farmacologia, química, engenharia, neurociências e física. O resultado, por ora, é que se se fizer uma pesquisa por país, na base de dados \"on-line\" ( http://isihighlycited.com/ ), para Portugal o único nome que surge é o de António Coutinho, na categoria de imunologia. Porque é que isto acontece? \"Bom, em 1981, eu já pensava que estava acabado\", brinca o investigador. \"Mas só há uma dúzia de anos é que se começou a investir a sério na formação de investigadores, e ainda há muita falta de investigação na ciência portuguesa\", diz António Coutinho ao PÚBLICO. Mas, para além da especificidade de um sistema científico ainda titubeante, a presença de Portugal nesta listas padece de um problema que afecta toda a produção científica europeia. \"O que choca mais é o desvio que se nota em relação aos Estados Unidos. Encontro apenas 15 europeus na lista de imunologia, quando o relatório sobre a produção científica da União Europeia revela que os europeus publicam quase tanto quanto os norte-americanos\", afirma António Coutinho. O que acontece é que as maiores revistas científicas, as que são lidas por mais investigadores em todo o mundo e nas quais um cientista tem maiores probabilidades de tornar conhecido o seu trabalho são norte-americanas. \"Independentemente do valor intrínseco de um trabalho, o seu impacte depende da forma como se vende. E as revistas de maior impacte são norte-americanas\", diz A Europa, sublinha, necessita de uma estratégia europeia de investigação: \"A Europa tem um sistema fragmentário, que faz com que a competitividade se reduza ao nível local. A União Europeia tem de se tornar um verdadeiro espaço de investigação\". A fragmentação europeia faz também parte dos motivos pelos quais não há mais cientistas portugueses nesta lista: \"Ouve-se dizer que em Portugal há muitos génios mas, quando vão lá para fora, acontece o mesmo que aos cientistas de todas as nacionalidades, se o investimento na sua formação não foi muito: os génios não são nada\".",
    "language": "portuguese"
}