{
    "id": 21649,
    "titulo": "Ensaios para uma reconciliação socialista",
    "tituloNoticia": "Ensaios para uma reconciliação socialista",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/05/05/politica/noticia/ensaios-para-uma-reconciliacao-socialista-21649",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/16001?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "A votação da moção sectorial sobre despenalização do aborto poderá incendiar o Congresso",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "O chumbo anunciado da moção sectorial sobre despenalização do aborto poderá transformar-se em aprovação de um documento sobre este tema. Esta inversão no cenário de ruptura previsto para o XII Congresso do PS, que decorre entre ontem e amanhã, no Pavilhão Atlântico, em Lisboa, serviria assim de rastilho para a criação de mais um final de trabalhos à maneira socialista, com solidariedade e fraternidade a rodos, ou noutra versão, à maneira guterrista sem rupturas totais e irreversíveis e carradas de diálogos. Ou seja, possibilitar um \"happy end\", cheio de abraços e sem os previstos afastamentos de Helena Roseta, Henrique Neto e Manuel Maria Carrilho.",
    "shortUrl": "/n21649",
    "titulo_Mobile": null,
    "subtitulo": "XII Congresso do PS",
    "rubricTag": null,
    "rubrica": "XII Congresso do PS",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_21649",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/05/05/politica/noticia/ensaios-para-uma-reconciliacao-socialista-21649",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "ensaios-para-uma-reconciliacao-socialista-21649",
    "cleanTitle": "Ensaios para uma reconciliação socialista",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/05/05/politica/noticia/ensaios-para-uma-reconciliacao-socialista-21649",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 330,
            "nome": "São José Almeida",
            "descricao": "Estagiária da fundação do PÚBLICO, integro a secção de Política. Desde 1990 acompanho a vida política com a preocupação de uma visão cultural da política. A minha prova de fogo foi o acompanhamento da dissidência do PCP de 1990 a 1994. Seguiu-se a transformação do CDS em PP. Fui repórter parlamentar entre 1995 e 2005. Editei a secção de Nacional de\r\n2005 a 2007. Sou redactora principal desde 2007. Recebi alguns prémios de jornalismo, como o “Pela diversidade. Contra a discriminação” da Comissão Europeia, em 2009. Dos prémios, destaco o primeiro dos dois que recebi da ILGA, em 2006,atribuído por ter introduzido a defesa dos direitos de identidade de gays, lésbicas, transexuais, transgéneros e intersexuais na agenda do jornalismo político português. Desde 2005 que assino a crónica A Semana Política.",
            "email": "sao.jose.almeida@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": "/autor/sao-jose-almeida",
            "localizacao": null,
            "profissaoActual": "Redactora principal",
            "profissaoNaAltura": null,
            "slug": "sao-jose-almeida",
            "imagem": {
                "w": null,
                "h": null,
                "largura": 225,
                "altura": 225,
                "nome": "Sao_Jose_Almeida.jpg",
                "legenda": null,
                "autor": null,
                "tipo": "JPG",
                "url": "https://imagens.publico.pt/imagens.aspx/1405579?tp=UH&db=IMAGENS&type=JPG",
                "is_vertical": false,
                "tags": null,
                "translations": null
            },
            "hasImage": true,
            "isExternal": false,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#97;&#100;&#105;&#101;&#109;&#108;&#97;&#46;&#101;&#115;&#111;&#106;&#46;&#111;&#97;&#115;",
            "contribuicao": null,
            "tipo": "INTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 418,
            "nome": "PS",
            "slug": "ps",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tps",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 583,
            "nome": "Solidariedade",
            "slug": "solidariedade",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tsolidariedade",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 644,
            "nome": "Lisboa",
            "slug": "lisboa",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tlisboa",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 870,
            "nome": "Política",
            "slug": "politica",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tpolitica",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "16001_CongressoPSDR.jpg",
            "legenda": "A votação da moção sectorial sobre despenalização do aborto poderá incendiar o Congresso",
            "autor": "DR",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/16001?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "A votação da moção sectorial sobre despenalização do aborto poderá incendiar o Congresso",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "XII Congresso do PS. Ensaios para uma reconciliação socialista",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 657,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0021649.json",
    "dct": "2001-05-05T08:05:00",
    "text": "Em cima da mesa mantém-se a tentativa iniciada por Sérgio Sousa Pinto na quinta-feira e ontem noticiada pelo PÚBLICO para que a primeira subscritora da moção sobre despenalização do aborto aceitasse alterar o seu texto com o objectivo de o tornar aceitável para todo o partido, que é como quem diz, pelos dirigentes de topo como Jorge Coelho, Ferro Rodrigues e António Vitorino que já classificaram este texto de inoportuno. Ouvido pelo PÚBLICO, Sérgio Sousa Pinto assumiu a sua preocupação em que este texto não fosse chumbado. O ex-líder da JS e actual eurodeputado afirma: \"Receio que uma votação gratuita e injustificada de uma moção destituída de matéria controversa possa atingir a questão de fundo, ou seja, as condições políticas para a alteração da lei no momento oportuno.\" E frisou: \"Para mim, o fundamental é que a questão de fundo não seja lesada.\" Por isso, está apostado em que a situação seja contornada. Por seu lado, Helena Roseta insistia em manter a moção, ainda que admita alterá-la. E para fazer campanha política a favor do seu texto, foi autorizada pela Comissão de Organização do Congresso a montar uma banca na entrada do Pavilhão e junto da bancada de acreditação de delegados para angariar mais e mais assinaturas para a sua moção. Num gesto de pressão política assumida que evite que, quando as moções forem votadas no domingo de manhã, um mar de braços se levantem contra o texto que mandata o grupo parlamentar para \"oportunamente apresentar e/ou apoiar na Assembleia da República iniciativas legislativas que visem alargar o âmbito da despenalização da IVG [Interrupção Voluntária da Gravidez], nos termos e limites já anteriormente assumidos pelo GPPS, sem prejuízo da salvaguarda da liberdade de consciência que pode sempre ser invocada individualmente por qualquer deputado do PS\". Durante o dia de ontem houve uma espécie de \"pacto de silêncio\" entre a direcção socialista sobre este assunto. Sobretudo à-volta do facto de estarem e irem decorrer conversações durante o próprio Congresso para que fosse encontrada uma solução airosa que permitisse a todos os envolvidos sair de cara lava desta polémica e evitar uma ruptura. E que, de acordo com alguns dirigentes de peso, poderia passar pela transformação da moção em recomendação. O objectivo era não só evitar que paire uma sombra sobre um fim de festa de relegitimação de António Guterres - que até foi eleito com 96 por cento dos votos numa eleição em que mais uma vez foi candidato único. Mas, acima de tudo, desarmadilhar uma crise a prazo, a qual atingiria não só a posição sobre a despenalização do aborto no futuro, mas também a imagem que sairá do Congresso um PS sectarizado, incapaz de conviver na diferença, dominado pelo aparelho e que corta com um sector à sua esquerda, personalizado em figuras de prestígio político, social e intelectual como Manuel Maria Carrilho, Helena Roseta e Henrique Neto. Sem dar o nome, furto do clima que se gerou, havia ontem dirigentes e figuras de primeira e segunda linha da constelação socialista que manifestavam haver um \"clima estranho\" neste congresso e anunciavam-se mesmo intervenções para o palco do pavilhão apelativas do bom-senso. Ontem, havia mesmo quem questionasse: \"Os problemas do novo ciclo e da governação socialista são o Carrilho, o Neto e a Roseta? O Congresso é para encontrar soluções para o país ou para fazer purgas e entregar o partido aos homens do aparelho?\" Mas havia também quem alertasse para uma outra dimensão dos \"contornos negativos\" que se desenham para o Congresso. É que, salientam alguns dirigentes socialistas, daqui a seis meses ou um ano ninguém se lembrará que a moção de Roseta apenas mandatava o grupo parlamentar e que em causa não está a posição dos socialistas favorável à despenalização do aborto. Ou seja, no futuro, o que ficará do chumbo desta moção é que o Congresso do PS rejeitou a despenalização do aborto. Uma leitura política que preocupa alguns dirigentes do PS.",
    "language": "portuguese"
}