{
    "id": 14160,
    "titulo": "E depois da perda?",
    "tituloNoticia": "E depois da perda?",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/03/10/sociedade/noticia/e-depois-da-perda-14160",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/10451?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "A Nossa Âncora não está em Entre-os-Rios",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "O familiares das vítimas da tragédia em Entre-os-Rios estão a ser apoiados, 24 sobre 24 horas, por equipas de apoio especializadas. Em campo, estão 26 pessoas, entre psicólogos, psiquiatras, assistentes sociais e médicos.",
    "shortUrl": "/n14160",
    "titulo_Mobile": null,
    "subtitulo": "Tragédia em Entre-os-Rios",
    "rubricTag": null,
    "rubrica": "Tragédia em Entre-os-Rios",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_14160",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/03/10/sociedade/noticia/e-depois-da-perda-14160",
    "prioridade": 2,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "e-depois-da-perda-14160",
    "cleanTitle": "E depois da perda?",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/03/10/sociedade/noticia/e-depois-da-perda-14160",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 636,
            "nome": "Sofia Branco",
            "descricao": "",
            "email": "",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": null,
            "localizacao": null,
            "profissaoActual": "Presidente da Direcção do Sindicato dos Jornalistas",
            "profissaoNaAltura": null,
            "slug": "sofia-branco",
            "imagem": {
                "w": null,
                "h": null,
                "largura": 225,
                "altura": 225,
                "nome": "Sofia Branco.jpg",
                "legenda": null,
                "autor": null,
                "tipo": "JPG",
                "url": "https://imagens.publico.pt/imagens.aspx/1354983?tp=UH&db=IMAGENS&type=JPG",
                "is_vertical": false,
                "tags": null,
                "translations": null
            },
            "hasImage": true,
            "isExternal": true,
            "encodedEmail": "",
            "contribuicao": null,
            "tipo": "EXTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 107,
            "nome": "Rios",
            "slug": "rios",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/trios",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 871,
            "nome": "Sociedade",
            "slug": "sociedade",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tsociedade",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "10451_ManuelRoberto.jpg",
            "legenda": "A Nossa Âncora não está em Entre-os-Rios",
            "autor": "Manuel Roberto",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/10451?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "A Nossa Âncora não está em Entre-os-Rios",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Tragédia em Entre-os-Rios. E depois da perda?",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 680,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0014160.json",
    "dct": "2001-03-10T11:47:00",
    "text": "A Nossa Âncora é uma das associações portuguesas vocacionadas essencialmente para ajudar os familiares a ultrapassarem a perda dos seus entes queridos.No caso da tragédia em Entre-os-Rios, não há muito que A Nossa Âncora possa fazer de momento, disse ao PUBLICO.PT a fundadora da associação, Maria Emília Pires. \"Neste momento ninguém sabe nada de nada. Todas as perguntas que rodeiam as pessoas - como se sentem e no que pensam - não deviam ser feitas agora\", afirmou Maria Emília Pires, defendendo um acompanhamento numa fase posterior, porque \"por agora devemos deixar as pessoas em paz, chorar e manifestar a sua raiva\" e \"não devemos explorar a dor das pessoas nem aplicarmos-lhes sedativos para elas se calarem, porque o sofrimento acabará por aparecer mais tarde\". A fundadora desta associação sem fins lucrativos criada oficialmente em 1996 aproveitou para criticar a actuação da comunicação social durante a cobertura da tragédia, revoltando-se contra o \"fazer render o peixe, pondo as pessoas a chorar em frente dos ecrãs de televisão\". Segundo Maria Emília Pires, a associação chegou a pensar em rejeitar o convite da SIC Notícias para ir à televisão comentar o caso de Entre-os-Rios e Castelo de Paiva, pois \"agora vão chover telefonemas e não temos capacidade de resposta, nem recursos humanos, nem dinheiro\".\nA Nossa Âncora é uma associação essencialmente vocacionada para pais que perderam filhos ou avôs que perderam netos, ou seja, para a perda de jovens, que foge à tradicional medicação e ao recurso aos psiquiatras, baseando-se num apoio dado por pessoas que passaram por experiências semelhantes. Em Portugal, morrem em média, diariamente, 13 jovens. A causa principal de morte de jovens em toda a Europa são os acidentes rodoviários, isto se excluirmos as doenças no seu conjunto.Tendo passado pelas suas mãos \"mil e tal pessoas\", Maria Emília Pires considera que A Nossa Âncora tem sido bem sucedida. A acção da associação consiste em apoio telefónico doze horas por dia (21 910 57 50/55), contando com oito pessoas formadas para este tipo de atendimento, em regime de voluntariado; em grupos de apoio espalhados pelos vários pontos do país - três em Lisboa, um em Sintra, Parede, Aveiro, Coimbra, Almada e Setúbal, estando prevista a abertura de dois novos centros, um no Porto e outro em Évora -, liderados por pais que conseguiram ultrapassar situações do mesmo tipo, seguindo a filosofia de associações como os Alcoólicos Anónimos. Para além disso, A Nossa Âncora tem um site na Internet, uma revista bimensal - a \"Amarra\" -, com conselhos de psiquiatras e técnicos especializados e testemunhos de pais, e uma espécie de \"newsletter\" - o \"Diário de Bordo\" -, que é enviada todos os meses a todas as pessoas que contactaram a associação.Quem quiser pode ainda marcar encontro nas salas dos centros existentes. Os membros de A Nossa Âncora participam ainda em cursos de formação sobre a dor e o luto em faculdades e escolas.A Nossa Âncora, ligada à associação mundial \"The Compassionate Friends\", que existe em 27 países do mundo inteiro, foi considerada por Ferro Rodrigues, na altura ministro da Segurança Social, uma \"associação de utilidade pública\", tendo, por isso, direito a um subsídio a título definitivo do Estado. Mas a comparticipação ainda não foi atribuída, porque houve \"uma confusão\" nos serviços da Segurança Social, que se esqueceram de incluir o despacho do ministro. Esta demora leva Maria Emília Pires a pôr de lado uma intervenção em campo com os familiares das vítimas de Entre-os-Rios e Castelo de Paiva.Com sede desde Fevereiro do ano passado, em Sintra, a associação vive ainda de quotas mensais \"voluntárias\" de 500 escudos, \"havendo quem não contribua com nada e outros que paguem mais do que o estabelecido\", mas existindo \"uma grande percentagem de gente que não paga\". Normalmente, as pessoas que passam pela associação ficam \"um ano e meio, dois anos\", não havendo qualquer tempo limite para receber apoio. Depois disso, \"alguns\" aparecem mais tarde para dar o seu testemunho, \"poucos\" ficam como moderadores na associação, \"muitos\" vão trabalhar em regime de voluntariado.",
    "language": "portuguese"
}