{
    "id": 21000,
    "titulo": "Cancro da mama pode ter tratamento mais eficaz",
    "tituloNoticia": "Cancro da mama pode ter tratamento mais eficaz",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/04/30/sociedade/noticia/cancro-da-mama-pode-ter-tratamento-mais-eficaz-21000",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/15505?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "O trabalho nasceu em Novembro de 1997 e, desde então, já consumiu mais de 20 milhões de dólares",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "A hipótese de um tratamento mais eficaz contra o cancro da mama vai ser apresentada, hoje à tarde, na décima edição do \"Porto Cancer Meeting\", no Instituto de Patologia e Imunologia Molecular da Universidade do Porto (Ipatimup).",
    "shortUrl": "/n21000",
    "titulo_Mobile": null,
    "subtitulo": "Estudo propõe droga tradicional contra vasos que alimentam a doença",
    "rubricTag": null,
    "rubrica": "Estudo propõe droga tradicional contra vasos que alimentam a doença",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_21000",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/04/30/sociedade/noticia/cancro-da-mama-pode-ter-tratamento-mais-eficaz-21000",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "cancro-da-mama-pode-ter-tratamento-mais-eficaz-21000",
    "cleanTitle": "Cancro da mama pode ter tratamento mais eficaz",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/04/30/sociedade/noticia/cancro-da-mama-pode-ter-tratamento-mais-eficaz-21000",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 177,
            "nome": "Andréia Azevedo Soares",
            "descricao": "Nasci no Rio de Janeiro, onde estudei jornalismo na Universidade Federal. Mudei-me para Portugal em 1999. Trabalho no PÚBLICO desde 2000, com duas interrupções – uma para um doutoramento em Comunicação de Ciência no Imperial College, em Londres, e outra para colaborar com a revista científica WHO Bulletin, em Genebra. Já fui estagiária, colaboradora, repórter e sub-editora em diferentes secções deste jornal. A ciência e a literatura são as áreas sobre as quais mais gosto de escrever; fascina-me o modo como o escritor e o cientista se empenham para detalhar e compreender o mundo que nos rodeia, incluindo os seres vivos que nele habitam.\r\n\r\n\r\n\r\n",
            "email": "aasoares@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": "/autor/andreia-azevedo-soares",
            "localizacao": null,
            "profissaoActual": "Jornalista",
            "profissaoNaAltura": null,
            "slug": "andreia-azevedo-soares",
            "imagem": {
                "w": null,
                "h": null,
                "largura": 501,
                "altura": 498,
                "nome": "andreia_soares-removebg-preview.png",
                "legenda": null,
                "autor": null,
                "tipo": "PNG",
                "url": "https://imagens.publico.pt/imagens.aspx/1725026?tp=UH&db=IMAGENS&type=PNG",
                "is_vertical": false,
                "tags": null,
                "translations": null
            },
            "hasImage": true,
            "isExternal": true,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#115;&#101;&#114;&#97;&#111;&#115;&#97;&#97;",
            "contribuicao": null,
            "tipo": "INTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 12,
            "nome": "Cancro",
            "slug": "cancro",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tcancro",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 645,
            "nome": "Porto",
            "slug": "porto",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tporto",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 871,
            "nome": "Sociedade",
            "slug": "sociedade",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tsociedade",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "15505_S02.jpg",
            "legenda": "O trabalho nasceu em Novembro de 1997 e, desde então, já consumiu mais de 20 milhões de dólares",
            "autor": "",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/15505?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "O trabalho nasceu em Novembro de 1997 e, desde então, já consumiu mais de 20 milhões de dólares",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Estudo propõe droga tradicional contra vasos que alimentam a doença. Cancro da mama pode ter tratamento mais eficaz",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 598,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0021000.json",
    "dct": "2001-04-30T07:12:00",
    "text": "Trata-se de um estudo de um grupo de cientistas portuenses, chefiados pelo investigador Fernando Schmitt, que propõe estancar a evolução da doença usando o mesmo método usado até agora - o antiestrogénico -, mas com dosagens e intervalos diferentes. É que a pesquisa indicou que o estrogénio estimula não só a multiplicação de células cancerosas, mas também a dos vasos sanguíneos que as alimentam. Assim, a droga poderá passar a \"matar dois coelhos com uma cajadada só\".O trabalho daquela equipa do Ipatimup, que teve início há cerca de um ano, ganhou corpo a partir da descoberta de que uma das hormonas femininas, o estrogénio, estaria também associada ao crescimento dos tumores. A explicação é simples: o estrogénio estimula a criação de vasos, possibilitando fenómenos femininos como a menstruação e a ovulação. Só que, quando há uma família de células cancerosas em multiplicação, essa hormona feminina também influencia o trânsito sanguíneo até ao tumor. \"O cancro da mama usa os estrogénios da mulher para crescer\", afirma Schmitt, um cientista brasileiro radicado em Portugal há oito anos. O próximo passo da pesquisa é experimentar o novo método em ratos de laboratório. \"Esperamos publicar, até ao fim do ano, novos resultados. Se tudo der certo, profissionais do mundo inteiro poderão partilhar a descoberta. Essa ideia não implica o aumento dos custos, uma vez que utiliza a mesma droga empregada há mais de dez anos. A diferença está em como ministrar a substância para atacar não só as células cancerosas, mas também os vasos que permitem ao cancro da mama crescer\", explica o investigador do Ipatimup. O possível futuro tratamento apresenta algumas vantagens em relação ao tratamento antiestrogénico tradicional. Uma delas é evitar que as células doentes ganhem resitência à droga. Recorde-se que o tecido dos capilares sanguíneos é saudável, não apresenta mutações. E, se for bombardeado com antiestrogénicos, continuará a responder ao tratamento, sem criar resistências. A segunda vantagem está na ampliação do efeito terapêutico: um pequeno vaso nutre milhares de células alteradas, que se multiplicam desenfreadamente se forem alimentadas. Se esta \"fonte de comida\" é cortada, uma grande família cancerosa ficará relativamente privada de oxigénio. E ainda há uma terceira mais-valia. Como as drogas usam o sangue como meio de transporte, as substâncias antiestrogénicas têm contacto privilegiado com um dos seus alvos - os vasos sanguíneos. Se esse novo tratamento se revelar eficaz, ele poderá ser útil não só para os casos de cancro de mama - que afectam uma em cada 12 portuguesas -, mas também para outras neoplasias associadas ao estrogénio, como os tumores nos ovários. Além de Fernando Schmitt, o \"Porto Cancer Meeting\" reúne \"vinte dos melhores especialistas sobre patologias oncológicas da Europa e do Brasil\", afirma Manuel Sobrinho Simões, director do Ipatimup. É o caso de sir Colin Berry, famoso embriologista inglês, e do norueguês Jahn Nesland. Este último apresentou, no programa de ontem, uma espécie de microscópio virtual. Trata-se de uma ferramenta, disponível na Internet, que permite o manuseamento e a análise de imagens móveis de tecidos. O investigador brasileiro Fernando Soares, do Hospital do Câncer, em São Paulo, também apresentou ontem o \"Projecto Genoma do Cancro Humano\". A iniciativa envolve mais de 150 investigadores, que já recolheram e descodificaram o genoma de mais de um milhão de tecidos cancerosos. Essas sequências genéticas foram tratadas informaticamente e, hoje, formam uma imensa biblioteca virtual na \"web\". O trabalho nasceu em Novembro de 1997 e, desde então, já consumiu mais de 20 milhões de dólares, disponibilizados pelo Instituto Ludwig de Pesquisa sobre o Cancro e pela Fundação de Amparo à Pesquisa do Estado de São Paulo.",
    "language": "portuguese"
}