{
    "id": 54139,
    "titulo": "Fonoteca Files arranca hoje",
    "tituloNoticia": "Fonoteca Files arranca hoje",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/12/13/culturaipsilon/noticia/fonoteca-files-arranca-hoje-54139",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/37393?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Phil Mixton dos Axon e o pianista Fred Van Hove",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "As Fonoteca Files, ciclo de música improvisada cuja segunda edição se inicia hoje, com um concerto de Nuno Rebelo, Kato Hideki e Marco Franco, no Teatro S. Luiz, em Lisboa, às 22h, têm sobre a música improvisada uma opinião sofisticada. AMM, Zeena Parkins e Ikue Mori trazem às \"Fonoteca Files 2\" a liberdade de criação e as surpresas da \"composição instantânea\".",
    "shortUrl": "/n54139",
    "titulo_Mobile": null,
    "subtitulo": "Música Improvisada no S. Luiz, em Lisboa",
    "rubricTag": null,
    "rubrica": "Música Improvisada no S. Luiz, em Lisboa",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_54139",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/12/13/culturaipsilon/noticia/fonoteca-files-arranca-hoje-54139",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "fonoteca-files-arranca-hoje-54139",
    "cleanTitle": "Fonoteca Files arranca hoje",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/12/13/culturaipsilon/noticia/fonoteca-files-arranca-hoje-54139",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 644,
            "nome": "Lisboa",
            "slug": "lisboa",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tlisboa",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 708,
            "nome": "Música",
            "slug": "musica",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tmusica",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 867,
            "nome": "Cultura-Ípsilon",
            "slug": "culturaipsilon",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tculturaipsilon",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 913,
            "nome": "Teatro",
            "slug": "teatro",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tteatro",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "fonoteca_files",
            "legenda": "Phil Mixton dos Axon e o pianista Fred Van Hove",
            "autor": "DR",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/37393?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Phil Mixton dos Axon e o pianista Fred Van Hove",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Música Improvisada no S. Luiz, em Lisboa. Fonoteca Files arranca hoje",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 649,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0054139.json",
    "dct": "2001-12-13T11:40:00",
    "text": "Improvisar pode ser sinónimo de desenrascanço. Ou de desbunda. Mas nem sempre. Mas não necessariamente. Pode ser uma arte. Uma via de auto-descoberta. Uma porta aberta para o desconhecido. Assim, segundo a organização, a \"nova\" improvisação (sim, há maneiras antigas e modernas de encarar e de domar o silêncio e o ruído que estão na origem de toda a música...) é \"uma vivência dialéctica da pós-modernidade, musicologia espontânea duma estirpe minoritária de pensadores, solistas, compositores e orquestradores, rito vanguardista no sentido em que a sua praxis é um prodígio individual e/ou colectivo da técnica virtuosística e de manipulação de alguma cibertecnologia\". Mais: como \"a arte da improvisação está sempre avançada à política\", a \"sua pluralidade espectacular e imaginária é a transcendência do senso comum totalitário, realizando-se na própria beleza a verdadeira democracia\". \nImprovisar será tudo isto. Ou, sintetizando: a capacidade apurada, por vezes transcendente, do músico se ouvir a si próprio, ouvir os outros e agir em conformidade. O grande improvisador deixa-se tocar pela música, reinventa-se a cada instante no contacto com a \"sua\" música e com a música dos que improvisam a seu lado. Alguns, os maiores, ardem e esgotam-se nesse contacto. Falamos de liberdade e devoção. Da liberdade da devoção, mas também do pânico, do sublime e da loucura, de um Michel Portal, por exemplo, que soube romper os véus. Mas também de um Derek Bailey ou de um Evan Parker, outros dois grandes improvisadores que estiveram presentes no \"Ciclo de Nova Música Improvisada\" que antecedeu e preparou as actuais \"Fonoteca Files\". \nAs \"Fonoteca Files 2\" têm como nomes mais fortes do seu programa os AMM (John Tilbury, piano, Keith Rowe, guitarra, Eddie Prévost, percussão), formação mítica da música improvisada desde os anos 60; e Zeena Parkins, harpista, há muito conotada com as \"novas músicas\", que chega aureolada com a recente participação no último álbum de Björk. Joëlle Léandre (contrabaixo), Carlos Zíngaro (violino), Paul Lovens (percussão), Ikue Mori (electrónica), Fred Van Hove (piano), Gerry Hemingway (percussão), Phil Minto (voz), Nuno Rebelo (guitarra, electrónica) e Telectu são outros dos participantes, todos eles praticantes fervorosos, mais ou menos inspirados, mais ou menos reconhecidos no meio da improvisação. \nSe Zeena Parkins e Ikue Mori ultrapassaram a barreira exclusiva da improvisação, através do convívio regular com o rock e a pop - antes da participação no disco de Björk, Zeena notabilizara-se no universo híbrido da chamada escola Recommended, ao integrar grupos como News From Babel, Carbon (de Elliott Sharp) e Skeleton Crew; Ikue Mori fez parte do grupo de \"no wave\" DNA, sendo \"descoberta\" por John Zorn no célebre clube nova-iorquino, CBGB -, já os AMM conservaram intacta uma aura de esoterismo que os levou a nunca ceder aos imperativos de uma indústria ávida de catalogações, contra as quais as \"Fonoteca Files\" também se insurgem. \nSurgidos na década da 60 na sequência e como reacção ao free jazz, os AMM, além dos actuais Prévost e Rowe, Lou Gare e Lawrence Sheaff, integraram na sua primeira formação um músico e teórico que viria a tornar-se referência das vanguardas até aos dias de hoje: Cornelius Cardew, falecido em 1981 e objecto de estudo de uma biografia assinada por John Tilbury. \nInvestidos da missão de fazer alargar os parâmetros, quer da composição \"instantânea\", quer dos modos auditivos e perceptivos do público, os AMM permaneceram firmes num dos lados da barricada, mas sem descurar uma sistemática abertura de espírito que os levou, nos anos do Psicadelismo, a tocar na primeira parte de concertos dos Pink Floyd ou dos Cream, ou a experimentarem a eternidade do minimalista LaMonte Young. Paradigma deste investimento nas margens da música popular tem sido algum do trabalho desenvolvido em paralelo com os AMM, por Eddie Prévost, nas áreas do pós-rock, através de colaborações com Jim O'Rourke, ou da electrónica, com o colectivo Experimental Audio Research. \nComo as \"X-Files\", as \"Fonoteca Files\" oferecem mais do que um mistério para desvendar.",
    "language": "portuguese"
}