{
    "id": 61277,
    "titulo": "Cimeiras rivais discutem riqueza e pobreza no mundo",
    "tituloNoticia": "Cimeiras rivais discutem riqueza e pobreza no mundo",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2002/01/31/mundo/noticia/cimeiras-rivais-discutem-riqueza-e-pobreza-no-mundo-61277",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/41398?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Mário Soares está presente em Porto Alegre",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Enquanto os líderes financeiros mundiais debatem em Nova Iorque a recessão e a retoma económica, cinco mil organizações não-governamentais reúnem-se em Porto Alegre, Brasil, para discutirem a riqueza e a miséria do mundo.",
    "shortUrl": "/n61277",
    "titulo_Mobile": null,
    "subtitulo": "Globalização",
    "rubricTag": null,
    "rubrica": "Globalização",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_61277",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2002/01/31/mundo/noticia/cimeiras-rivais-discutem-riqueza-e-pobreza-no-mundo-61277",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "cimeiras-rivais-discutem-riqueza-e-pobreza-no-mundo-61277",
    "cleanTitle": "Cimeiras rivais discutem riqueza e pobreza no mundo",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2002/01/31/mundo/noticia/cimeiras-rivais-discutem-riqueza-e-pobreza-no-mundo-61277",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 332,
            "nome": "Brasil",
            "slug": "brasil",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tbrasil",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 584,
            "nome": "Pobreza",
            "slug": "pobreza",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tpobreza",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 645,
            "nome": "Porto",
            "slug": "porto",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tporto",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 862,
            "nome": "Mundo",
            "slug": "mundo",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tmundo",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "41398_Mario_Soares_Porto_Alegre.jpg",
            "legenda": "Mário Soares está presente em Porto Alegre",
            "autor": "Mauricio Lima/AFPI",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/41398?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Mário Soares está presente em Porto Alegre",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Globalização. Cimeiras rivais discutem riqueza e pobreza no mundo",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 843,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0061277.json",
    "dct": "2002-01-31T09:13:00",
    "text": "O Fórum Económico Mundial (WEF) inicia hoje em Nova Iorque a sua reunião anual, que pela primeira vez se realiza fora da localidade suíça de Davos. Numa altura em que a economia mundial está periclitante, o encontro focar-se-á em como superar a recessão. Mas o que tem preocupado a capital financeira dos EUA, mais do que a agenda do encontro do WEF, é o que se possa passar à sua margem: as autoridades nova-iorquinas receiam a repetição de incidentes violentos como os que aconteceram em Seattle em 1999 ou em Génova e Gotemburgo no ano passado. A polícia de Nova Iorque garante que não vai permitir distúrbios. \nA reunião de 2002 do WEF tem o título \"Liderança em tempos frágeis: uma visão para um futuro partilhado\". Os \"tempos frágeis\" são os da desaceleração do crescimento da economia ao nível mundial. A \"liderança\" é o ofício de mais de três mil economistas, intelectuais e homens de negócios vindos de 106 países, que estarão reunidos até segunda-feira. Os seis blocos temáticos da reunião deste ano tocam assuntos variados, mas o WEF promete concentrar-se em como recuperar o crescimento económico sustentado mundial. \nMas, mais do que as reuniões temáticas, são os contactos informais que levam os participantes no fórum a pagar 25 mil dólares (28 mil euros) para poder fazer parte do selecto clube de Davos. Na lista de convidados estão Hamid Karzai, chefe do Governo interino do Afeganistão, e também Kenneth Lay, ex-presidente da Enron (empresa que abriu em circunstâncias controversas a maior falência de sempre nos EUA), cuja presença ainda está por confirmar. \nA reunião anual do WEF realiza-se normalmente em Davos, mas os organizadores do encontro deste ano resolveram transferir o fórum para Nova Iorque, como gesto simbólico - e prático, pois os milhares de convidados são os turistas mais abonados que pode haver - de apoio à cidade mais atingida pelo ataque terrorista contra a América de 11 de Setembro (no próximo ano, o WEF regressará a Davos). \nAliás, o encontro não poderia ter cenário melhor do que o luxuoso hotel Waldorf Astoria da Park Avenue. Embora a 60 quarteirões de distância de Wall Street, esta zona alberga as sedes de alguns dos principais potentados financeiros do mundo. Junto aos prédios nas imediações do Waldorf vêem-se inúmeros executivos em mangas de camisa, a fumar enquanto falam febrilmente para os seus telemóveis. Na terça-feira, também já se viam os primeiros sinais da iminência do encontro do WEF: várias estações televisivas instalavam o seu material e a polícia de Nova Iorque começava a montar o seu dispositivo de segurança. A reunião do clube de Davos é vista por activistas antiglobalização e anticapitalismo como o símbolo máximo de uma oligarquia transnacional que manipula para seu próprio proveito a economia mundial. Por isso, os encontros do WEF atraem os mesmos protestos que as cimeiras do Banco Mundial, da Organização Mundial do Comércio (OMC) ou do Grupo dos Oito principais países industrializados. \nMais a sul no Continente Americano, às seis da tarde de hoje (nove da noite em Portugal) tem início em Porto Alegre, no estado brasileiro do Rio Grande do Sul, o Segundo Fórum Social Mundial, que surgiu no ano passado como alternativa ao Fórum Económico Mundial. O Fórum Social reúne organizações não-governamentais de todo o mundo que tenham em comum a oposição ao que chamam \"globalização neoliberal\". \nEntre as personalidades internacionais que já confirmaram presença em Porto Alegre estão figuras como o professor de linguística norte-americano Noam Chomski - conhecido como uma das principais vozes, dentro dos próprios EUA, contra o intervencionismo norte-americano no Terceiro Mundo; a guatemalteca Rigoberta Manchú, que em 1992 ganhou o prémio Nobel da Paz e agora é embaixadora das Nações Unidas, assessora da direcção da UNESCO e presidente da organização não-governamental Iniciativa Indígena pela Paz; a senadora colombiana Piedad Córdoba, que se tem destacado na luta contra o narcotráfico e a corrupção no seu país. \nOutra personalidade que não deixará de marcar presença - embora este ano a convite do Movimento dos Sem Terra (MST) e não da organização do Fórum Social - é o agricultor francês José Bové, que no ano passado se tornou na principal estrela do evento ao invadir, com integrantes do MST, uma fazenda do grupo norte-americano Monsanto, onde se plantaria soja transgénica. Este ano, a Polícia Federal já avisou que seguirá de perto os passos de Bové no Brasil. \nQuanto aos temas em discussão no Fórum, a organização, perante a multiplicidade de propostas, irá dividi-los em quatro \"eixos\": produção de riqueza e reprodução social; acesso à riqueza e sustentabilidade; afirmação da sociedade civil e dos espaços públicos; e poder político e ética na nova sociedade. Dentro desses \"eixos\" temáticos, encaixam-se seminários sobre \"A questão tributária e a nova (des)ordem mundial\", \"O trabalho decente: defesa dos direitos dos trabalhadores frente à globalização\", \"A análise da negociação da Aliança de Livre Comércio das Américas (ALCA)\", \"O papel do sistema financeiro e o desenvolvimento económico e social\", \"Acabando com o 'apartheid' global: desmontando o Banco Mundial e o FMI\", \"Biodiversidade e patentes\", entre outros.",
    "language": "portuguese"
}