{
    "id": 52265,
    "titulo": "Museu da República e Resistência abre hoje junto à Cidade Universitária",
    "tituloNoticia": "Museu da República e Resistência abre hoje junto à Cidade Universitária",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/12/01/local/noticia/museu-da-republica-e-resistencia-abre-hoje-junto-a-cidade-universitaria-52265",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/36237?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Horários alargados, cybercafé e uma biblioteca com mais de 50 mil livros são alguns dos atractivos do novo espaço",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "O Museu da República e Resistência inaugura hoje novas instalações, entre a Rua da Beneficência e a Avenida das Forças Armadas, em Lisboa. Horários alargados, cybercafé e uma biblioteca com mais de 50 mil livros são alguns dos atractivos do novo espaço, que tem a assinatura do arquitecto Keil do Amaral e foi criado com os olhos postos nos estudantes da Cidade Universitária.",
    "shortUrl": "/n52265",
    "titulo_Mobile": null,
    "subtitulo": "Lisboa",
    "rubricTag": null,
    "rubrica": "Lisboa",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_52265",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/12/01/local/noticia/museu-da-republica-e-resistencia-abre-hoje-junto-a-cidade-universitaria-52265",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "museu-da-republica-e-resistencia-abre-hoje-junto-a-cidade-universitaria-52265",
    "cleanTitle": "Museu da República e Resistência abre hoje junto à Cidade Universitária",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/12/01/local/noticia/museu-da-republica-e-resistencia-abre-hoje-junto-a-cidade-universitaria-52265",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 25,
            "nome": "Espaço",
            "slug": "espaco",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tespaco",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 644,
            "nome": "Lisboa",
            "slug": "lisboa",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tlisboa",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 712,
            "nome": "Livros",
            "slug": "livros",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tlivros",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 874,
            "nome": "Local",
            "slug": "local",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tlocal",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "36237_mus.jpg",
            "legenda": "Horários alargados, cybercafé e uma biblioteca com mais de 50 mil livros são alguns dos atractivos do novo espaço",
            "autor": "DR",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/36237?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Horários alargados, cybercafé e uma biblioteca com mais de 50 mil livros são alguns dos atractivos do novo espaço",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Lisboa. Museu da República e Resistência abre hoje junto à Cidade Universitária",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 766,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0052265.json",
    "dct": "2001-12-01T07:48:00",
    "text": "Desde há muito que o antigo edifício da vila operária Grandella, na Estrada de Benfica, se revelava pequeno para os colóquios e exposições que ali se realizam. Por enquanto o museu continuará a manter estas instalações, mas tudo indica que o filho depressa venha a ocupar o lugar paterno, se funcionar a esperada dinâmica com a Cidade Universitária. O República e Resistência tornou-se, em poucos anos, uma referência para os amadores da história do século XX. Ali deixaram os seus testemunhos ou foram evocadas muitas das personalidades que resistiram politicamente ao Estado Novo. \"Pediram-me para meter o Rossio na Rua da Betesga\", diz Keil do Amaral, bem-humorado. À força de ir estendendo as potencialidades do projecto inicial, as novas instalações ficam logo à partida cheias como um ovo. Por isso, o arquitecto é taxativo: \"Aquele espaço já é muito pequeno. Será talvez excessivo chamar-lhe biblioteca-museu.\" Para responder a todos os itens do programa museológico tiveram que se estabelecer prioridades e, mesmo assim, foi preciso recorrer a uma \"interpenetração\" dos espaços. O edifício, erguido de raiz, possui dois pisos, um térreo e o outro numa sobreloja. A biblioteca tinha primazia, pelo que todo o espaço que foi possível arranjar no piso superior lhe foi destinado, empurrando o sector dos serviços para uma nesga de pequenas salas. Mesmo orgulhoso da biblioteca, \"que beneficia de uma grande exposição à luz\", o arquitecto sublinha que a sua capacidade é limitada a 30 leitores. \"O palco responde a um dos objectivos programáticos, mas, como é impossível alargar infinitamente um espaço limitado, vai ter apenas cinco metros de boca e três de fundo\", queixa-se Keil do Amaral. Está equipado com um único camarim, por que não foi possível esticar mais a área disponível, o que implica que os espectáculos tenham um número reduzidíssimo de actores. \"Serão diálogos monologados\", ironiza o director do museu, João Mário Mascarenhas, que acentua o lado positivo: \"Mesmo assim arranjou-se um auditório para 85 pessoas.\" O facto de a [futura] sede da Associação Académica de Lisboa (AAL) ficar instalada paredes-meias com o museu foi fundamental para estabelecer com ele um acordo de parceria. Os dois projectos cresceram em conjunto e pode dizer-se que são gémeos\", diz Isabel Baptista, da direcção daquela associação. Uma das prioridades da AAL é disponibilizar espaços de convívio para os estudantes. As sucessivas restrições orçamentais têm atingido, em primeiro lugar, os espaços não lectivos e nenhuma das três universidades públicas de Lisboa, nem tão-pouco a Católica, dispõem de \"campus\" onde os estudantes, sobretudo os que se encontram em quartos alugados, separados do meio familiar, possam dispor de uma mesa, de um computador - em resumo, de um espaço conveniente para concluir os \"trabalhos de casa\", quando as bibliotecas das escolas se encerram. O conceito do Museu da República e Resistência, enquanto lugar e registo da memória do século XX , através de debates, colóquios e testemunhos, ia ao encontro daquelas necessidades estudantis. O director do museu compreendeu o partido que podia tirar da situação e deslocou o programa do exclusivo recenseamento de efemérides que vinha da fundação, em 1993, para o de uma instituição que conquista os seus públicos, ao cativar visitantes com os serviços que lhes propicia. Em vez do habitual restaurante museológico, que as mais das vezes se resume a cafetaria, desperdiçando o investimento nele feito em equipamento, fez-se um cybercafé. Dado ser frequente as exposições e colóquios prolongarem-se até à meia-noite, é possível estender esse horário a outras actividades. Fez-se do cybercafé uma ala autónoma, cujo horário vai das 10h00 às 2h00. A mesma coisa com os serviços da biblioteca. Graças a mecenas e a dádivas de protagonistas em eventos que marcaram a história do século XX português, o acervo do museu em história contemporânea reforçou-se e é já uma referência para os investigadores da área das ciência sociais e humanas, garante João Mário Mascarenhas. E dá como exemplo o espólio do historiador e jornalista Carlos Ferrão, compreendendo mais de 40 mil obras sobre acontecimentos do século XX, com relevo para o período da I República e da II Guerra Mundial. Vão estar disponíveis nas novas instalações mais de 50 mil livros. Por isso, em vez de os fechar numa biblioteca-arquivo, optou-se por criar um espaço aberto, com consulta informatizada e terminais com acesso à Internet.A utilização do auditório seguiu o mesmo caminho. Sendo um equipamento necessário ao museu, nada impede que seja disponibilizado para iniciativas conjugadas com a AAL, sempre que esteja livre. O seu âmbito de intervenção foi alargado com uma nova valência, a do espaço para eventos artísticos ou \"perfomances\". Enfim, um laboratório para espectáculos experimentais.",
    "language": "portuguese"
}