{
    "id": 67158,
    "titulo": "Nova esperança de uma vacina contra a toxoplasmose",
    "tituloNoticia": "Nova esperança de uma vacina contra a toxoplasmose",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2002/02/22/ciencia/noticia/nova-esperanca-de-uma-vacina-contra-a-toxoplasmose-67158",
    "multimediaPrincipal": null,
    "multimediaPrincipalLegenda": null,
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Investigadores norte-americanos descobriram como neutralizar o parasita responsável pela toxoplasmose, abrindo caminho à possibilidade de desenvolver uma vacina e novos tratamentos contra esta doença que causa graves malformações nos fetos. Os seus trabalhos poderão ter igualmente repercussões benéficas na luta contra outras doenças parasitárias, como o paludismo, que mata uma pessoa em cada 12 segundos.",
    "shortUrl": "/n67158",
    "titulo_Mobile": null,
    "subtitulo": "EUA",
    "rubricTag": null,
    "rubrica": "EUA",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": null,
    "palavraChave": null,
    "itemId": "NOTICIA_67158",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2002/02/22/ciencia/noticia/nova-esperanca-de-uma-vacina-contra-a-toxoplasmose-67158",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "nova-esperanca-de-uma-vacina-contra-a-toxoplasmose-67158",
    "cleanTitle": "Nova esperança de uma vacina contra a toxoplasmose",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2002/02/22/ciencia/noticia/nova-esperanca-de-uma-vacina-contra-a-toxoplasmose-67158",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 21,
            "nome": "Doenças",
            "slug": "doencas",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tdoencas",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 864,
            "nome": "Ciência",
            "slug": "ciencia",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tciencia",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "EUA. Nova esperança de uma vacina contra a toxoplasmose",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 415,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0067158.json",
    "dct": "2002-02-22T08:30:00",
    "text": "Os investigadores demonstraram que a estirpe do parasita por eles criada através de modificação genética não só não causa qualquer doença nos ratos, como os protege totalmente contra o homólogo natural virulento, indicam os seus trabalhos publicados na edição de ontem da revista \"Nature\".\nDe facto, foi possível impedir o parasita, o toxoplasma, de se reproduzir, bloqueando apenas uma enzima que lhe permite alimentar-se à custa do organismo que infecta.\nOs microbiologistas Barbara Fox e David Bzik, da Escola Médica de Dartmouth, Lebanon, New Hampshire (EUA), descobriram com surpresa que as suas estirpes de parasitas enfraquecidos, criadas por manipulação genética, eram totalmente inofensivas nos roedores, inclusive nos ratos imunodeficientes, desprovidos de defesas, verificando-se que tal acontecia mesmo se o parasita mutante fosse injectado em doses astronómicas (vários milhões de exemplares).\n\"A extraordinária capacidade do parasita modificado (mutante) de infectar o animal sem desencadear as manifestações aparentes da doença torna-o numa estirpe utilizável como protótipo de vacina\", comenta David Bzik. \"Esta é a única estirpe conhecida de um parasita que não causa qualquer doença em animais imunodeficientes\", sublinha Barbara Fox.\nOs investigadores suprimiram do programa genético do parasita uma enzima-chave, da qual ele se serve, recorrendo às reservas do hospedeiro, para fabricar um composto essencial (a pirimidina) para recopiar em série o seu material genético. Como resultado, o parasita torna-se incapaz de se multiplicar e de sobreviver e a sua virulência fica neutralizada.\nTrabalhando na pista de uma vacina, os investigadores administraram uma dose do seu parasita mutante em ratos, e várias semanas depois injectaram-lhes uma dose mortal de toxoplasmas bastante virulentos.\n\"Os ratos revelaram-se completamente protegidos contra esta dose mortal\", afirmou Fox. \"A enzima representa um alvo possível para desenvolver medicamentos contra infecções provocadas por esta família de parasitas\", acrescenta Bzik.\n\"Estes resultados poderão finalmente permitir a dinamização de programas de vacinação fiáveis e seguros, o benefício será imenso\", considera o norte-americano David Sibley, da Universidade de Medicina de Washington, St Louis, Missouri (EUA), num comentário publicado na \"Nature\".\nO agente mais disseminado do paludismo (ou malária), o \"Plasmodium falciparum\", pertence à mesma família do toxoplasma, assim como outros parasitas como o \"Cryptosporidium parvum\", responsável pelas diarreias.\nA toxoplasmose é transmitida através da carne mal cozinhada e por vezes pelos gatos, pelo contacto directo ou intermediário com legumes, e pela terra de jardins públicos sujos por dejectos animais. Desta forma, pode contaminar igualmente os herbívoros. A infecção está na origem de graves malformações do feto quando contraída por uma grávida não imunizada contra a doença.",
    "language": "portuguese"
}