{
    "id": 31315,
    "titulo": "Vilar de Mouros começa hoje",
    "tituloNoticia": "Vilar de Mouros começa hoje",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/07/13/culturaipsilon/noticia/vilar-de-mouros-comeca-hoje-31315",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/22995?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Beck é cabeça de cartaz nesta edição do Festival de Vilar de Mouros",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Corria o ano de 1996 e, até ao seu anúncio oficial, poucos apostariam que o Festival de Vilar de Mouros, antepassado histórico de todos os outros festivais portugueses de música popular, voltaria a renascer. Mas assim foi: com um elenco que não estava à altura das edições anteriores, Vilar de Mouros 96 ressurgiu das cinzas e, por junto com o Festival Sudoeste, ofereceu definitivamente a oportunidade desejada por inúmeras tribos urbanas de ritualizarem uma existência aparentemente rural e alegadamente imoral. Pelo menos por dois ou três dias.",
    "shortUrl": "/n31315",
    "titulo_Mobile": null,
    "subtitulo": "Do orgulhosamente sós à Europa Unida",
    "rubricTag": null,
    "rubrica": "Do orgulhosamente sós à Europa Unida",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_31315",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/07/13/culturaipsilon/noticia/vilar-de-mouros-comeca-hoje-31315",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "vilar-de-mouros-comeca-hoje-31315",
    "cleanTitle": "Vilar de Mouros começa hoje",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/07/13/culturaipsilon/noticia/vilar-de-mouros-comeca-hoje-31315",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 668,
            "nome": "Miguel Francisco Cadete",
            "descricao": "null",
            "email": "@",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": null,
            "localizacao": null,
            "profissaoActual": null,
            "profissaoNaAltura": null,
            "slug": "miguel-francisco-cadete",
            "imagem": null,
            "hasImage": false,
            "isExternal": true,
            "encodedEmail": "&#64;",
            "contribuicao": null,
            "tipo": "EXTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 708,
            "nome": "Música",
            "slug": "musica",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tmusica",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 867,
            "nome": "Cultura-Ípsilon",
            "slug": "culturaipsilon",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tculturaipsilon",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "22995_beck.jpg",
            "legenda": "Beck é cabeça de cartaz nesta edição do Festival de Vilar de Mouros",
            "autor": "DR",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/22995?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Beck é cabeça de cartaz nesta edição do Festival de Vilar de Mouros",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Do orgulhosamente sós à Europa Unida. Vilar de Mouros começa hoje",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 626,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0031315.json",
    "dct": "2001-07-13T09:13:00",
    "text": "A vantagem competitiva do Festival de Vilar de Mouros relativamente aos seus pares é, notoriamente, histórica. A sua primeira edição começou a ser preparada em 1968, por António Barge, que viu os seus esforços concretizados em 1971. Dois anos depois do Festival de Woodstock e com apenas um ano de atraso relativamente ao festival da Ilha de Wight, juntaram-se, naquela pequena freguesia do Alto Minho e durante um fim-de-semana, dezenas de milhares de adolescentes (algumas fontes apontam para 20 mil, outras esticam-se até aos 50 mil) à escuta dos sons obrigatoriamente \"estrangeiros\" de Elton John e Manfred Mann. A primeira edição do festival ainda incluía um programa erudito (no fim-de-semana anterior, com Jolly Braga Santos) e um cartaz ligeiro (no fim-de-semana seguinte, com Amália e o Duo Ouro Negro), mas foram os roques e popes da altura que provocaram toda uma agitação inaudita. Além de Elton John e Manfred Mann, fazia parte do programa a fina flor dos músicos modernos portugueses, tendo actuado a 7 e 8 de Agosto grupos como os Quarteto 1111 (com José Cid na sua formação), Psico, Pentágono, Sindicato (com Jorge Palma), Objectivo e Pop Five Music Incorporated (com Miguel Graça Moura). No entanto, rezam as crónicas que o público os recebeu com indiferença e mesmo desprezo, o que não seria de admirar perante a presença de dois nomes afamados e, principalmente, do \"estrangeiro\". Das bruma para a Europa. No início da década de 70, os concertos de rock em Portugal eram realmente inéditos e raros. Só dois anos depois da I edição do Festival de Vilar de Mouros acontecem outros espectáculos do género com a presença em Lisboa dos Vinegar Joe (de Elkie Brooks) e José Feliciano e, no Pavilhão dos Desportos de Cascais, dos Blood, Sweat and Tears. A experiência única e original do primeiro Vilar de Mouros foi assim recordada pelo jornalista António Duarte no livro \"A Arte Eléctrica de Ser Português\": \"Às primeiras horas do dia, a estrada de Caminha e a vila sossegada da raia minhota registavam um movimento mais que anormal. Desde a véspera que bandos de jovens com mochilas às costas, uns a pé, outros de bicicleta e outros, ainda, de boleia, de transporte público ou em carros próprios, tinham transformado a fisionomia humana daquela região do Alto Minho. Dirigiam-se todos para uma povoação (...) que se iria tornar célebre pelo que foi o maior e mais importante festival de rock realizado em Portugal. Vilar de Mouros, o nome. Vilar de Mouros, a magia\". Se ainda hoje é assim, também em 1982, em mais uma produção do médico António Barge, voltou a acontecer Vilar de Mouros. Foi o ano da \"loucura controlada e sem camisa de forças\", nas palavras do organizador. Os nomes chamados a actuar eram dos mais relevantes e denotavam uma escolha acertada e eclética: Sun Ra, U2, Echo & the Bunymen, John Copeland, Carlos Paredes, Durutti Column, The Gist, Carlos do Carmo, Stranglers, Heróis do Mar, Rip Rig + Panic (com Neneh Cherry nos coros) e os Heróis do Mar, entre outros, foram actuando na semana de 31 de Julho a 8 de Agosto perante a inexperiência de uma organização que permitiu cargas da GNR, a entrada no recinto de espectadores sem bilhete, cancelamentos vários e um sem número de peripécias que não chegaram para desvanecer a aura. Depois da edição de 1971, a II edição do festival, em 1982, como que manteve acesa uma certa chama que, por motivos mais ou menos místicos, parecia garantir que o festival voltaria a ressurgir das brumas de dez em dez anos. Ou algo parecido. O idealismo fundador de António Barge não daria, porém, para mais e já só em 1996, sob o alto patrocínio da indústria cervejeira, Vilar de Mouros voltaria a acontecer.",
    "language": "portuguese"
}