{
    "id": 39690,
    "titulo": "A televisão americana perante o horror",
    "tituloNoticia": "A televisão americana perante o horror",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/09/12/mundo/noticia/a-televisao-americana-perante-o-horror-39690",
    "multimediaPrincipal": null,
    "multimediaPrincipalLegenda": null,
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Repórteres nos locais. Centenas de testemunhos. Câmaras de turistas e de cidadãos anónimos ao serviço da informação. Imagens em directo. Sempre em directo. Imagens repetidas sem fim com comentários em directo. Todos os ângulos das notícias. Imagens num pequeno ecrã, outras imagens num ecrã mais pequeno, notícias correndo na parte de cima e na parte de baixo dos ecrãs. Uma cobertura extraordinária num dia extraordinário.",
    "shortUrl": "/n39690",
    "titulo_Mobile": null,
    "subtitulo": "Opinião por Eduardo Cintra Torres",
    "rubricTag": null,
    "rubrica": "Opinião por Eduardo Cintra Torres",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": null,
    "palavraChave": null,
    "itemId": "NOTICIA_39690",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/09/12/mundo/noticia/a-televisao-americana-perante-o-horror-39690",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "a-televisao-americana-perante-o-horror-39690",
    "cleanTitle": "A televisão americana perante o horror",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/09/12/mundo/noticia/a-televisao-americana-perante-o-horror-39690",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 862,
            "nome": "Mundo",
            "slug": "mundo",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tmundo",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Opinião por Eduardo Cintra Torres. A televisão americana perante o horror",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 737,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0039690.json",
    "dct": "2001-09-12T20:01:00",
    "text": "As televisões nacionais entregaram-se continuamente aos acontecimentos. Os principais apresentadores apareceram nos ecrãs 10 horas antes do habitual. Repórteres entraram no ar nas ruas ou nos estúdios de Nova York cobertos da poeira dos edifícios destruídos. A programação habitual desapareceu. A publicidade também.As emissões ganharam títulos sempre mostrados ou apresentados em separadores de segundos: \"O terrorismo atinge a América\", ou \"A América debaixo de fogo\".Os canais locais de Nova York e Washington fizeram excelentes coberturas sobre os acontecimentos nas respectivas cidades. O canal de Washington concentrou-se quase totalmente no ataque ao Pentágono. Pode parecer estranho para espectadores portugueses, mas o canal tem a missão de dar as notícias locais e sabe que os outros canais têm estado a dar a cobertura dos acontecimentos, bem mais graves, de Nova York.Vários canais de música, de compras e de outro tipo de programação substituíram os seus programas por avisos (\"Devido aos acontecimentos, o QVC suspende temporariamente a sua emissão\"); a interrupção prosseguiu dia fora. Outros canais, como o MTV ou VH1, puseram nas suas próprias emissões a emissão de canais de notícias, informando em rodapé os espectadores das alterações.As imagens mais mostradas concentraram-se em Nova York, onde a dimensão da tragédia tomou proporções desconhecidas na História da humanidade. O ataque ao Pentágono, apesar de igualmente devastador segundo qualquer critério, ficou relegado para segundo lugar. As imagens dos destroços do quarto avião em Pittsburgh foram estranhamente descuradas, como se não houvesse interesse em mostrá-las: talvez por razões de segurança. Na verdade, o jornalismo americano pode ser o mais competitivo do mundo mas as regras entre as autoridades e os jornalistas e entre os próprios jornalistas são fielmente cumpridas. Só à noite houve imagens dos destroços deste quarto avião, mas todas captadas de muito longe.Os jornalistas em antena contiveram as emoções próprias e dos outros. Nenhuma vez, em mais de 20 canais, vi ou ouvi a pergunta habitual de repórteres portugueses em casos dramáticos: \"O que sente?\". Nenhuma vez, em mais de 20 canais, vi ou ouvi entrevistas a familiares de vítimas durante as primeiras horas ¿ isto apesar de a tendência tabloidizante ser igualmente visível na televisão americana desde há algum tempo. As televisões não deram os nomes de quaisquer vítimas, apesar de saberem nomes, porque os familiares ainda não tinham sido informados. Só o nome de uma conhecida comentadora de televisão, Barbara Olson, foi repetidamente mencionado, porque fez duas chamadas telefónicas, do avião que se despenhou sobre o Pentágono, para o marido, membro do governo de George W. Bush.As emissões prosseguiram toda a noite, embora tenham abrandado as operações de busca até ao nascer do sol. Com a chegada da manhã de quarta-feira, as estações aceleraram as suas emissões especiais, apresentando muitos depoimentos de sobreviventes que tiveram tempo de descer dezenas de andares antes do colapso das torres. De manhã, sim, houve algumas vezes perguntas sobre os sentimentos de pessoas que perderam familiares, mas a forma como as mesmas são colocadas é mais profissional do que o que costumamos ver em Portugal e torna aceitável para todas as audiências o diálogo entre os jornalistas e as testemunhas. Houve igualmente uma grande diferença entre os depoimentos dos políticos americanos e os portugueses. Enquanto estes são verborreicos, intermináveis, os políticos americanos vão directos ao tema e exprimem as suas opiniões e os seus sentimentos para com as vítimas e familiares em 15 ou 20 segundos.As reportagens televisivas concentraram-se nas entrevistas a testemunhas oculares, pessoas que estavam nos edifícios e que desceram, algumas delas, quase uma centena de andares. Polícias e bombeiros entraram em estado de choque com a perda de centenas dos seus membros nas Twin Towers, mas pouco tempo depois retomaram o género habitual de contacto com a imprensa: profissionais, direitos ao assunto, restringindo-se aos factos.Nas horas seguintes, os comentadores (muitos deles antigos políticos, que podem falar com mais liberdade do que congressistas ou governantes no activo) entraram nos estúdios de TV. \"Declaração de guerra\" e \"Um novo Pearl Harbour\" foram dois dos slogans mais repetidos. Alguns sublinharam a necessidade de mais segurança, de medidas mais apertadas, e recordaram medidas que foram postas de lado por porem em causa a comunicação de pessoas e bens, um dos fundamentos da Constituição americana. Ao fim da noite, outras vozes fizeram-se ouvir para referir que \"seria um erro\" limitar as liberdades e que o risco de ataques terroristas é um \"preço a pagar pela democracia\".",
    "language": "portuguese"
}