{
    "id": 54771,
    "titulo": "PSP sem dinheiro para nada",
    "tituloNoticia": "PSP sem dinheiro para nada",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/12/17/sociedade/noticia/psp-sem-dinheiro-para-nada-54771",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/37750?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Os polícias debatem-se com a falta de vestuário adequado ",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "\"Não há dinheiro para nada\". A frase, saída da boca de um polícia, serve para explicar o actual estado financeiro da PSP, onde as dívidas se acumulam, sejam elas aos próprios agentes, sejam aos fornecedores. Além disso, faltam regularizar o pagamento de diversos subsídios, alguns deles estagnados há dez anos, e já nem há orçamento para proceder à substituição do armamento.",
    "shortUrl": "/n54771",
    "titulo_Mobile": null,
    "subtitulo": "Faltam armas, fardamentos são inadequados e subsídios ou não são actualizados",
    "rubricTag": null,
    "rubrica": "Faltam armas, fardamentos são inadequados e subsídios ou não são actualizados",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_54771",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/12/17/sociedade/noticia/psp-sem-dinheiro-para-nada-54771",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "psp-sem-dinheiro-para-nada-54771",
    "cleanTitle": "PSP sem dinheiro para nada",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/12/17/sociedade/noticia/psp-sem-dinheiro-para-nada-54771",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 606,
            "nome": "PSP",
            "slug": "psp",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tpsp",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 871,
            "nome": "Sociedade",
            "slug": "sociedade",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tsociedade",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "37750_PSPPauloPimenta.jpg",
            "legenda": "Os polícias debatem-se com a falta de vestuário adequado ",
            "autor": "Paulo Pimenta",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/37750?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Os polícias debatem-se com a falta de vestuário adequado ",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Faltam armas, fardamentos são inadequados e subsídios ou não são actualizados. PSP sem dinheiro para nada",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 710,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0054771.json",
    "dct": "2001-12-17T07:17:00",
    "text": "A questão das armas é das mais caricatas. Jorge Coelho era ministro da Administração Interna quando, em 1998, se decidiu substituir todas as pistolas dos cerca de 25 mil efectivos da PSP. O objectivo era arrumar em definitivo as velhas \"Star\", \"Walter\" e \"Browning\" de 7,65 mílimetros, muitas delas com mais de 30 anos de uso. Três anos depois, apenas cerca de 2500 armas (as alemãs HK - Heckler&Koch, de 9 mílimetros) chegaram aos polícias: cerca de 100 para o corpo de guarda-costas - que fazem segurança a políticos - e as restantes, quase só para agentes à cívil, das denominadas Brigadas de Investigação Criminal (BIC) que efectuam serviço nos comandos das áreas de Lisboa e Porto. \"Nos treinos de tiro fizemos fogo com armas velhas. Por vezes caíram pedaços das armas, principalmente o guarda-mato [peça metálica que protege o gatilho e que deve o nome ao facto de ter como principal função que este seja accionado acidentalmente ao prender-se nos ramos]\", disse ao PÚBLICO um agente da PSP que, há pouco tempo, frequentou na Escola Prática de Polícia, em Torres Novas, o recém-criado curso de investigação criminal. É que, com as mais recentes revisões da lei orgânica, a PSP terá também incumbências neste tipo de trabalho (antes apenas destinado à Polícia Judiciária), ficando responsável pelas averiguações de crimes cuja moldura penal não exceda os cinco anos de prisão. \"Hoje qualquer ladrão tem melhor armamento que a polícia\", ironizou outro agente, para logo de seguida endereçar mais críticas à lei em vigor: \"Se calhar até era melhor andarmos desarmados, pois se formos obrigados a disparar e acertarmos em alguém temos sempre problemas: umas vezes porque fizemos uso indevido da arma, outras porque, não tendo sido atingidos e tendo acertado no ladrão, corremos o risco de ser punidos por excesso de legítima defesa. E ainda há as situações em que, fazendo-se fogo para deter alguém em fuga, as coisas corram mal e o individuo seja atingido nas costas em vez das pernas. Mas com armamento tão velho quem é que consegue ter eficácia no tiro?\". Refira-se, por fim, que a questão da substituição do armamento da PSP voltou a ser abordada já no decurso deste ano. A conclusão final foi que o caso ficaria adiado, uma vez que continua a não haver dinheiro. Cada uma das pistolas HK, quando da negociação inicial, custaria à PSP menos de 150 contos. \nSe não há armas em condições e em número suficiente, também é um facto que as fardas dos agentes da PSP deixam muito a desejar, não só porque, consoante a zona geográfica do país, não são adequadas às condições climatéricas, mas também porque o subsídio atribuído para a compra das mesmas está totalmente ultrapassado, não sendo actualizado há 12 anos. \"Um polícia recebe anualmente 12 contos para fardamento. Não dá para nada. Só um casaco de cabedal custa 36. O mínimo que cada agente deveria receber por ano para fardamento eram 90 contos\", disse um graduado da PSP. Às reclamações relativas ao diminuto valor dos subsídios, juntam-se ainda as queixas por causa da inadequação das fardas. \"Em alguns comandos do interior as temperaturas, no Inverno, descem abaixo dos zero graus, mas mesmo assim o fardamento desses polícias é igual ao dos colegas que fazem serviço noutros locais muito mais amenos. Decididamente as fardas de Inverno dos homens que estão em Bragança ou em Viseu não podem ser iguais às dos de Lisboa ou do Algarve\", adiantou ainda o mesmo responsável. O mau equipamento dos agentes faz-se sentir também em locais de acção de maior responsabilidade, como sejam os aeroportos. No da Portela, por exemplo, onde fazem serviço 350 efectivos (sendo que apenas oito por cento destes estão ligados a serviços burocráticos) os polícias debatem-se com a falta de vestuário adequado e, mais recentemente (desde os atentados terroristas nos Estados Unidos, a 11 de Setembro) confrontam-se ainda com a inexistência de meios materiais. \"Somos obrigados a fazer segurança nas placas junto a todos os aviões que vão para os Estados Unidos, mas nem sequer dispomos de qualquer protecção para os ouvidos, ao contrário do que acontece com todas as outras pessoas que trabalham nessas zonas\", disse ao PÚBLICO um graduado que ali faz serviço.",
    "language": "portuguese"
}