{
    "id": 37245,
    "titulo": "UNTAET muito preocupada com possibilidade de violência no processo eleitoral",
    "tituloNoticia": "UNTAET muito preocupada com possibilidade de violência no processo eleitoral",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/08/28/mundo/noticia/untaet-muito-preocupada-com-possibilidade-de-violencia-no-processo-eleitoral-37245",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/26943?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "A campanha para as primeiras eleições democráticas de Timor-Leste chega hoje ao fim",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "As Nações Unidas estão seriamente preocupadas com aquilo a que publicamente chamam \"incidentes insignificantes\" durante a campanha eleitoral em Timor-Leste, que hoje termina. A Fretilin, que continua a dizer que vai ganhar com 85 por cento dos votos, deixou claro que não está disposta a fazer concessões à UNTAET no que respeita a um governo de unidade nacional e admite mesmo uma situação de rotura.",
    "shortUrl": "/n37245",
    "titulo_Mobile": null,
    "subtitulo": "Timor-Leste",
    "rubricTag": null,
    "rubrica": "Timor-Leste",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_37245",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/08/28/mundo/noticia/untaet-muito-preocupada-com-possibilidade-de-violencia-no-processo-eleitoral-37245",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "untaet-muito-preocupada-com-possibilidade-de-violencia-no-processo-eleitoral-37245",
    "cleanTitle": "UNTAET muito preocupada com possibilidade de violência no processo eleitoral",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/08/28/mundo/noticia/untaet-muito-preocupada-com-possibilidade-de-violencia-no-processo-eleitoral-37245",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 399,
            "nome": "Luciano Alvarez",
            "descricao": "",
            "email": "luciano.alvarez@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": "/autor/luciano-alvarez",
            "localizacao": null,
            "profissaoActual": "Jornalista",
            "profissaoNaAltura": null,
            "slug": "luciano-alvarez",
            "imagem": {
                "w": null,
                "h": null,
                "largura": null,
                "altura": null,
                "nome": "Luciano Alvarez.jpg",
                "legenda": null,
                "autor": null,
                "tipo": "JPG",
                "url": "https://imagens.publico.pt/imagens.aspx/1202812?tp=UH&db=IMAGENS&type=JPG",
                "is_vertical": false,
                "tags": null,
                "translations": null
            },
            "hasImage": true,
            "isExternal": false,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#122;&#101;&#114;&#97;&#118;&#108;&#97;&#46;&#111;&#110;&#97;&#105;&#99;&#117;&#108;",
            "contribuicao": null,
            "tipo": "INTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 121,
            "nome": "Nações Unidas",
            "slug": "nacoes-unidas",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tnacoes-unidas",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 337,
            "nome": "Timor-Leste",
            "slug": "timor-leste",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/ttimor-leste",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 417,
            "nome": "Governo",
            "slug": "governo",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tgoverno",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 862,
            "nome": "Mundo",
            "slug": "mundo",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tmundo",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "26943_Timor.jpg",
            "legenda": "A campanha para as primeiras eleições democráticas de Timor-Leste chega hoje ao fim",
            "autor": "Fernando Veludo",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/26943?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "A campanha para as primeiras eleições democráticas de Timor-Leste chega hoje ao fim",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Timor-Leste. UNTAET muito preocupada com possibilidade de violência no processo eleitoral",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 839,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0037245.json",
    "dct": "2001-08-28T07:49:00",
    "text": "O PSD acusa a Fretilin de intimidação e assegura que as pessoas já estão a fugir para as montanhas, com medo da violência. A dois dias de os timorenses terem mais um importante encontro com a democracia, instalou-se algum nervosismo em Díli. Em entrevistas ao PÚBLICO, Ramos-Horta diz que a Fretilin vai ganhar com uma maioria clara e Xanana Gusmão revela que está triste com a sua candidatura à presidência. A campanha para as primeiras eleições democráticas de Timor-Leste chega hoje ao fim. Durante seis semanas, 16 partidos e 17 candidatos independentes fizeram passar as suas ideias por todo o território, numa campanha aparentemente tranquila, que os responsáveis das Nações Unidas garantem que decorreu sem qualquer incidente grave. Uma campanha muitas vezes discreta e elogiada publicamente pelos homens da Administração Transitória das Nações Unidas em Timor-Leste (UNTAET), que não se cansam de dizer que os timorenses estão a dar mais um exemplo ao mundo. Só que a tranquilidade, pelo menos para a ONU, é apenas aparente. Numa reunião com observadores internacionais, foram manifestadas sérias preocupações com o processo eleitoral, onde \"pequenos incidentes\", afinal, podem ser mais que isso. Numa reunião de observadores internacionais que estão em Timor para acompanhar o acto eleitoral, responsáveis da área política da UNTAET referiram-se com preocupação a extorsões, campanhas de intimidação e pressões sobre as populações que dizem ter acontecido em alguns pontos do país. No comunicado lido aos observadores, os responsáveis da ONU aludiram a um partido, sem no entanto o identificarem. Porém, segundo revelaram ao PÚBLICO alguns observadores presentes na reunião, o nome da Fretilin acabou por ser referido no debate que se seguiu à leitura do comunicado. \"A UNTAET está seriamente preocupada com alguns incidentes que se verificaram. Como preocupados ficaram os observadores da União Europeia que se encontram no país com o que ouviram da UNTAET e com o que têm ouvido de alguns partidos\", revelou um observador da União Europeia que participou no encontro, recusando fazer referência a partidos. O mesmo diz outro observador europeu que também esteve na reunião, acrescentando que os receios se prendem com o facto de essas manobras de intimidação \"se poderem repetir durante o acto eleitoral, conduzindo à violência\", ou que \"alguns partidos, insatisfeitos com os resultados eleitorais, tomem algumas acções menos positivas por altura da divulgação dos resultados\". Publicamente, a política da UNTAET no que respeita aos poucos incidentes de que diz ter conhecimento tem sido bastante diferente. Não esconde que se verificaram alguns, mas não lhes atribui grande importância, revelando pouco ou nada sobre a sua natureza, por estarem sob investigação policial. Contudo, qualquer observador atento se aperceberá de que os homens da UNTAET andam preocupados, embora digam que não. Ainda ontem, Carlos Valenzula, coordenador da Comissão Eleitoral Independente (CEI) das Nações Unidas para as eleições em Timor-Leste, elogiava o comportamento dos partidos, mas voltava a referir a importância da tolerância durante todo o processo eleitoral, fazendo veementes apelos para que os partidos aceitem os resultados eleitorais. Mais discretamente, falou \"em histórias sobre uma série de incidentes que têm surgido\", anunciando que estavam a ser investigados. Publicamente, ninguém fala no nome dos partidos que estão na origem desses incidentes. Mas a discrição pública do pessoal da ONU é muito diferente nas conversas de orelha ou de café. Aí, do mais destacado responsável ao mais baixo na escala hierárquica, ninguém hesita em avançar com um nome: Fretilin. Foi isso que aconteceu na reunião de observadores. No comunicado inicialmente lido não era referido nenhum partido, mas no debate que se seguiu alguns dos principais responsáveis não se coibiram de mencionar a Fretilin. Os principais dirigentes da Fretilin sabem disso. Ontem, numa conferência de imprensa realizada em Díli, Mari Alkatiri, número dois da Fretilin e seu principal dirigente político, questionado sobre rumores de que havia incidentes provocados pelo seu partido, afirmou: \"A Fretilin não trabalha com rumores. Quem lança esse rumores, sem os explicar, sem dar detalhes, que apresente os mortos, os feridos, os carros destruídos. Nestes dias, se alguém bate contra uma rocha, a rocha é da Fretilin. E se for uma árvore, a árvore também é da Fretilin.\" Alkatiri insiste que a campanha decorreu sem incidentes, apesar dos \"muitos receios de violência\" que havia antes de a campanha começar. Interrogado sobre algumas frases do membros do partido durante a campanha, nomeadamente sobre terem dito que depois de ganhar as eleições o partido \"ia limpar o chão\" - o que muitos viram como uma ameaça -, o líder da Fretilin respondeu recorrendo ao humor: \"A Fretilin vai mesmo fazer uma campanha chamada 'vamos limpar o mundo'. Queremos assim dar a nossa contribuição para o bom ambiente do planeta.\" Hoje, a Fretilin vai organizar o comício de encerramento em Díli, com os seus dirigentes a afirmarem: \"Todos vão ficar sem dúvidas sobre o apoio popular que o partido tem.\"",
    "language": "portuguese"
}