{
    "id": 15959,
    "titulo": "Cimeira de Estocolmo começa hoje com tónica na dúvida sobre a nova economia",
    "tituloNoticia": "Cimeira de Estocolmo começa hoje com tónica na dúvida sobre a nova economia",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/03/23/mundo/noticia/cimeira-de-estocolmo-comeca-hoje-com-tonica-na-duvida-sobre-a-nova-economia-15959",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/11813?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Londres e Madrid serão pelo contrário os ossos mais duros de roer ",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Exactamente um ano depois da cimeira de Lisboa que lançou um vasto programa para a emergência da \"nova economia\", os líderes da União Europeia (UE) voltam a encontrar-se para reafirmar a estratégia então definida e ultrapassar eventuais atrasos. Só que o ambiente em que decorre o novo encontro de dois dias, em Estocolmo, está longe da euforia de há um ano em torno da \"economia da Internet\", anunciada com grande fanfarra como a solução para todos os problemas de crescimento económico, competitividade e desemprego da UE.",
    "shortUrl": "/n15959",
    "titulo_Mobile": null,
    "subtitulo": "Líderes da UE procuram impulsionar programa de reformas económicas",
    "rubricTag": null,
    "rubrica": "Líderes da UE procuram impulsionar programa de reformas económicas",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_15959",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/03/23/mundo/noticia/cimeira-de-estocolmo-comeca-hoje-com-tonica-na-duvida-sobre-a-nova-economia-15959",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "cimeira-de-estocolmo-comeca-hoje-com-tonica-na-duvida-sobre-a-nova-economia-15959",
    "cleanTitle": "Cimeira de Estocolmo começa hoje com tónica na dúvida sobre a nova economia",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/03/23/mundo/noticia/cimeira-de-estocolmo-comeca-hoje-com-tonica-na-duvida-sobre-a-nova-economia-15959",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 649,
            "nome": "Isabel Arriaga e Cunha",
            "descricao": "Antes de entrar no PÚBLICO, em 1990, há muito que sonhava ser jornalista. Aprendi a sê-lo no sítio mais interessante que poderia imaginar, em várias línguas e cruzando gente de todo o mundo. “Fiz” a União Europeia, os Tratados de Maastricht, Nice e Lisboa, o euro, a crise das vacas loucas, vários referendos antieuropeus e agora a crise da dívida. Escrevo sempre pensando nos leitores que se deparam com os temas europeus pela primeira vez. E mantenho todos os dias a esperança de que os leitores não olhem para as notícias sobre a Europa só quando já leram o jornal todo, viram as farmácias de serviço e fizeram as palavras cruzadas, mas ainda têm tempo para matar. E quando consigo tornar o tempo elástico, vou alimentando um blogue “europeu”. (http://eurotalkiac.blogspot.be).",
            "email": "iac@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": null,
            "localizacao": null,
            "profissaoActual": "Jornalista, Correspondente em Bruxelas",
            "profissaoNaAltura": null,
            "slug": "isabel-arriaga-e-cunha",
            "imagem": null,
            "hasImage": false,
            "isExternal": true,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#99;&#97;&#105;",
            "contribuicao": null,
            "tipo": "EXTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 400,
            "nome": "Ambiente",
            "slug": "ambiente",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tambiente",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 455,
            "nome": "União Europeia",
            "slug": "uniao-europeia",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tuniao-europeia",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 578,
            "nome": "Desemprego",
            "slug": "desemprego",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tdesemprego",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 644,
            "nome": "Lisboa",
            "slug": "lisboa",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tlisboa",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 862,
            "nome": "Mundo",
            "slug": "mundo",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tmundo",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "11813_UE.jpg",
            "legenda": "Londres e Madrid serão pelo contrário os ossos mais duros de roer ",
            "autor": "Público",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/11813?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Londres e Madrid serão pelo contrário os ossos mais duros de roer ",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Líderes da UE procuram impulsionar programa de reformas económicas. Cimeira de Estocolmo começa hoje com tónica na dúvida sobre a nova economia",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 639,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0015959.json",
    "dct": "2001-03-23T07:18:00",
    "text": "Desde então, a economia americana passou de uma década de crescimento arrogante para o limiar da recessão, os Quinze preparam-se para rever em baixa as risonhas perspectivas económicas de Lisboa, enquanto que o índice dos valores da nova economia (Nasdaq) caiu dois terços face ao seu valor de então. No espaço de um ano, o entusiasmo de Lisboa deu lugar à dúvida. \nApesar desta viragem da conjuntura - ou por causa dela - a cimeira de Estocolmo pretende reafirmar o programa de reformas económicas definido em Lisboa com o objectivo de tornar a UE, num horizonte de dez anos, na economia mais competitiva do Mundo assegurando o pleno emprego e a coesão social. Quebrar monopólios, abrir mercados à concorência, modernizar administrações públicas e empresas e adaptar os sistemas de educação e formação à nova economia, foi o programa então definido. Mas, sublinha a Comissão Europeia, \"passado um ano, constatam-se ainda grandes diferenças entre as decisões políticas e a respectiva aplicação prática\". Os atrasos atingem sobretudo o programa de liberalização da energia e dos correios, a definição de uma patente comunitária única, a criação de um sistema comunitário de controle aéreo (céu único) ou o arranque do sistema Galileo de navegação por satélite. \nTodos estes temas estão presos de velhas diferenças filosóficas entre países liberais e proteccionistas, ou entre \"atlantistas\" ou \"europeistas\" em matéria de defesa. Até o conflito anglo-espanhol em torno de Gibraltar se torna assim num obstáculo. \nA França será o país que maior resistência vai opôr às tentativas de antecipação de 2008 para 2005 da abertura à concorrência dos mercados do gás e electricidade, a menos que obtenha fortes garantias em matéria de segurança de aprovisionamento e de manutenção do serviço público. Paris será, em contrapartida, o principal defensor do projecto Galileo, para assegurar a independência europeia face aos Estados Unidos nos campos civil e militar, esbarrando neste caso contra a vontade da Holanda, Reino Unido e parcialmente Alemanha, considerados os países mais \"atlantistas\". \nLondres e Madrid serão pelo contrário os ossos mais duros de roer nas tentativas de definição de metas ambiciosas no capítulo social e de emprego, cerrando fileiras contra as fortes reivindicações francesas nesta área. Mas Paris ainda não desistiu de levar os Quinze a fixar objectivos claros em áreas como a conciliação da vida familiar e profissional, organização do trabalho ou informação e consulta dos trabalhadores. \nPor seu lado, a presidência sueca da UE continua a tentar convencer os líderes a intensificar os esforços tendentes a aumentar a taxa de emprego europeia. Se os Quinze assumiram o objectivo de pôr a trabalhar 70 por cento da população activa em 2010, os suecos pretendem levar Estocolmo a fixar uma etapa intermédia de 67 por cento em 2005. \nPara Romano Prodi, presidente da Comissão Europeia, o sucesso ou fracasso da nova cimeira vai ser medido em função dos compromissos que vierem a ser assumidos pelos Quinze em seis áreas específicas: definição de um programa de estudos e reformas para enfrentar o problema do envelhecimento da população; desenvolvimento da formação profissional ao longo da vida; abertura total dos mercados energéticos e dos correios; criação do céu único europeu; e aprovação de uma patente comunitária. \nA sexta e última área que permitirá medir o sucesso da cimeira assenta na adopção de um programa de integração dos mercados financeiros europeus, cuja fragmentação impõe elevados custos e barreiras regulamentares aos investidores e às empresas. Um acordo dos Quinze nesta área está no entanto pendente da resolução de um conflito de competências entre as instituições comunitárias - Comissão Europeia, conselho de ministros dos Quinze e Parlamento Europeu. Esperando ultrapassá-lo, os ministros das Finanças iniciaram à hora do fecho desta edição uma reunião expressamente consagrada a esta questão que, se fôr bem sucedida, permitirá à presidência sueca da UE anunciar hoje o cumprimento da sua principal prioridade para Estocolmo.",
    "language": "portuguese"
}