{
    "id": 61257,
    "titulo": "Ferro irritado com guerra das cadeiras",
    "tituloNoticia": "Ferro irritado com guerra das cadeiras",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2002/01/31/politica/noticia/ferro-irritado-com-guerra-das-cadeiras-61257",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/41385?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "O líder chegou ontem à comissão política convencido que a confusão à volta das listas mina a credibilidade do PS",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "A comissão política do PS começou ontem em clima de tensão. Aguardava-se a proposta de candidatos a deputados do novo secretário-geral, Ferro Rodrigues, que chegou ontem ao Largo do Rato bastante irritado com o modo como se está a desenrolar o processo de elaboração de listas no PS. A guerra interna pelos lugares, que tem tido expressão pública através dos meios de comunicação social \"só pode prejudicar o projecto do PS\", afirmou ao PÚBLICO um colaborador do novo líder. Aguardava-se que na reunião, que estava a começar à hora do fecho desta edição, Ferro Rodrigues apresentasse as suas opções.",
    "shortUrl": "/n61257",
    "titulo_Mobile": null,
    "subtitulo": "Listas de candidatos a deputados",
    "rubricTag": null,
    "rubrica": "Listas de candidatos a deputados",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_61257",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2002/01/31/politica/noticia/ferro-irritado-com-guerra-das-cadeiras-61257",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "ferro-irritado-com-guerra-das-cadeiras-61257",
    "cleanTitle": "Ferro irritado com guerra das cadeiras",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2002/01/31/politica/noticia/ferro-irritado-com-guerra-das-cadeiras-61257",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 330,
            "nome": "São José Almeida",
            "descricao": "Estagiária da fundação do PÚBLICO, integro a secção de Política. Desde 1990 acompanho a vida política com a preocupação de uma visão cultural da política. A minha prova de fogo foi o acompanhamento da dissidência do PCP de 1990 a 1994. Seguiu-se a transformação do CDS em PP. Fui repórter parlamentar entre 1995 e 2005. Editei a secção de Nacional de\r\n2005 a 2007. Sou redactora principal desde 2007. Recebi alguns prémios de jornalismo, como o “Pela diversidade. Contra a discriminação” da Comissão Europeia, em 2009. Dos prémios, destaco o primeiro dos dois que recebi da ILGA, em 2006,atribuído por ter introduzido a defesa dos direitos de identidade de gays, lésbicas, transexuais, transgéneros e intersexuais na agenda do jornalismo político português. Desde 2005 que assino a crónica A Semana Política.",
            "email": "sao.jose.almeida@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": "/autor/sao-jose-almeida",
            "localizacao": null,
            "profissaoActual": "Redactora principal",
            "profissaoNaAltura": null,
            "slug": "sao-jose-almeida",
            "imagem": {
                "w": null,
                "h": null,
                "largura": 225,
                "altura": 225,
                "nome": "Sao_Jose_Almeida.jpg",
                "legenda": null,
                "autor": null,
                "tipo": "JPG",
                "url": "https://imagens.publico.pt/imagens.aspx/1405579?tp=UH&db=IMAGENS&type=JPG",
                "is_vertical": false,
                "tags": null,
                "translations": null
            },
            "hasImage": true,
            "isExternal": false,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#97;&#100;&#105;&#101;&#109;&#108;&#97;&#46;&#101;&#115;&#111;&#106;&#46;&#111;&#97;&#115;",
            "contribuicao": null,
            "tipo": "INTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 81,
            "nome": "Clima",
            "slug": "clima",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tclima",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 418,
            "nome": "PS",
            "slug": "ps",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tps",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 870,
            "nome": "Política",
            "slug": "politica",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tpolitica",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "41385_FerroPublico.jpg",
            "legenda": "O líder chegou ontem à comissão política convencido que a confusão à volta das listas mina a credibilidade do PS",
            "autor": "PUBLICO",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/41385?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "O líder chegou ontem à comissão política convencido que a confusão à volta das listas mina a credibilidade do PS",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Listas de candidatos a deputados. Ferro irritado com guerra das cadeiras",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 647,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0061257.json",
    "dct": "2002-01-31T07:33:00",
    "text": "Ao que o PÚBLICO sabia, os fundadores do PS António Reis e Arons de Carvalho estavam aparentemente sem lugar nas listas. Em Lisboa, a federação aprovou um rol de nomes, mas preferiu deixar de fora os nomes que deverão ser indicados pela quota do secretário-geral e distribuídos nas listas sem que a ordem de nomes proposta pela Federação seja invertida. Assim, Jaime Gama, Manuel Alegre, João Soares, Vicente Jorge Silva, Mega Ferreira, Helena Roseta ou Celeste Correia, estavam à partida sem lugar em Lisboa, pelo menos na escolha da federação. E tudo indicava que fossem colocados nas listas em Lisboa ou noutro círculo na quota do secretário-geral. Em Lisboa era dado como garantido Barros Moura, afastado do Porto pela distrital por causa do caso Felgueiras. Refira-se que Mega Ferreira aparecerá em lugar claramente não elegível por opção própria. A FAUL indicou como apostas suas e a partir do segundo lugar os nomes de Jorge Coelho, Edite Estrela (presidente da federação), António Costa (que deverá ser cabeça de lista em Leiria), Rui Cunha (apontado como número um para Beja), Maria do Carmo Romão, Miguel Coelho, Acácio Barreiros, um representante da federação do oeste, provavelmente José Augusto Carvalho, Rui Vieira, Ramos Preto, João Franco, Custódia Fernandes, Emanuel Martins, Susana Amador, Dias Baptista, Umberto Pacheco, Vítor Carrola, João Benavente, Filipe Costa, Barbosa de Oliveira, Rui Pereira, representante da federação do Oeste, que deverá ser Ana Carvalho, José Rosa do Egipto, Jaime Garcia, Irene Veloso, Paula Alves, Natalina Moura. Em Aveiro, além do cabeça de lista João Cravinho, a novidade trazida pela quota do secretário-geral é Maria de Belém Roseira, que deveria inicialmente surgir no Porto. De resto, a lista é exactamente a mesma de há dois anos: Antero Gaspar, Rosa Albernaz, Afonso Candal, Rui Marqueiro. Em Setúbal, a lista é encabeçada por Paulo Pedroso, segue-se Alberto Antunes, Eduardo Cabrita. O quarto e quinto lugar será ocupado pela quota de Ferro e aqui era dado como possível a presença de Maria Santos. Na lista aparece ainda Joel Hasse Ferreira e Ana Catarina Mendonça Mendes. Em Viana do Castelo, a federação propõe como cabeça de lista António Marques Júnior, seguindo-se Rosalina Martins e Fernando Cabodeira. Marques Júnior, Rosalina Martins e Jorge Gama já fizeram parte da lista em 1999. Em Viseu a federação apresenta como cabeça de lista o próprio presidente, José Junqueiro, seguido de João Nuno Mendes. Ana Benavente, deverá entrar na lista de Viseu pelas mãos do líder do PS, Ferro Rodrigues. Os actuais deputados por Viseu mantém-se na lista: Miguel Ginestal, João Sobral e Isabel Zacarias. Em Castelo Branco, a seguir a José Sócrates, surge o líder distrital Fernando Serrasqueiro, o independente Walter Lemos, Cristina Granada. Em Santarém, Jorge Lacão é o primeiro, Vitalino Canas surge em segundo lugar na quota nacional, Nelson Baltazar, Luísa Portugal, José Conde Rodrigues são os candidatos seguintes. Em Coimbra, o cabeça de lista é António Almeida Santos, em segundo surge Fausto Correia, depois João Rui Almeida, o quinto é Vítor Baptista, seguido de Vítor Cunha, Pedro Coimbra, Maria do Céu Lourenço, Sousa Alves e Ângela Pinto Correia. O quarto lugar será atribuído à quota nacional e preenchido por Helena Roseta em substituição de Maria Santos, uma vez que esta deputada defendeu a co-incineração o que poderia trazer problemas à distrital. Em Portalegre a lista é liderada por Miranda Calha, seguindo-se Zelinda Semedo, Henrique Morujo, Arménio Toscano, Madalena Tavares e Carla Ventura. Em Vila Real, a lista é encabeçada pelo presidente da distrital, Ascenso Simões, o segundo é Pedro Silva Pereira. Em terceiro e quarto surgem Paulo Pinto e Ema Gonçalo. Na Madeira, a lista é liderada pelos independentes Maximiano Martins e padre Martins Júnior, seguem-se Vítor Freitas, Luísa Mendonça e Rui Caetano. Os restantes cabeça de lista são José Apolinário (Faro), Capoulas Santos (Évora), Miranda Calha (Portalegre), António Costa (Leiria), Pina Moura (Guarda), Armando Vara (Bragança), Medeiros Ferreira (Açores) e Carlos Luís (Europa).",
    "language": "portuguese"
}