{
    "id": 58020,
    "titulo": "Concurso para canais da Televisão Digital Terrestre pode ser suspenso",
    "tituloNoticia": "Concurso para canais da Televisão Digital Terrestre pode ser suspenso",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2002/01/10/portugal/noticia/concurso-para-canais-da-televisao-digital-terrestre-pode-ser-suspenso-58020",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/39620?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "O concurso para a criação de dois canais de televisão digital terrestre pode ser suspenso",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "O concurso para a criação de dois canais de televisão digital terrestre (TDT) pode ser suspenso, caso o Governo conclua que o avanço desse \"dossier\" não se enquadra nas suas actuais competências. Esse cenário foi confirmado nos últimos dias ao PÚBLICO por diversas fontes e o chefe de gabinete do secretário de Estado para a Comunicação Social admitiu ontem à agência Reuters que o assunto está em \"stand by\", devendo o Executivo tomar uma decisão final na próxima semana.",
    "shortUrl": "/n58020",
    "titulo_Mobile": null,
    "subtitulo": "Decisão final nos próximos dias",
    "rubricTag": null,
    "rubrica": "Decisão final nos próximos dias",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_58020",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2002/01/10/portugal/noticia/concurso-para-canais-da-televisao-digital-terrestre-pode-ser-suspenso-58020",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "concurso-para-canais-da-televisao-digital-terrestre-pode-ser-suspenso-58020",
    "cleanTitle": "Concurso para canais da Televisão Digital Terrestre pode ser suspenso",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2002/01/10/portugal/noticia/concurso-para-canais-da-televisao-digital-terrestre-pode-ser-suspenso-58020",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 417,
            "nome": "Governo",
            "slug": "governo",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tgoverno",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "39620_tv09mar00.jpeg",
            "legenda": "O concurso para a criação de dois canais de televisão digital terrestre pode ser suspenso",
            "autor": "DR",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/39620?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "O concurso para a criação de dois canais de televisão digital terrestre pode ser suspenso",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Decisão final nos próximos dias. Concurso para canais da Televisão Digital Terrestre pode ser suspenso",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 481,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0058020.json",
    "dct": "2002-01-10T07:34:00",
    "text": "O provável adiamento do concurso para os novos canais não deve interferir com o arranque da plataforma de televisão digital terrestre, que deve ocorrer no segundo semestre deste ano. A referida plataforma substituirá, progressivamente, a actual rede analógica. \"Ainda não foi lançado e ainda não está decidido se se enquadra ou não nas competências de um governo de gestão\", afirmou o chefe de gabinete, Monteiro Cardoso. Contactado pelo PÚBLICO, o secretário de Estado, Arons de Carvalho, confirmou apenas a declaração do seu colaborador, escusando-se a adiantar outros elementos sobre o assunto. O consórcio PTDP (Plataforma para a Televisão Digital Portuguesa) não tem conhecimento de uma eventual suspensão do concurso, cujo lançamento estava previsto até ao final de 2001. \"Não temos que ser ouvidos\", disse ontem ao PÚBLICO Miguel Martins, administrador do consórcio liderado pelo grupo SGC, do empresário João Pereira Coutinho, e que integra a RTP e a SIC. Miguel Martins considera que um eventual adiamento não comprometerá o arranque da plataforma de TDT, previsto para o segundo semestre deste ano, nem tornará a oferta menos atractiva para os clientes da plataforma. A decisão de avançar com o concurso para a atribuição de dois canais da TDT tinha já sido tomada e o \"dossier\" ficou completo com o \"parecer\" da Alta Autoridade para a Comunicação Social na semana que antecedeu as eleições autárquicas. Foi a queda do Governo que levou a que o assunto fosse repensado. Numa primeira fase, a televisão digital terrestre terá capacidade para 20 a 24 canais, dependendo da opção técnica tomada pelo consórcio. O facto de o concurso prever o licenciamento de apenas dois canais foi explicado com estudos económicos sobre o mercado publicitário. Para lá dos dois canais a submeter a concurso, a plataforma de televisão digital terrestre terá espaço para os seis canais que emitem actualmente em sinal aberto - RTP1, RTP2, RTP Madeira, RTP Açores, SIC e TVI. A RTP, enquanto concessionária do serviço público, receberá automaticamente um canal de cariz educativo, com fortes restrições em matéria de publicidade. O restante espaço da rede ficará ocupado por outros canais que já operam na TV Cabo, caso da Sport TV. Como a TDT vai substituir a actual rede analógica, todos os telespectadores terão acesso gratuito aos canais transmitidos em sinal aberto - RTP, SIC e TVI -, mas os aparelhos de televisão não digitais terão que ser equipados com um descodificador. Os clientes que pretenderem receber os restantes canais e aceder a mais serviços - numa alternativa concorrente com a TV Cabo - pagarão uma verba suplementar. A TDT permite, quando associada à tecnologia FWA (\"fixed wireless acess\" - acesso via rádio), mais de 60 canais, mas essa possibilidade exige a colocação de postos emissores de cinco em cinco quilómetros, o que torna inviável uma cobertura global do país. Essa possibilidade só deverá, por isso, concretizar-se num segundo tempo e limitar-se aos maiores centros populacionais.",
    "language": "portuguese"
}