{
    "id": 53497,
    "titulo": "Julgamento de Costa Freire repete-se na Boa Hora",
    "tituloNoticia": "Julgamento de Costa Freire repete-se na Boa Hora",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/12/09/sociedade/noticia/julgamento-de-costa-freire-repetese-na-boa-hora-53497",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/36990?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Após um julgamento que se prolongou durante um ano, eis que tudo volta à estaca zero, com a repetição do julgamento",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "O ex-secretário de Estado da Saúde, Fernando Costa Freire e o ex-governador de Macau, Carlos Melancia, vão voltar a sentar-se no banco dos réus depois do Tribunal Constitucional ter anulado as decisões do tribunal de primeira instância.",
    "shortUrl": "/n53497",
    "titulo_Mobile": null,
    "subtitulo": "Processo de Melancia também será reaberto",
    "rubricTag": null,
    "rubrica": "Processo de Melancia também será reaberto",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_53497",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/12/09/sociedade/noticia/julgamento-de-costa-freire-repetese-na-boa-hora-53497",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "julgamento-de-costa-freire-repetese-na-boa-hora-53497",
    "cleanTitle": "Julgamento de Costa Freire repete-se na Boa Hora",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/12/09/sociedade/noticia/julgamento-de-costa-freire-repetese-na-boa-hora-53497",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 249,
            "nome": "Macau",
            "slug": "macau",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tmacau",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 454,
            "nome": "Tribunal Constitucional",
            "slug": "tribunal-constitucional",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/ttribunal-constitucional",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 871,
            "nome": "Sociedade",
            "slug": "sociedade",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tsociedade",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 873,
            "nome": "Saúde",
            "slug": "saude",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tsaude",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "36990_julgamento.jpg",
            "legenda": "Após um julgamento que se prolongou durante um ano, eis que tudo volta à estaca zero, com a repetição do julgamento",
            "autor": "Público",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/36990?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Após um julgamento que se prolongou durante um ano, eis que tudo volta à estaca zero, com a repetição do julgamento",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Processo de Melancia também será reaberto. Julgamento de Costa Freire repete-se na Boa Hora",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 892,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0053497.json",
    "dct": "2001-12-09T07:43:00",
    "text": "Por esta altura, o ex-secretário de estado da Saúde, Fernando Costa Freire, deveria já estar a terminar a pena de prisão a que foi condenado em 1994, pelos crimes de burla agravada, participação económica em negócio [ilícito] e prevaricação. Em vez disso, voltará, em breve, a sentar-se no banco dos réus para ser de novo julgado pelo mesmo processo - soube o PÚBLICO. \nO processo já está para distribuição no tribunal da Boa-Hora, em Lisboa, o mesmo que o condenou a cumprir sete anos de prisão pela sua implicação nas irregularidades cometidas em negócios do Ministério da Saúde então liderado por Leonor Beleza. \nApós um julgamento que se prolongou durante um ano, ao longo de cem audiências presididas pelo juiz António Martins, depois de Costa Freire ter sido submetido a um período de prisão preventiva, eis que tudo volta à estaca zero, com a repetição do julgamento. É uma situação que \"põe em causa a credibilidade do sistema de justiça\", alerta o magistrado Afonso Henrique, secretário-geral da Associação Sindical dos Magistrados Judiciais. Mas, sobretudo, é um caso paradigmático do desenvolvimento que conhecem alguns dos recursos de decisões judiciais que \"sobem\" ao Tribunal Constitucional. Outro exemplo é o célebre \"caso Melancia\", em que o julgamento do ex-governador de Macau, absolvido do crime de corrupção passiva foi anulado, encontrando-se, também, actualmente, em fase de distribuição na Boa-Hora. \nNo que respeita a Costa Freire, o seu advogado interpôs recurso para o Supremo Tribunal de Justiça e para o Tribunal Constitucional. E foi precisamente por decisão deste tribunal que o julgamento foi anulado ao terem sido acolhidos os argumentos da defesa que referiu terem sido violados direitos fundamentais do seu constituinte. O advogado Cavaleiro Ferreira, explicou ao PÚBLICO que o tribunal decidiu com base na chamada \"alteração substancial de factos\" que levou Costa Freire a ser condenado \"por factos que não foram facultados à defesa\". \nTudo voltará a repetir-se, em breve, para Costa Freire. Ao desconforto, porém, de nova maratona nas audiências da Boa-Hora, somar-se-á, afinal, uma outra oportunidade para provar a inocência que sempre reivindicou, apesar dos factos considerados provados pelo colectivo. \nA imagem da justiça, ficará decerto \"mais fragilizada\" no que diz respeito à sua eficácia, na opinião do magistrado Afonso Henrique. Mas, segundo um jurista que pede o anonimato, \"não serão estas possibilidades os sinais do funcionamento de um Estado de direito e democrático?\", pergunta. \nNo entanto, \"é uma situação que poderia ter sido evitada\", na perspectiva de Afonso Henrique, se o pedido de inconstitucionalidade tivesse subido separadamente e logo na altura em que se levantou o problema, em vez de ter subido conjuntamente com o processo que foi interposto ao Supremo.\" \nComo a lei determina, a primeira função do Tribunal Constitucional é \"a fiscalização da constitucionalidade de normas jurídicas.\" A esmagadora maioria das decisões deste tribunal (96 por cento) respeitam precisamente ao controlo deste tipo de normas, denominado como \"controlo concreto\". \nAo Tribunal Constitucional compete também apreciar os chamados pedidos de \"fiscalização abstracta\" feitos, sobretudo, pela Provedoria de Justiça e pela Procuradoria-Geral da República que são, habitualmente, processos de \"grande complexidade\", como nota o porta voz deste tribunal, Bueno de Matos. \nGrande número de recursos \"sobe\", no entanto, a este tribunal \"mascarando\" um objectivo que ultrapassa claramente os usuais \"pedidos de inconstitucionalidade\": prolongar os processos, \"ganhar\" tempo. \nÉ uma realidade já diversas vezes reconhecida pelo presidente do Tribunal Constitucional, Cardoso da Costa, que defendeu publicamente a necessidade de alterar a lei para evitar os \"recursos sem bases sólidas.\" \nOs dados disponíveis indicam que, sobretudo antes de 1998, ano em que foram introduzidas modificações na lei, se observava \"um uso abusivo dos recursos\", como afirma fonte deste tribunal. \nSignificativo é o facto de, no período de dez anos, entre 1983 e 1993, terem sido feitos 3.666 acordãos. Um valor que foi praticamente o mesmo no período que se seguiu de três anos (de 1993 a 1996) em que esse número foi de 3.570. \nUma das mais preocupantes consequências da facilidade e frequência com que os recursos das decisões judiciais são interpostos ao Tribunal Constitucional é o atraso do desfecho dos processos. \nEsta é, contudo, uma situação que tem conhecido \"significativos progressos\", segundo o porta-voz do tribunal. Grande parte das decisões são sumárias e estas decorrem num \"tempo médio que se situa entre um e dois meses\", diz. O que se traduz, em sua opinião, no facto de os recursos apresentados como \"meios dilatórios\" terem vindo a \"decrescer\". \nOs números indicam que, no total, o Tribunal Constitucional fez 480 acordãos em 1991, mais de mil em 1996, 800 em 1998, 700 em 1999, quantidade que se manteve em 2000. \nAs suas decisões referiram-se aos mais diversos casos mas no que respeita ao comentário, por vezes referido, em que muitos destes processos \"não têm dignidade\" para ser apreciados no Constitucional, fonte do tribunal considera que os juízes que compôem o tribunal \"não podem fazer juízos sobre a relevância ou não dos casos\", mas apenas censurar as \"tentativas de utilização abusiva dos recursos para dilatar os processos.\" E lembra o caso de um funcionário da Carris que pediu ao tribunal que se pronunciasse sobre o facto de a empresa o obrigar a barbear-se. \"Para este homem o caso era muito importante, para ele tinha toda a dignidade e o tribunal pronunciou-se como lhe competia.\"",
    "language": "portuguese"
}