{
    "id": 69394,
    "titulo": "Onda de estreias na SIC em Março",
    "tituloNoticia": "Onda de estreias na SIC em Março",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2002/03/03/portugal/noticia/onda-de-estreias-na-sic-em-marco-69394",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/44217?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Balsemão acredita que o \"reality show\" que amanhã estreia em \"prime time\" será o trampolim para a liderança",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Será um programa de um minuto que marcará amanhã o arranque de uma série de novidades que a SIC preparou para a Primavera. As Anedotas do Herman, uma rubrica diária, com a duração de um minuto, estreia às 21h00 e logo a seguir surge Master Plan, o novo \"reality show\" da estação de Carnaxide.",
    "shortUrl": "/n69394",
    "titulo_Mobile": null,
    "subtitulo": "Master Plan é a grande aposta",
    "rubricTag": null,
    "rubrica": "Master Plan é a grande aposta",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_69394",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2002/03/03/portugal/noticia/onda-de-estreias-na-sic-em-marco-69394",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "onda-de-estreias-na-sic-em-marco-69394",
    "cleanTitle": "Onda de estreias na SIC em Março",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2002/03/03/portugal/noticia/onda-de-estreias-na-sic-em-marco-69394",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 157,
            "nome": "Maria Lopes",
            "descricao": "Entrei para o PÚBLICO, vinda da universidade, quando se vivia a excitação das vésperas da primeira Exposição Mundial em Portugal. Calcorreei a Expo-98 de fio a pavio, de caderno, caneta e, por vezes, de Polaroid na mão. Esses poucos meses ensinaram-me a conjugar o verbo tão português “desenrascar-se”.\r\nNestes mais de 20 anos, passei depois pelas secções Local, Media (por duas vezes) e Economia. Estive no lançamento do suplemento Digital – que apesar do nome existiu apenas em papel – e pertenci à equipa do irreverente projecto Sexta, o jornal gratuito que o PÚBLICO partilhou com A Bola, em 2007 e 2008. Em simultâneo, durante dez anos, escrevi também para o Motores (da Fugas), vivendo os automóveis sob uma perspectiva menos técnica e mais prazenteira. Desde 2009 que integro a secção de Política e tento manter debaixo de olho o panorama dos media. \r\n\r\n",
            "email": "maria.lopes@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": "/autor/maria-lopes",
            "localizacao": null,
            "profissaoActual": "Jornalista",
            "profissaoNaAltura": null,
            "slug": "maria-lopes",
            "imagem": {
                "w": null,
                "h": null,
                "largura": null,
                "altura": null,
                "nome": "Maria_C_Lopes.jpg",
                "legenda": null,
                "autor": null,
                "tipo": "JPG",
                "url": "https://imagens.publico.pt/imagens.aspx/737865?tp=UH&db=IMAGENS&type=JPG",
                "is_vertical": false,
                "tags": null,
                "translations": null
            },
            "hasImage": true,
            "isExternal": false,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#115;&#101;&#112;&#111;&#108;&#46;&#97;&#105;&#114;&#97;&#109;",
            "contribuicao": null,
            "tipo": "INTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "44217_pub.jpg",
            "legenda": "Balsemão acredita que o \"reality show\" que amanhã estreia em \"prime time\" será o trampolim para a liderança",
            "autor": "PÚBLICO",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/44217?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Balsemão acredita que o \"reality show\" que amanhã estreia em \"prime time\" será o trampolim para a liderança",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Master Plan é a grande aposta. Onda de estreias na SIC em Março",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 746,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0069394.json",
    "dct": "2002-03-03T10:16:00",
    "text": "No próximo dia 16, Ediberto Lima volta oficialmente aos ecrãs da SIC com Super Sábado, um programa de quatro horas com música, passatempos, e convidados. Com os últimos dias de Primavera (finais de Março, princípio de Abril) chegará o concurso A Linha da Sorte, as rubricas Uma Causa, Um Minuto (apresentado por Catarina Furtado) e Um Livro num Minuto (de Bárbara Guimarães), e o magazine Catarina.com. Ainda sem data está ainda a nova novela, O Olhar da Serpente, protagonizada por Helena Laureano.\nNuma grande operação de marketing - de certo modo até faustosa - no Buçaco, onde a SIC apresentou oficialmente as novas apostas da grelha, Manuel Fonseca, o director de programação, disse que ainda este mês a estação começará a transmitir a extracção do Totoloto de sábado, até aqui pertença da RTP. No início de Abril, a extracção passará a estar integrada no concurso A Linha da Sorte, apresentado por Carlos Cruz, cujo número de concorrentes é o mesmo que os do jogo da Santa Casa da Misericórdia de Lisboa - o formato original, da BBC, está ligado à Lotaria Nacional inglesa. O concurso será transmitido em \"prime time\", pelas 21h00, e a produção é da SIC e da Valentim de Carvalho.\nAs Anedotas do Herman, que amanhã estreia, mais não é do que a transposição para a televisão de uma rubrica a que o apresentador deu a cara durante longos meses na última página do jornal \"24 Horas\", misturada com alguns trejeitos dos Malucos do Riso. Master Plan é um \"reality show\" com dois concorrentes que serão acompanhados pelas câmaras 24 horas por dia, cuja apresentação estará a cargo da modelo Mariza Cruz e de Herman José.\nSuper Sábado, que Ediberto Lima define como \"um programa à italiana\", será apresentado por Jorge Kapinha (do grupo D'Arrasar) e Jorge Mourato (actor do Noites Marcianas) e quatro apresentadoras que já participaram em projectos musicais. O \"magazine\" Catarina.com, conduzido por Catarina Furtado, trará à antena da SIC, todos os sábados, pelas 14, uma personalidades conhecida, que revelará os seus \"segredos\" durante meia hora, em entrevista e pequenas reportagens.\nNo campo da informação não há propriamente novos programas, mas Alcides Vieira, o director desta área, prometeu um \"esforço de relançamento da informação diária\", com uma nova imagem gráfica e cenários, a partir das eleições de 17 de Março. Aliás, durante o acto eleitoral, a SIC disponibilizará, \"online\" a evolução do apuramento dos resultados.\nAlcides Vieira disse ainda que a SIC fez um pacto \"de cumprimento do horário e da duração dos jornais\", durando o Jornal da Noite obrigatoriamente uma hora. \"Não estamos a fazer informação a metro.\" E falou na estratégia de \"aproximação com o público, através da descentralização do Primeiro Jornal\", que na última semana de cada mês é transmitido a partir de uma região diferente do país. Além disso, está em curso \"uma aproximação das três redacções da SIC (geral, Online e Notícias).\nQuanto às audiências, Manuel Fonseca afirmou que \"a perda está estancada\" e que Master Plan deverá ser o \"clic\" para a subida. Admitiu que irá tentar a estratégia que a TVI levou a cabo com o Big Brother, \"colando\" o \"reality show\" às novelas, e que \"se isso não resultar, haverá um plano B\". Mas não o divulgou.\nFrancisco Balsemão também acredita que Master Plan \"será o Big Brother da SIC\", que fará inverter a liderança das audiências da estação de Moniz para Carnaxide. Não querendo classificar esta onde de estreias como um relançamento da sua estação, Balsemão limitou-se a dizer que \"a televisão passa a vida a inovar\".\n\"Atravessámos um período complicado em 2001 que já vinha desde Outubro de 2000, quando perdemos a liderança. Gastámos muito dinheiro em programação que nos permitisse dar a volta: com ficção (como Ganância) não resultou, com 'reality shows' (O Bar da TV, Acorrentados e Confiança Cega) não resultou, e com programas alternativos (como Mulher não Entra e O Programa da Maria) e também não resultou. A SIC estava a morrer e tivemos que tomar um novo rumo\", resumiu o presidente da SIC.\nAgora, com um orçamento inferior ao do ano passado em 30 milhões de euros (em cortes gerais, desde a programação a despesas de funcionamento e salariais), com menos 107 trabalhadores, e \"de casa mais arrumada\", a estação de Carnaxide quer \"aumentar o ritmo\", leia-se \"audiências\", mas nem Balsemão nem Manuel da Fonseca se querem comprometer a falar em objectivos em relação a percentagens mínimas de \"share\" para os novos programas.",
    "language": "portuguese"
}