{
    "id": 4434,
    "titulo": "Falsas declarações na fundação",
    "tituloNoticia": "Falsas declarações na fundação",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2000/12/22/politica/noticia/falsas-declaracoes-na-fundacao-4434",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/3236?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Vara continua na linha de fogo no que toca à FPS",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Foi à mesa de um restaurante em Paço de Arcos que a FPS foi instituída. Mas não é isso que aparece na acta oficial da assembleia preparatória. Aí, o que consta é que foi nos bombeiros de Oeiras. A respectiva presidente averiguou, concluindo que a informação era falsa. Um dirigente da FPS explica que \"ficava mal\" colocar na acta um restaurante como local da reunião fundadora.",
    "shortUrl": "/n4434",
    "titulo_Mobile": null,
    "subtitulo": "Reunião constitutiva foi num restaurante e não nos bombeiros de Oeiras",
    "rubricTag": null,
    "rubrica": "Reunião constitutiva foi num restaurante e não nos bombeiros de Oeiras",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_4434",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2000/12/22/politica/noticia/falsas-declaracoes-na-fundacao-4434",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "falsas-declaracoes-na-fundacao-4434",
    "cleanTitle": "Falsas declarações na fundação",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2000/12/22/politica/noticia/falsas-declaracoes-na-fundacao-4434",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 870,
            "nome": "Política",
            "slug": "politica",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tpolitica",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "3236_fundacao.doc",
            "legenda": "Vara continua na linha de fogo no que toca à FPS",
            "autor": "Adriano Miranda",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/3236?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Vara continua na linha de fogo no que toca à FPS",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Reunião constitutiva foi num restaurante e não nos bombeiros de Oeiras. Falsas declarações na fundação",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 464,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0004434.json",
    "dct": "2000-12-22T07:00:00",
    "text": "O processo de criação da Fundação para a Prevenção e Segurança (FPS) incluiu falsas declarações. Ao contrário do que consta na acta da assembleia preparatória de instituição da FPS, a reunião fundadora, que teve lugar em 2 de Fevereiro de 1999, não decorreu na sede dos bombeiros de Oeiras, mas sim num restaurante em Paço de Arços. Ontem, a presidente da Associação Humanitária dos Bombeiros Voluntários de Oeiras (AHBVO), Conceição Conde Silva, fez chegar ao PÚBLICO um desmentido categórico de que alguma vez a dita assembleia preparatória tivesse ocorrido na instituição a que preside. \"Cumpre-me informar, em nome da direcção desta associação, que essa reunião não teve lugar nas nossas instalações e que desconhecemos completamente onde se terá realizado\", escreveu a presidente dos Bombeiros Voluntários de Oeiras. Conceição Conde Silva iniciou o seu mandato na AHBVO a 8 de Fevereiro - portanto seis dias depois da tal \"assembleia preparatória\" da FPS. Contudo, em 6 de Dezembro passado verificou, numa notícia do PÚBLICO, que citava documentos oficiais da FPS, que a reunião fundadora tivera lugar nos bombeiros de Oeiras. Mandou então verificar se tal facto ocorrera e chegou à conclusão que não. Quando confrontada com o facto de a acta da assembleia preparatória apresentar como local de reunião a sede da associação a que preside, Conceição Silva mostrou-se surpreendida: \"Isso é muito grave. A existir essa acta, é uma acta forjada\". Apesar do documento, a presidente da AHBVO manteve a sua posição em relação à realização do encontro que instituiu a FPS. \"Nós até podíamos ter alugado, mas não houve ninguém a utilizar as nossas instalações, não há registo nenhum disso. Nós temos a certezinha absoluta\", assegurou. Conceição Conde Silva acrescentou ainda que o \"único elo de ligação\" dos bombeiros com a FPS era um dos seus fundadores, Manuel Laje, na altura responsável pela informação pública da Protecção Civil, depois adjunto de Armando Vara no Governo (já nesta legislatura) e agora assessor da gerência da RDP. \"Foi suplente da nossa lista de candidatura aqui à associação\", explicou. \nDirigente admite \"uma certa ligeireza\"\nOuvido pelo PÚBLICO, Manuel Laje confirmou que a assembleia preparatória que instituiu a FPS não teve, de facto, lugar nos bombeiros de Oeiras. Esse foi apenas o ponto de encontro. Depois, os fundadores foram almoçar a um restaurante de Paço de Arcos e aí, sim, realizaram a \"assembleia preparatória\". Segundo acrescentou, a acta só refere os bombeiros de Oeiras como local onde se realizou a assembleia preparatória porque \"ficava mal\" dizer que tinha sido num restaurante. Laje, que é vogal do Conselho de Administração da FPS, põe à conta de \"uma certa ligeireza\" no processo de constituição da fundação que já causou as demissões de Armando Vara do cargo de ministro do Desporto e de Luís Patrão da Secretaria de Estado da Administração Interna.",
    "language": "portuguese"
}