{
    "id": 60806,
    "titulo": "Portugal acaba hoje com lixeiras a céu aberto",
    "tituloNoticia": "Portugal acaba hoje com lixeiras a céu aberto",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2002/01/28/sociedade/noticia/portugal-acaba-hoje-com-lixeiras-a-ceu-aberto-60806",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/41137?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "As últimas lixeiras que permaneciam activas no país vão ser hoje definitivamente encerradas com a inauguração do novo aterro controlado de Évora",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Hoje, com a inauguração do aterro sanitário de Évora, Portugal deixa de ter lixeiras a céu aberto em funcionamento e passa a tratar a totalidade dos seus resíduos sólidos urbanos. Para chegar a esta situação ambiental foram necessários 187 milhões de contos e cinco anos e 28 dias.",
    "shortUrl": "/n60806",
    "titulo_Mobile": null,
    "subtitulo": "Aterro controlado inaugurado em Évora",
    "rubricTag": null,
    "rubrica": "Aterro controlado inaugurado em Évora",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_60806",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2002/01/28/sociedade/noticia/portugal-acaba-hoje-com-lixeiras-a-ceu-aberto-60806",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "portugal-acaba-hoje-com-lixeiras-a-ceu-aberto-60806",
    "cleanTitle": "Portugal acaba hoje com lixeiras a céu aberto",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2002/01/28/sociedade/noticia/portugal-acaba-hoje-com-lixeiras-a-ceu-aberto-60806",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 207,
            "nome": "Pedro Garcias",
            "descricao": "",
            "email": "pgarcias@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": "/autor/pedro-garcias",
            "localizacao": null,
            "profissaoActual": "Jornalista e produtor de vinho no Douro",
            "profissaoNaAltura": null,
            "slug": "pedro-garcias",
            "imagem": {
                "w": null,
                "h": null,
                "largura": null,
                "altura": null,
                "nome": "pedro garcias.jpg",
                "legenda": null,
                "autor": null,
                "tipo": "JPG",
                "url": "https://imagens.publico.pt/imagens.aspx/1167728?tp=UH&db=IMAGENS&type=JPG",
                "is_vertical": false,
                "tags": null,
                "translations": null
            },
            "hasImage": true,
            "isExternal": false,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#115;&#97;&#105;&#99;&#114;&#97;&#103;&#112;",
            "contribuicao": null,
            "tipo": "INTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 103,
            "nome": "Resíduos",
            "slug": "residuos",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tresiduos",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 871,
            "nome": "Sociedade",
            "slug": "sociedade",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tsociedade",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "wergfdhgfhg",
            "legenda": "As últimas lixeiras que permaneciam activas no país vão ser hoje definitivamente encerradas com a inauguração do novo aterro controlado de Évora",
            "autor": "DR",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/41137?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "As últimas lixeiras que permaneciam activas no país vão ser hoje definitivamente encerradas com a inauguração do novo aterro controlado de Évora",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Aterro controlado inaugurado em Évora. Portugal acaba hoje com lixeiras a céu aberto",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 718,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0060806.json",
    "dct": "2002-01-28T07:36:00",
    "text": "Em 1997, ainda como secretário de Estado do Ambiente, José Sócrates lançou o Plano Estratégico dos Resíduos Sólidos Urbanos (PERSU) e prometeu erradicar todas as lixeiras existentes e construir uma rede de aterros em todo o país até ao final do ano 2000. Dois anos mais tarde, agora já como ministro do Ambiente, depois de ter sido ministro adjunto de Guterres, Sócrates foi obrigado a fixar um novo prazo para as suas promessas: o final de 2001. \"Hoje vou dizer que chegámos ao fim com um atraso: um atraso de 28 dias\", ironiza, com indisfarçável orgulho. Sócrates fala em \"revolução\" e diz que \"em nenhum outro país houve uma evolução tão rápida como a que se deu em Portugal\". \"Deixámos de ser um país de lixeiras. Em apenas cinco anos passámos de 26 por cento de tratamento adequado dos resíduos sólidos urbanos para 100 por cento e, pela primeira vez, atingimos um indicador ambiental próprio de um país do Primeiro Mundo\", enfatiza. Para o governante, o sucesso assentou em três premissas: \"Uma política de tratamento de resíduos clara, um esforço de cooperação com as câmaras que permitiu a construção de infra-estruturas a uma escala supramunicipal e uma política sem cedências e sem recuos face a populismos locais\". Mirandela, Vila Real, Coimbra, Viana do Castelo, Valença, Galha, Bigorne. Estes são apenas alguns dos locais onde ocorreram sublevações populares em protesto contra a instalação de aterros sanitários. A mesma indignação que varreu o país em relação às lixeiras repetiu-se depois na hora de escolher a localização dos aterros. Mas, com mais ou menos cargas policiais, todas as escolhas acabaram por ir avante. \"Por vezes acusam-me de ser arrogante. Mas muitos confundem arrogância com firmeza e, neste sector, uma política sem firmeza era uma política condenada\", diz Sócrates. Quando o PERSU foi lançado, sublinhe-se, Sócrates já dispunha de um instrumento precioso, que herdou da sua antecessora, Teresa Patrício Gouveia: o regime jurídico da concessão de exploração e gestão dos sistemas multimunicipais de tratamento de resíduos sólidos urbanos. Mas, embora existisse o edifício jurídico, estava quase tudo por fazer. No final de 1996 havia 341 lixeiras, 13 aterros - embora, na sua maioria, não passassem de locais de deposição de resíduos - e cinco estações de compostagem. Desde então, foram construídas duas incineradoras (Lipor e Valorsul), 35 novos aterros e foram requalificados dois existentes (Seixal e Campo Maior), criados 30 sistemas multimunicipais de gestão de resíduos sólidos urbanos (que gerem os 37 aterros), seladas 243 lixeiras e desactivadas 98 (está em curso a sua selagem). Rui Berkemeier, responsável da associação ambientalista Quercus para a área dos resíduos, reconhece que \"foi feito um esforço muito grande para acabar com um cancro ambiental\" e que \"os resultados são palpáveis\". Mas, ainda assim, \"a escolha de alguns aterros, como, por exemplo, o de Bigorne [que serve os municípios do Douro-Sul], não foi a melhor e foram também cometidos erros técnicos na construção de certas infra-estruturas\", diz. Na sua opinião, onde o Ministério do Ambiente falhou foi na valorização da matéria orgânica, que \"esteve praticamente parada\", e na recolha selectiva de resíduos, que \"andou devagarinho\". \"Foi construída uma estação de compostagem na Cova da Beira, mas foi encerrada, e bem, a que havia em Beirolas. Feitas as contas, está a ser aproveitada menos matéria orgânica agora do que antes. Em relação à recolha selectiva, a taxa de reciclagem em 2000 foi de seis por cento, quando a meta [imposta pela União Europeia] para 2005 é de 25 por cento\", diz. José Sócrates vê os números de outra maneira e acha que chegar a 2001 a reciclar cerca de 200 mil toneladas de resíduos só pode merecer aplausos, uma vez que em 1996 apenas se reciclaram 28 mil toneladas. Mas Berkemeier lembra que a totalidade dos resíduos produzidos anualmente em Portugal já ultrapassa os quatro milhões de toneladas e que tecnicamente é possível reciclar cerca de 85 por cento dos resíduos. O responsável da Quercus critica também o peso crescente da incineração na gestão dos resíduos. \"Temos um drama: as duas incineradoras existentes [a da Lipor e da Valorsul] foram planeadas para trabalhar na capacidade máxima, o que choca com todas as políticas de reciclagem, porque as câmaras, tendo uma solução mais expedita para resolver o problema dos lixos, vão estar menos motivadas para a reciclagem\", diz.",
    "language": "portuguese"
}