{
    "id": 26112,
    "titulo": "Sida superou os piores cenários",
    "tituloNoticia": "Sida superou os piores cenários",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/06/05/sociedade/noticia/sida-superou-os-piores-cenarios-26112",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/19266?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "A sida não é nada selectiva: hemofílicos, mulheres, bebés que nascem já com sida",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Começou por surgir como uma doença obscura, que parecia uma espécie de praga contra grupos cujo comportamento ofendia os valores sociais instituídos: homossexuais e consumidores de drogas injectáveis. Mas a sida não é nada selectiva. Hemofílicos, mulheres, bebés que nascem já com sida, milhões de órfãos em África, eles próprios infectados. A epidemia global de sida conseguiu ultrapassar as piores expectativas: em 1991, o cenário mais negro traçado pela ONU e pela Organização Mundial de Saúde para o ano 2000 não excedia 40 milhões de indivíduos infectados.",
    "shortUrl": "/n26112",
    "titulo_Mobile": null,
    "subtitulo": "Em duas décadas, morreram mais de 20 milhões de pessoas",
    "rubricTag": null,
    "rubrica": "Em duas décadas, morreram mais de 20 milhões de pessoas",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_26112",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/06/05/sociedade/noticia/sida-superou-os-piores-cenarios-26112",
    "prioridade": 2,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "sida-superou-os-piores-cenarios-26112",
    "cleanTitle": "Sida superou os piores cenários",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/06/05/sociedade/noticia/sida-superou-os-piores-cenarios-26112",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 227,
            "nome": "Clara Barata",
            "descricao": "Gosto de compreender como funciona o mundo. Numa célula, de me espantar como uma máquina biológica esconde a centelha que a transforma numa coisa viva. Nas manobras de bastidores de uma campanha de um político que quer ser eleito Presidente da República, descobre-se um homem e uma teia de interesses tão mais vasta que ele e muito mais que isso: as aspirações, os traumas, os preconceitos e a cultura de um povo que pode ser muito diferente do nosso. Os meus interesses são variados, da ciência à política internacional, ambiente ou tendências sociais, na Europa, nos EUA. Um ponto comum entre eles é sempre a vontade de querer saber como funcionam as coisas — e aplicar uma atitude que aprendi a assumir fazendo jornalismo de ciência, que é não ter medo de fazer perguntas, mesmo que pareçam básicas.",
            "email": "clara.barata@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": "/autor/clara-barata",
            "localizacao": null,
            "profissaoActual": "Jornalista",
            "profissaoNaAltura": null,
            "slug": "clara-barata",
            "imagem": {
                "w": null,
                "h": null,
                "largura": null,
                "altura": null,
                "nome": "Clara_Barata.jpg",
                "legenda": null,
                "autor": null,
                "tipo": "JPG",
                "url": "https://imagens.publico.pt/imagens.aspx/737759?tp=UH&db=IMAGENS&type=JPG",
                "is_vertical": false,
                "tags": null,
                "translations": null
            },
            "hasImage": true,
            "isExternal": false,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#97;&#116;&#97;&#114;&#97;&#98;&#46;&#97;&#114;&#97;&#108;&#99;",
            "contribuicao": null,
            "tipo": "INTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 61,
            "nome": "Sida",
            "slug": "sida",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tsida",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 120,
            "nome": "ONU",
            "slug": "onu",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tonu",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 179,
            "nome": "África",
            "slug": "africa",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tafrica",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 871,
            "nome": "Sociedade",
            "slug": "sociedade",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tsociedade",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 873,
            "nome": "Saúde",
            "slug": "saude",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tsaude",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "19266_X01.jpg",
            "legenda": "A sida não é nada selectiva: hemofílicos, mulheres, bebés que nascem já com sida",
            "autor": "DR",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/19266?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "A sida não é nada selectiva: hemofílicos, mulheres, bebés que nascem já com sida",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Em duas décadas, morreram mais de 20 milhões de pessoas. Sida superou os piores cenários",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 745,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0026112.json",
    "dct": "2001-06-05T06:59:00",
    "text": "Mas, em 20 anos, desde que a síndroma foi pela primeira vez referenciada numa publicação científica, nos Estados Unidos, 56 milhões de pessoas foram infectadas pelo HIV. Segundo o último relatório do Programa Conjunto das Nações Unidas para Sida (ONUSIDA), morreram já mais de 20 milhões de pessoas devido à sida - um valor semelhante às mortes que se estimam ter ocorrido na Europa, no século XIV, devido à Peste Negra. \nO HIV, o vírus que penetra nas células do sistema imunitário e assim desarma as defesas do indivíduo infectado, aproveita ao máximo todas as oportunidades que tem de se multiplicar - sem olhar a quem. \nNos países ocidentais, a doença começou por atacar as elites mais ricas e esclarecidas. A sida tornou-se um pesadelo colectivo: vulgarizaram-se as imagens terríveis dos doentes magríssimos, desvanecendo-se perante os nossos olhos - um dos polémicos anúncios da Benneton mostrava um doente de sida no seu leito de morte que se assemelhava às representações de Cristo no Calvário. \nMas a sida obrigou também as sociedades a falar de sexo - pelo menos, a falar no preservativo, a trazê-lo para a publicidade. Não sem bastantes resistências, que aliás ainda hoje perduram. Mas, algum caminho se fez desde os tempos de Margaret Thatcher que, segundo o diário britânico \"The Guardian\", não queria ouvir falar de sexo anal nas campanhas de sensibilização do público para as formas de transmissão da sida. Por isso, a prática chegou a ser denominada como \"relação sexual pela passagem traseira\", até estabilizar na expressão \"sexo rectal\". \nA partir de 1987, quando surgiu o primeiro medicamento anti-retroviral - o AZT -, a doença começou a tornar-se menos dramática. As terapias múltiplas, em que são usadas combinações de medicamentos que impedem que o vírus use as células infectadas para fazer cópias de si próprio, actuando em diferentes fases do ciclo de replicação do HIV. \nNo entanto, estes medicamentos têm efeitos secundários desagradáveis - como a lipodistrofia, que redistribui de forma estranha a gordura corporal, ou a subida dos níveis de colesterol -, o vírus acaba por ganhar resistência a estes produtos e tudo indica que o seu uso continuado tem níveis altos de toxicidade. Os medicamentos têm ainda um outro efeito paradoxal: criam uma sensação de falsa segurança, que faz com que nos EUA e noutros países se esteja a subir a uma nova escalada de infecções, sobretudo entre os homossexuais, devido à falta de uso de preservativo. \nMas tudo isto se passa na Europa, nos Estados Unidos, no mundo rico, onde vivem cerca de dois milhões das pessoas infectadas. É nos países pobres que vive a grande maioria dos doentes. Na África subsariana, mais de 25 milhões de pessoas - no Botswana, um terço das pessoas que têm entre 15 e 49 anos - vive com o HIV. E foi também em África que ocorreram três quartos das mais de 20 milhões de mortes devidas à sida nas últimas duas décadas. \nAliás, as fracas condições de higiene, saúde, alimentação e a pobreza generalizada fazem da África subsariana um palco privilegiado para os cerca de 100 tipos de infecções oportunistas que acabam por matar as pessoas com sida. A indisponibilidade de medicamentos vulgares nos países ricos - como antibióticos - potenciam também a transmissão do HIV. Feridas abertas e outras doenças sexualmente transmissíveis, por exemplo, são factores que facilitam a entrada do vírus no organismo. \nÉ também em África que vivem hoje 13 milhões de crianças com menos de 15 anos que perderam a mãe ou ambos os pais por causa da doença. Muitos destes órfãos estão também doentes. \nO acesso aos medicamentos anti-retrovirais continua a ser uma miragem no continente africano - apesar das multinacionais cedido na guerra que travaram com a África do Sul, permitindo que o país adquira medicamentos genéricos, idênticos aos protegidos por patentes, mas muito mais baratos. Mas mesmo o preço destes é demasiado elevado para os países africanos, cuja fraca economia foi ainda mais destruída por causa da violência da epidemia. \nA tão almejada vacina continua, por ora, a ser uma miragem, sobretudo devido à assombrosa taxa de mutação genética do HIV - um único indivíduo infectado pode ter mais cópias diferentes do vírus do que as mutações que um vírus da gripe sofre, numa epidemia a nível global. E, mesmo que se consiga uma vacina eficaz, há que pensar se as multinacionais farmacêuticas estarão, verdadeiramente, dispostas a distribui-la de forma gratuita ou a preços suficientemente baixos para serem acessíveis aos países pobres.",
    "language": "portuguese"
}