{
    "id": 38245,
    "titulo": "Cientistas criam sangue em laboratório a partir de células indiferenciadas",
    "tituloNoticia": "Cientistas criam sangue em laboratório a partir de células indiferenciadas",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/09/04/ciencia/noticia/cientistas-criam-sangue-em-laboratorio-a-partir-de-celulas-indiferenciadas-38245",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/27639?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Transfusões e transplantes seriam as principais áreas de aplicação desta técnica, desenvolvida na Universidade do Wisconsin, nos EUA",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Pela primeira vez, cientistas dos Estados Unidos conseguiram controlar o desenvolvimento de células indiferenciadas embrionárias de seres humanos para criar células sanguíneas. Este é ainda um primeiro passo, mas numa direcção que pode ser muito importante para a medicina: resolver a falta de sangue que existe sempre nos hospitais, ou até mesmo servir para elaborar novos tratamentos para doenças hoje incuráveis, dizem os investigadores hoje na revista científica norte-americana \"The Proceedings of the National Academy of Sciences\" (PNAS).",
    "shortUrl": "/n38245",
    "titulo_Mobile": null,
    "subtitulo": "Novos tratamentos em vista",
    "rubricTag": null,
    "rubrica": "Novos tratamentos em vista",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_38245",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/09/04/ciencia/noticia/cientistas-criam-sangue-em-laboratorio-a-partir-de-celulas-indiferenciadas-38245",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "cientistas-criam-sangue-em-laboratorio-a-partir-de-celulas-indiferenciadas-38245",
    "cleanTitle": "Cientistas criam sangue em laboratório a partir de células indiferenciadas",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/09/04/ciencia/noticia/cientistas-criam-sangue-em-laboratorio-a-partir-de-celulas-indiferenciadas-38245",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 227,
            "nome": "Clara Barata",
            "descricao": "Gosto de compreender como funciona o mundo. Numa célula, de me espantar como uma máquina biológica esconde a centelha que a transforma numa coisa viva. Nas manobras de bastidores de uma campanha de um político que quer ser eleito Presidente da República, descobre-se um homem e uma teia de interesses tão mais vasta que ele e muito mais que isso: as aspirações, os traumas, os preconceitos e a cultura de um povo que pode ser muito diferente do nosso. Os meus interesses são variados, da ciência à política internacional, ambiente ou tendências sociais, na Europa, nos EUA. Um ponto comum entre eles é sempre a vontade de querer saber como funcionam as coisas — e aplicar uma atitude que aprendi a assumir fazendo jornalismo de ciência, que é não ter medo de fazer perguntas, mesmo que pareçam básicas.",
            "email": "clara.barata@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": "/autor/clara-barata",
            "localizacao": null,
            "profissaoActual": "Jornalista",
            "profissaoNaAltura": null,
            "slug": "clara-barata",
            "imagem": {
                "w": null,
                "h": null,
                "largura": null,
                "altura": null,
                "nome": "Clara_Barata.jpg",
                "legenda": null,
                "autor": null,
                "tipo": "JPG",
                "url": "https://imagens.publico.pt/imagens.aspx/737759?tp=UH&db=IMAGENS&type=JPG",
                "is_vertical": false,
                "tags": null,
                "translations": null
            },
            "hasImage": true,
            "isExternal": false,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#97;&#116;&#97;&#114;&#97;&#98;&#46;&#97;&#114;&#97;&#108;&#99;",
            "contribuicao": null,
            "tipo": "INTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 21,
            "nome": "Doenças",
            "slug": "doencas",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tdoencas",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 44,
            "nome": "Medicina",
            "slug": "medicina",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tmedicina",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 616,
            "nome": "Hospitais",
            "slug": "hospitais",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/thospitais",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 864,
            "nome": "Ciência",
            "slug": "ciencia",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tciencia",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 1254,
            "nome": "EUA",
            "slug": "eua",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/teua",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "27639_Celulas.jpg",
            "legenda": "Transfusões e transplantes seriam as principais áreas de aplicação desta técnica, desenvolvida na Universidade do Wisconsin, nos EUA",
            "autor": "DR",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/27639?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Transfusões e transplantes seriam as principais áreas de aplicação desta técnica, desenvolvida na Universidade do Wisconsin, nos EUA",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Novos tratamentos em vista. Cientistas criam sangue em laboratório a partir de células indiferenciadas",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 750,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0038245.json",
    "dct": "2001-09-04T07:33:00",
    "text": "Até agora, isto só tinha sido feito com ratinhos, mas as suas células comportam-se de forma diferente das humanas. Também já se tinham obtido células sanguíneas a partir de células indiferenciadas neuronais, mas o objectivo da experiência era mais o de explorar o seu potencial. É que as células indiferenciadas, que se encontram nas primeiras fases do desenvolvimento de um embrião e dão origem a todos os mais de 200 tipos de células do organismo, sobrevivem ainda em alguns tecidos adultos, embora em muito menor quantidade. São ainda mais difíceis de isolar que as embrionárias e pensa-se que têm menor capacidade de diferenciação.No entanto, os cientistas estudam os dois tipos de células indiferenciadas, pois pensa-se que serão um potencial tratamento para problemas de saúde hoje incuráveis, como a doença de Alzheimer ou a de Parkinson, a diabetes, ou até para reparar os estragos no músculo cardíaco resultantes de um ataque do coração. \nAgora, a equipa de investigadores da Universidade do Wisconsin conseguiu cultivar em laboratório células indiferenciadas humanas de forma a que estas se transformassem em células precursoras hematopoiéticas, ou seja, capazes de darem origem a colónias dos vários tipos de células sanguíneas. \nPara o conseguir, os cientistas puseram as células indiferenciadas em cultura em cima de células da medula óssea de ratinhos, que lhes forneceram os nutrientes necessários para se transformarem em células precursoras sanguíneas, e juntaram-lhe soro sanguíneo de bovinos. Uma vez obtidas as células hematopoiéticas, os investigadores adicionaram à cultura alguns factores de crescimento específicos e obtiveram colónias de glóbulos vermelhos, glóbulos brancos e plaquetas sanguíneas. Estas colónias eram idênticas às produzidas na medula óssea dos seres humanos, pois apresentam os mesmos marcadoresbioquímicos (moléculas presentes na superfície da célula). \n\"Os resultados mostram que esta é uma forma eficaz de obter células sanguíneas\", comentou Dan Kaufman, o principal autor do estudo, citado num comunicado da Universidade do Wisconsin. A equipa, aliás, inclui também James Thomson, um dos dois cientistas que primeiro conseguiram isolar células indiferenciadas humanas, em 1998. O nome de Thomson e da sua universidade está nas patentes que cobrem seis das linhas de células embrionárias com maior interesse terapêutico (células precursoras do fígado, do coração, do sistema nervoso, do sangue, dos ossos e das células produtoras de insulina do pâncreas), bem como a própria técnica para isolar as células indiferenciadas embrionárias. \nA capacidade de criar células sanguíneas em laboratório tem aplicações óbvias - para aumentar as reservas de sangue para transfusões nos hospitais, por exemplo, onde nunca existe em quantidade suficiente. Mas pode também ter aplicações em terapias que passam pelo transplante, para tratar cancros do sangue e da medula óssea, como leucemias e mielomas. \nA necessidade de células sanguíneas para transplantes é enorme. Apenas 25 por cento dos pacientes que precisam de transfusões de sangue ou de transplantes medula óssea para tratar doenças cancerosas conseguem ter acesso a esse tratamento. \"Normalmente, há sempre falta de sangue. Talvez um dia seja possível aumentar as reservas\", comentou Kaufman. Um objectivo a considerar seria o de poder tratar melhor esses 75 por cento dos doentes, que não conseguem encontrar um dador compatível. \n\"Poder-se-ia analisar estas células, para despistar a presença de organismos patogénicos. Potencialmente, poder-se-ia até pensar em modificá-las geneticamente, para tratar os problemas específicos de um doente para combater determinadas doenças\", escreve na equipa no artigo da PNAS. Poderiam ainda ser úteis para evitar reacções de rejeição de transplante de órgãos, dizem os cientistas. As transfusões de sangue altamente purificado poderiam ser usadas para criar uma tolerância que permita a sobrevivência dos órgãos transplantados, sem exigir uma terapia contínua para suprimir a actividade do sistema imunitário do paciente, que procura sempre eliminar o órgão estranho \nNo entanto, não é de esperar que isto aconteça assim do pé para a mão: \"É claro que não vamos conseguir isso amanhã ou já para o ano\", acrescentou. \"O potencial clínico de terapias baseadas em células indiferenciadas embrionárias é enorme; mas, como serão totalmente inéditas, há que dar resposta a sérias preocupações acerca da sua segurança e eficácia, antes de se poderem iniciar ensaios clínicos\", escrevem os investigadores na PNAS. \nAinda assim, o trabalho da sua equipa é um passo não só na compreensão de como se formam as células sanguíneas mas de como células indiferenciadas se transformam em todos os componentes do organismo. É que compreender como é que as células indiferenciadas, que são como que uma folha branca onde tudo se pode escrever, dão origem a toadas as células do organismo é um dos grandes desafios da biologia.",
    "language": "portuguese"
}