{
    "id": 33068,
    "titulo": "José de Guimarães, 40 anos de criação artística na Cordoaria",
    "tituloNoticia": "José de Guimarães, 40 anos de criação artística na Cordoaria",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/07/26/culturaipsilon/noticia/jose-de-guimaraes-40-anos-de-criacao-artistica-na-cordoaria-33068",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/24187?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Uma excelente oportunidade para se conhecerem inéditos do artista",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Inaugura hoje na Cordoaria Nacional, em Lisboa, a maior retrospectiva da obra do artista José de Guimarães (1960 - 2001). É uma iniciativa da Câmara Municipal de Lisboa, com comissariado de Isabel Vilanova e Pierre Léglise-Costa. E é uma excelente oportunidade para se conhecerem inéditos do artista, sendo que metade das 550 obras expostas nunca foram mostradas ao público português.",
    "shortUrl": "/n33068",
    "titulo_Mobile": null,
    "subtitulo": "Exposição inaugura hoje em Lisboa",
    "rubricTag": null,
    "rubrica": "Exposição inaugura hoje em Lisboa",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 2,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_33068",
    "tokenTipo": null,
    "numPartilhas": 2,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/07/26/culturaipsilon/noticia/jose-de-guimaraes-40-anos-de-criacao-artistica-na-cordoaria-33068",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "jose-de-guimaraes-40-anos-de-criacao-artistica-na-cordoaria-33068",
    "cleanTitle": "José de Guimarães, 40 anos de criação artística na Cordoaria",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/07/26/culturaipsilon/noticia/jose-de-guimaraes-40-anos-de-criacao-artistica-na-cordoaria-33068",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 372,
            "nome": "Joana Neves",
            "descricao": "null",
            "email": "@",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": null,
            "localizacao": null,
            "profissaoActual": null,
            "profissaoNaAltura": null,
            "slug": "joana-neves",
            "imagem": null,
            "hasImage": false,
            "isExternal": true,
            "encodedEmail": "&#64;",
            "contribuicao": null,
            "tipo": "EXTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 644,
            "nome": "Lisboa",
            "slug": "lisboa",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tlisboa",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 647,
            "nome": "Guimarães",
            "slug": "guimaraes",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tguimaraes",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 867,
            "nome": "Cultura-Ípsilon",
            "slug": "culturaipsilon",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tculturaipsilon",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "24187_C01.jpg",
            "legenda": "Uma excelente oportunidade para se conhecerem inéditos do artista",
            "autor": "DR",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/24187?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Uma excelente oportunidade para se conhecerem inéditos do artista",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Exposição inaugura hoje em Lisboa. José de Guimarães, 40 anos de criação artística na Cordoaria",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 756,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0033068.json",
    "dct": "2001-07-26T09:06:00",
    "text": "Com efeito, a mostra reúne peças vindas de colecções particulares, portuguesas e estrangeiras, assim como de fundações e museus, tendo demorado três anos a preparar. Mede-se, assim, a importância de um artista cujas obras estão disseminadas pelos quatro cantos do mundo. O Museu Würth, na Alemanha, é o seu maior coleccionador. Está, todavia, longe de ser o único, acompanhado pela Fundação Akemi, no Japão, ou ainda pela Fundação Veranneman, na Bélgica, entre muitos outros. Isto sem esquecer a sua \"arte pública\", de que são exemplo os azulejos para o metropolitano da Cidade do México. \nA segunda aposta desta retrospectiva é um impressionante catálogo de cerca de 500 páginas, com textos de José-Augusto França (Historiador de Arte), João Fernandes (Director-Adjunto do Museu de Serralves), Joëlle Busca (Especialista de Arte Contemporânea Africana), Christine Buci-Glucksmann (Crítica de Arte), Jean-Michel Ribettes (Curador e Crítico de Arte) e de um dos comissários da exposição, Pierre Léglise-Costa. \nSe o trabalho do artista está presente em colecções estrangeiras é também porque ele próprio viajou muito, concebendo a sua obra como uma \"osmose cultural\". Foi nessa óptica que os comissários decidiram organizar cronologicamente a mostra, tendo o cuidado de realçar períodos decisivos marcados por viagens a diversos países. Foram definidas sete secções, inspirando-se numa personalidade histórica, como o faz amiúde José de Guimarães na sua obra. Pierre Léglise-Costa repartiu assim as obras \"pensando em D. Pedro, que os portugueses chamavam 'Príncipe das Sete Partidas', que eram as sete partes do mundo. Ora, como José de Guimarães esteve em África, na Ásia e na América e veio da Europa, havia também esta ideia das setes partes do mundo. Tentámos ver se encaixava, e funcionou.\" O corredor contém portanto sete secções \"cronologicamente irregulares\", explica o comissário. Estas correspondem a fases criativas que, pelo seu carácter espontâneo, não podem ser simétricas. \nOs primeiros 20 anos de carreira estão concentrados nas três primeiras secções. A mostra demora-se mais nos últimos 20, dado o desenvolvimento mais seguro da obra. Apresentam-se muitos trabalhos recentes, alguns dos quais foram expressamente produzidos para a actual retrospectiva. Algumas secções da exposição aprofundam criticamente o trabalho de José de Guimarães, como é o caso da quarta com o título interrogativo \"Escultura?\", onde se pretende trazer-se uma reflexão quanto ao suporte da obra. O artista mostra, de facto, a necessidade de, em escultura, tender para a bidimensionalidade. Porém, na pintura, pela colagem de objectos e até na constituição de caixas envidraçadas a que chama \"relicários\", aponta para a tridimensionalidade, misturando suportes e confundindo registos. José de Guimarães situa-se numa fronteira, criando de raiz uma espécie de suporte intermediário que caracteriza a sua obra. A ordem cronológica pode, deste modo, ser por vezes um entrave para a interpretação da obra. \nMarcou-se um traço essencial na obra de José de Guimarães, a sua diversidade criativa. A pluralidade de materiais que habilmente manuseia, parte integrante do seu processo criativo, vem também do contacto com muitas culturas. \"As diversas partes do mundo onde José de Guimarães esteve e que captou, a África, a Bélgica, a Espanha, mais tarde o México, o Japão, vieram cada vez mais enriquecer a obra\", comenta Pierre Léglise-Costa, \"mantendo uma espécie de regularidade, de cunho que é único, mas que enriquece, modifica e obriga José de Guimarães a repensar até as fórmulas artísticas propriamente ditas\". Assim apresentado como um artista \"pluricultural\", sequioso de novas experiências além fronteiras, mas também interessado pela sua história, José de Guimarães tem ele próprio a oportunidade de fazer um balanço histórico da sua obra. \"Olhei para algumas obras e já não me lembrava delas. Fiquei surpreendido. E, às vezes, eu próprio dizia: porque é que eu fiz isto? É um choque cultural...\" \nA retrospectiva de José de Guimarães confirma o gosto do artista pela fusão cultural, a sua habilidade técnica, revela algumas facetas mais desconhecidas, mas não contém muitas surpresas. José de Guimarães é apresentado consoante as diferentes influências que recebeu, sobrevoando diversas culturas. Temos primeiramente a Pop Art, que é uma influência discutível no sentido em que houve uma apropriação de algumas técnicas mais do que das problemáticas. Figuras da arte ocidental como Rubens, Rouault ou Dubuffet são igualmente referidas ou poderão ser reconhecidas. Assinala-se o encontro criativo essencial com Africa, de onde se retomou a máscara e a simplificação das formas, mas que já há muito marcou a arte pela mão de Picasso, por exemplo. E, por último, conhecer melhor a transformação recente da obra de José de Guimarães, em contacto com o México e com o Oriente, salientando-se o recurso ao néon.",
    "language": "portuguese"
}