{
    "id": 41271,
    "titulo": "Campanha de recolha de lixo em zonas públicas continua hoje",
    "tituloNoticia": "Campanha de recolha de lixo em zonas públicas continua hoje",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/09/22/sociedade/noticia/campanha-de-recolha-de-lixo-em-zonas-publicas-continua-hoje-41271",
    "multimediaPrincipal": null,
    "multimediaPrincipalLegenda": null,
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Hoje é o segundo dos três dias da campanha \"Limpar o Mundo, Limpar Portugal\", uma campanha de recolha de lixo em zonas públicas, integrada na campanha Clean Up the World, em que todos os cidadãos podem participar individualmente ou em grupo. O ano passado, 120 países andaram durante três dias a tornar o mundo um bocadinho mais limpo. Ontem, vários municípios aderiram à iniciativa e várias acções estão também previstas para hoje.",
    "shortUrl": "/n41271",
    "titulo_Mobile": null,
    "subtitulo": "Limpar o Mundo, Limpar Portugal",
    "rubricTag": null,
    "rubrica": "Limpar o Mundo, Limpar Portugal",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": null,
    "palavraChave": null,
    "itemId": "NOTICIA_41271",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/09/22/sociedade/noticia/campanha-de-recolha-de-lixo-em-zonas-publicas-continua-hoje-41271",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "campanha-de-recolha-de-lixo-em-zonas-publicas-continua-hoje-41271",
    "cleanTitle": "Campanha de recolha de lixo em zonas públicas continua hoje",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/09/22/sociedade/noticia/campanha-de-recolha-de-lixo-em-zonas-publicas-continua-hoje-41271",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 871,
            "nome": "Sociedade",
            "slug": "sociedade",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tsociedade",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Limpar o Mundo, Limpar Portugal. Campanha de recolha de lixo em zonas públicas continua hoje",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 372,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0041271.json",
    "dct": "2001-09-22T09:09:00",
    "text": "A Câmara Municipal do Barreiro organizou uma acção simbólica de limpeza na Avenida Bento Gonçalves, enquanto que, em Loulé, a autarquia optou por limpar a foz do rio Almargem.Em Barcelos, os interiores dos chafarizes da zona urbana vão ser limpos hoje, depois de em edições anteriores da campanha a autarquia ter promovido a limpeza dos fontanários de Barcelinhos, Monte de Airó e Monte do Facho.As fontes também foram o alvo escolhido para a recolha do lixo em Abrantes, enquanto que Santarém e Torres Novas optaram por limpar praças públicas.Mas a iniciativa conta este ano com o apoio de 81 câmaras municipais, além de outras entidades.A campanha tem como principal objectivo incentivar os cidadãos a participar voluntariamente na limpeza de ruas, praias, parques ou jardins.De 21 a 23 de Setembro, os voluntários têm várias opções para participar na iniciativa: podem organizar uma acção na sua localidade e promovê-la através do PUBLICO.PT, participar numa campanha organizada por outrém, ou então reunir um grupo de amigos e organizar a recolha de lixo sem mais ninguém.Este ano, os promotores da iniciativa, Instituto de Promoção Ambiental, Instituto de Resíduos e Ministério do Ambiente e Ordenamento do Território, apoiados pelo Ministério do Ambiente e Ordenamento do Território - através da Secretaria de Estado do Ambiente - pretendem sensibilizar os participantes para a recolha selectiva dos resíduos sólidos urbanos, com o cumprimento da regra dos três \"R\": Reduzir, Reutilizar e Reciclar. Para isso, vão disponibilizar sacos de cores diferentes, iguais às dos ecopontos.A campanha Limpar o Mundo (Clean Up the World) foi lançada em 1989 por iniciativa do australiano Ian Kiernan, que se lembrou um dia de desafiar os amigos a limpar o porto de Sydney. A ideia teve êxito e foi-lhe dada continuidade. A partir de 1992, o Programa das Nações Unidas para o ambiente concede apoio financeiro à iniciativa. Em Portugal, a campanha de recolha de lixo começa em 1995, promovida pelo jornal PÚBLICO, sendo apoiada a partir de 1998 pelo Instituto de Promoção Ambiental, do Ministério do Ambiente.O ano passado, foram distribuídos pelo Instituto de Promoção Ambiental 20 mil sacos para apoiar 83 entidades - 43 autarquias e associações de defesa do ambiente, escolas e outros grupos.",
    "language": "portuguese"
}