{
    "id": 68780,
    "titulo": "Polícia zimbabweana detém 38 membros do partido da oposição",
    "tituloNoticia": "Polícia zimbabweana detém 38 membros do partido da oposição",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2002/02/28/mundo/noticia/policia-zimbabweana-detem-38-membros-do-partido-da-oposicao-68780",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/43959?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "O MDC acusa o Governo de Mugabe de intimidar os seus apoiantes",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "A polícia zimbabweana deteve hoje 38 membros do Movimento para a Mudança Democrática (MDC, oposição) em Harare. Nove pessoas ficaram feridas no raide policial, informa o MDC em comunicado.",
    "shortUrl": "/n68780",
    "titulo_Mobile": null,
    "subtitulo": "Confrontos provocam nove feridos",
    "rubricTag": null,
    "rubrica": "Confrontos provocam nove feridos",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_68780",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2002/02/28/mundo/noticia/policia-zimbabweana-detem-38-membros-do-partido-da-oposicao-68780",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "policia-zimbabweana-detem-38-membros-do-partido-da-oposicao-68780",
    "cleanTitle": "Polícia zimbabweana detém 38 membros do partido da oposição",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2002/02/28/mundo/noticia/policia-zimbabweana-detem-38-membros-do-partido-da-oposicao-68780",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 862,
            "nome": "Mundo",
            "slug": "mundo",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tmundo",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "43959_ap.jpg",
            "legenda": "O MDC acusa o Governo de Mugabe de intimidar os seus apoiantes",
            "autor": "AP",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/43959?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "O MDC acusa o Governo de Mugabe de intimidar os seus apoiantes",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Confrontos provocam nove feridos. Polícia zimbabweana detém 38 membros do partido da oposição",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 564,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0068780.json",
    "dct": "2002-02-28T19:18:00",
    "text": "\"Quatro jipes com um número indeterminado de agentes chegaram ao local. Alguns polícias começaram a bater nas pessoas ao acaso e outros cercaram o edifício onde cerca de 500 apoiantes do MDC recebiam treino para o trabalho nas mesas eleitorais\", explica o comunicado, assinado pelo responsável pela informação do partido, Learnmore Jongwe.\n\"A direcção regional do MDC decidiu fechar os edifícios para proteger os seus apoiantes, mas a polícia forçou a entrada e efectuou detenções\", acrescenta. \nSegundo afirmou à AFP o porta-voz da polícia, Wayne Bvudzijena, na sequência de uma reunião do MDC, militantes do partido deslocaram-se ao bairro de Mbare, no Oeste da capital, onde causaram perturbações, ferindo gravemente uma pessoa. Seguidos pela polícia, os militantes dirigiram-se depois para a sede regional do partido em Harare, onde ocorreram as detenções.\nAinda de acordo com o MDC, em Mutare, no Este do país, polícias \"altamente armados\" e soldados invadiram os gabinetes locais do partido. A oposição dá ainda conta da detenção de dois dos seus agentes eleitorais e de 15 militantes que colavam cartazes em Rusape, também no Este, que foram igualmente agredidos.\nO responsável da juventude na região de Chegutu, no centro, ficou \"gravemente ferido depois de ter sido sequestrado e torturado pela milícia\" do partido no poder, a União Nacional Africana do Zimbabwe-Frente Patriótica (ZANU-PF), continua o MDC.\nO líder do MDC, Morgan Tsvangirai, candidato às presidenciais de 9 e 10 de Março contra o Presidente Robert Mugabe, há 22 anos no poder, acusa o Governo de Harare de intimidar os seus apoiantes.\nOs confrontos políticos intensificam-se no Zimbabwe à medida que se aproxima a data das eleições presidenciais. Segundo organizações locais de defesa dos direitos humanos, pelo menos 26 pessoas morreram nesses confrontos desde o início do ano.\nO MDC exigiu hoje à justiça que force o Governo a publicar as listas eleitorais definitivas para as eleições. O pedido apresentado ao Supremo Tribunal destina-se a permitir a inspecção das listas antes do escrutínio, mas o tribunal adiantou já que não vai responder ao pedido antes de 7 de Março.\n\"A justiça deixa pouco tempo às partes interessadas em levar a cabo inspecções sérias\", realçou Sekai Holland, secretário do MDC responsável pelas Relações Externas. O responsável dos Assuntos Eleitorais do partido, Paul Nyathi, sublinhou que, legalmente, as listas têm de poder ser inspeccionadas durante um período de 28 dias. Segundo Nyathi, alguns eleitores identificados com a oposição foram retirados das listas, particularmente nas zonas urbanas.\nA acusação de traição que pendia sobre o líder do MDC foi entretanto retirada. O vice-presidente zimbabweano, Joseph Msika, declarou hoje que Morgan Tsvangirai não é acusado de traição pelo Governo, como foi afirmado pelos meios de comunicação no início da semana.\nO próprio MDC confirmou a acusação e adiantou que o secretário-geral do partido, Welshman Ncube, e o responsável para a Agricultura, Renson Gasela, eram objecto da mesma acusação.\nO vice-presidente adiantou ainda que as reuniões entre as autoridades zimbabweanas e os observadores internacionais estão a \"mobilizar esforços para criar uma atmosfera que possibilite um escrutínio livre e igualitário\".\n\"O Presidente Mugabe e a sua delegação reconheceram que nalgumas zonas se registaram incidentes de intimidação, mas que a maior parte do país está calma e a campanha está a decorrer normalmente\", acrescentou Msika, precisando que as autoridades zimbabweanas \"deram garantias de não interferência com os candidatos às eleições\".",
    "language": "portuguese"
}