{
    "id": 46275,
    "titulo": "EUA elogiam ilegalização da FPLP",
    "tituloNoticia": "EUA elogiam ilegalização da FPLP",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/10/22/mundo/noticia/eua-elogiam-ilegalizacao-da-fplp-46275",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/32442?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "As únicas pessoas autorizadas a ter armas são os membros da polícia e do Exército palestinianos",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Os Estados Unidos elogiaram a decisão da Autoridade Palestiniana de ilegalizar o braço armado da Frente Popular de Libertação da Palestina (FPLP), tomada ontem, mas alertaram que é preciso fazer mais.",
    "shortUrl": "/n46275",
    "titulo_Mobile": null,
    "subtitulo": "Ao mesmo tempo que pedem retirada israelita de zonas autónomas",
    "rubricTag": null,
    "rubrica": "Ao mesmo tempo que pedem retirada israelita de zonas autónomas",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_46275",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/10/22/mundo/noticia/eua-elogiam-ilegalizacao-da-fplp-46275",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "eua-elogiam-ilegalizacao-da-fplp-46275",
    "cleanTitle": "EUA elogiam ilegalização da FPLP",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/10/22/mundo/noticia/eua-elogiam-ilegalizacao-da-fplp-46275",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 862,
            "nome": "Mundo",
            "slug": "mundo",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tmundo",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 1254,
            "nome": "EUA",
            "slug": "eua",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/teua",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "32442_MusaalShaerAFP.jpg",
            "legenda": "As únicas pessoas autorizadas a ter armas são os membros da polícia e do Exército palestinianos",
            "autor": "Musa al-Shaer/AFP",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/32442?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "As únicas pessoas autorizadas a ter armas são os membros da polícia e do Exército palestinianos",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Ao mesmo tempo que pedem retirada israelita de zonas autónomas. EUA elogiam ilegalização da FPLP",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 534,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0046275.json",
    "dct": "2001-10-22T21:57:00",
    "text": "\"A Autoridade Palestiniana deve fazer tudo o que estiver ao seu alcance para acabar com a violência e o terror e trazer à justiça os terroristas\", declarou o porta-voz-adjunto do Departamento de Estado, Philip Reeker.\"O decreto palestiniano que considera ilegais as actividades (do braço armado da FPLP) é um passo positivo, mas são necessários actos para além das palavras\", realçou o porta-voz.Ao mesmo tempo, o Departamento de Estado apelou ao Exército israelita para se retirar sem demora das zonas sob controlo palestiniano, reocupadas após o assassinato, quarta-feira, do ministro do Turismo, Rehavam Zeevi, reivindicado pela FPLP. \"As incursões israelitas contribuíram de forma significativa para a escalada de tensões e violência\", considerou Reeker, classificando a morte de palestinianos — mais de 20 desde quinta-feira — como \"inaceitável\".Em declarações à AFP, o dirigente da FPLP Kayed al-Ghul, procurado pela polícia palestiniana para ser interrogado, afirmou que a decisão da Autoridade Palestiniana de ilegalizar o braço armado do movimento — autodenominado Brigadas do Mártir Abu Ali Mustafa, em honra do líder da FPLP assassinado por soldados israelitas a 27 de Agosto — não terá grandes consequências no terreno. \"As organizações que resistem à ocupação são todas palestinianas e fazem o seu melhor para o nosso povo. Os grupos armados não são criminosos e não deviam ser ilegalizados\", defendeu.Nos últimos dias, a Autoridade Palestiniana deteve mais de 30 responsáveis políticos da FPLP, mas nenhum que esteja relacionado com as operações no terreno, realçou, por seu lado, Jamil al-Majdalaui, principal dirigente do movimento na Faixa de Gaza. Outros 60 dirigentes terão sido colocados na semi-clandestinidade. \"Percebemos que existem pressões internacionais sobre a Autoridade Palestiniana, mas estamos empenhados em enfrentar a ocupação e agressão israelitas. É preciso haver uma união nacional palestiniana\", considerou.Um responsável que pediu o anonimato avançou que a Autoridade Palestiniana tenciona capturar os assassinos do ministro israelita. \"Não queremos ter pequenos grupos a agir por trás da nação palestiniana. As únicas pessoas autorizadas a ter armas são os membros da polícia e do Exército (Tanzim) palestinianos\", disse, sem explicar por que é que os principais movimentos palestinianos dispõe, todos, oficialmente, de um braço armado.Israel exigiu à Autoridade Palestiniana que entregue os assassinos de Zeevi, ultimato que foi rejeitado num primeiro tempo. O porta-voz da FPLP Maher Taher insurgiu-se contra a entrega dos responsáveis, afirmando que a Autoridade Palestiniana devia \"exigir a Israel a entrega dos assassinos de Abu Ali Mustafa e dos cerca de 70 dirigentes palestinianos mortos recentemente\".Hoje, um responsável do braço armado do Hamas foi morto por agentes israelitas, que fizeram explodir a sua viatura, em Nablus (Cisjordânia), segundo um comunicado do movimento radical palestiniano.Militantes do Hamas anunciaram a \"liquidação\" de Ayman Halawi, \"importante responsável\" das Brigadas Ezzedine al-Qassam, nas ruas de Nablus, através de altifalantes. Ayman Halawi tinha a função de recrutar palestinianos voluntários para cometer atentados-suicidas e encontrava-se em terceiro lugar na lista de activistas do Hamas procurados por Israel.Um outro palestiniano que se encontrava na viatura ficou gravemente ferido, enquanto um transeunte teve ferimentos ligeiros. Segundo testemunhas, um helicóptero israelita sobrevoava Nablus na altura da explosão. De acordo com o Hamas, agentes israelitas terão colocado uma bomba na viatura e explodiram-na à distância.",
    "language": "portuguese"
}