{
    "id": 61799,
    "titulo": "Auditoria aos auditores",
    "tituloNoticia": "Auditoria aos auditores",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2002/02/04/economia/noticia/auditoria-aos-auditores-61799",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/41744?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "A crise de credibilidade que assola as empresas de auditoria vai obrigar a mudanças profundas",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "O colapso súbito da gigante do sector energético Enron, ainda recentemente a sétima empresa mais valiosa do mundo, está a abalar profundamente o mundo financeiro. Mais do que uma falência, o processo Enron está tornar evidentes todas as fragilidades do sistema financeiro, especialmente as dos mecanismos de controlo da veracidade das contas apresentadas pelas empresas.",
    "shortUrl": "/n61799",
    "titulo_Mobile": null,
    "subtitulo": "Falência da Enron afecta todo o sector energético",
    "rubricTag": null,
    "rubrica": "Falência da Enron afecta todo o sector energético",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_61799",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2002/02/04/economia/noticia/auditoria-aos-auditores-61799",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "auditoria-aos-auditores-61799",
    "cleanTitle": "Auditoria aos auditores",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2002/02/04/economia/noticia/auditoria-aos-auditores-61799",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 610,
            "nome": "Anabela Campos",
            "descricao": "",
            "email": "anabela.cunha.campos@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": null,
            "localizacao": null,
            "profissaoActual": null,
            "profissaoNaAltura": null,
            "slug": "anabela-campos",
            "imagem": null,
            "hasImage": false,
            "isExternal": true,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#115;&#111;&#112;&#109;&#97;&#99;&#46;&#97;&#104;&#110;&#117;&#99;&#46;&#97;&#108;&#101;&#98;&#97;&#110;&#97;",
            "contribuicao": null,
            "tipo": "EXTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 866,
            "nome": "Economia",
            "slug": "economia",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/teconomia",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 905,
            "nome": "Empresas",
            "slug": "empresas",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tempresas",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "41744_dr.jpg",
            "legenda": "A crise de credibilidade que assola as empresas de auditoria vai obrigar a mudanças profundas",
            "autor": "DR",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/41744?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "A crise de credibilidade que assola as empresas de auditoria vai obrigar a mudanças profundas",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Falência da Enron afecta todo o sector energético. Auditoria aos auditores",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 1044,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0061799.json",
    "dct": "2002-02-04T09:34:00",
    "text": "Mas o que é que falha para que uma empresa cotada e auditada consiga esconder de todos, nomeadamente dos órgãos de supervisão e dos financeiros, uma situação económica calamitosa? Apesar de nada estar provado, a verdade é que aparentemente todos terão falhado. Os administradores da empresa, as agências \"rating\", os analistas e os auditores. Claro que a questão será mais complexa do que apenas sucessivas falhas de análise e, ao que tudo indica, poderá mesmo vir a revelar alguns contornos de fraude e crime financeiro. As investigações sobre o caso Enron nos EUA prosseguem ao mais alto nível. \nAbalo na imagem de credibilidade das auditorasCertamente, um dos mais duros golpes provocados pela crise de confiança aberta pela falência da Enron terá sido o infligido na credibilidade das empresas de auditoria. Neste caso, mais concretamente na credibilidade da Andersen, uma das famosas \"big five\" e a empresa de auditoria e consultoria responsável pelas contas da Enron. A Andersen - que afirma estar disposta a colaborar com as autoridades - veio já a público reconhecer que alguns dos seus profissionais cometeram \"erros de apreciação\". E, mais grave, que colaboradores seus tinham destruído documentos e mensagens electrónicas relacionadas com o trabalho da Andersen na Enron, alguns deles, entretanto, já recuperados e entregues às entidades governamentais. \nSendo a credibilidade e fiabilidade um dos activos mais preciosos das auditoras, a mais-valia que os seus clientes procuram, colocam-se agora várias perguntas. Como sobreviverá a Andersen a este duro golpe? Qual o impacto na imagem do sector? Porque é que buracos financeiros passam nos crivos dos auditores? O que falhou e o que vai mudar? O PÚBLICO convidou as \"big five\" a operar em Portugal - Price Waterhouse Coopers (PWC), Andersen, Ernest and Young (EY), Deloitte and Touche (DT) e KPMG - a responder a estas questões. A Andersen declinou o convite, sublinhando que, dado o seu envolvimento na história, prefere não fazer declarações. \nReforçando a delicadeza do assunto e evitando, sempre que possível, comentários em relação ao envolvimento da Andersen na falência da Enron, os responsáveis das outras quatro instituições - todos eles representantes máximos das instituições em Portugal, à excepção da DT, que preferiu responder institucionalmente - reconhecem que a imagem de credibilidade do sector foi afectada. \n\"Uma ocorrência com esta dimensão vem necessariamente dar um abanão em todas as áreas relacionadas, e pôr em discussão os diversos aspectos da regulamentação, incluindo a da actividade dos auditores\", afirma Teresa Cochito, \"partner\" da EY. Para Clive Brooks, \"partner\" da KPMG, também é evidente que, em termos públicos, \"a profissão está, claramente, com um sério problema de credibilidade\". \nDe qualquer forma, todos são unânimes em considerar que os principais responsáveis pelo falhanço da Enron são os administradores da empresa. \"Eles é que dirigiam a empresa e tomavam as decisões comerciais. O modelo de negócio é da responsabilidade dos gestores. Não é correcto passar todas as responsabilidades para a firma de auditoria\", sublinhou Clive Brooks. Já Teresa Cochito afirma que \"deverá ser reconhecido que a falência, em si, é uma consequência directa dos actos de gestão e não pode ser linearmente imputada ao auditor\". O número um da PWC, João Belchior Nunes, frisou ainda que muitas vezes os auditores são os bodes expiatórios de grandes escândalos financeiros porque têm seguros profissionais elevados. \"Quando há um caso grave, as pessoas que se sentem lesadas encontram nos auditores um \"deep poket\" onde podem ir buscar o dinheiro para serem compensadas\", sublinha. E os auditores acabam por ser acusados, muitas vezes sem terem responsabilidade, acrescenta. A DT - que tal como todos os outros sublinha a ideia de que não se devem tirar conclusões precipitadas, porque o caso está em julgamento - reforça a ideia de que \"este é um caso isolado\" e que, por isso, \"não se devem fazer extrapolações para a auditoria em geral\". \nA separação clara dos serviços de auditoria dos de consultoria, para evitar situações de conflito de interesses, é uma das medidas apontadas por algumas das quatro grandes, mas que não colhe a unanimidade. \nA PWC e Belchior Nunes não têm dúvidas de que este é um caminho a seguir para acabar de vez com as suspeitas, e vai anunciar a venda da parte de consultoria, como, aliás, já esteve para fazer há cerca de dois anos. Resta ainda saber se será através de um IPO ou de uma venda directa. Teresa Cochita lembra que a EY foi pioneira na discussão desta questão e \"a primeira e única até à data a proceder à venda da consultoria\". Uma opinião completamente diferente tem a DT, que considera que prestar de forma simultânea serviços de auditoria e consultoria \"não é um assunto de conflito, mas sim de integridade e ética profissional\". \"Parece-nos impensável auditar uma empresa do tipo da Enron sem contar com as capacidades que têm outros profissionais da empresa, como os consultores.\" \nA pressão do tempo, cada vez maior dada a necessidade de apresentação de relatórios trimestrais, é considerada por Clive Brooks e Belchior Nunes como um dos grandes obstáculos à realização de uma auditoria rigorosa. \"Apesar de todas as novas tecnologias que hoje usamos, julgo que a pressão do tempo dificulta-nos muitas vezes o trabalho. Pode, por vezes, escapar alguma coisa\", afirma Belchior Nunes - para quem o encerramento de contas em diferentes alturas do ano, por exemplo consoante o sector de actividade, talvez pudesse ajudar. Clive Brooks sublinha também que a pressão do fecho das contas numa data definida faz com muitas vezes informação-chave só chegue às mãos dos auditores no último momento. \"Temos de ter força suficiente para dizer aos administradores que precisamos de mais tempo para analisar os dados e rever a informação\", acrescenta. O responsável diz ainda que os auditores têm também de ser mais críticos e cépticos em relação à informação que lhes é dada pela administração. Trata-se de uma opinião partilhada pela maioria. \nE porque não uma auditoria aos auditores? Os auditores ouvidos pelo PÚBLICO reconhecem que é uma questão largamente debatida para a qual não foi ainda desenhada uma solução alternativa, devido à especificidade da actividade. Lembram que em Portugal há os revisores oficiais de contas (ROC). Belchior Nunes propõe a criação de uma entidade creditada para o efeito. Ficamos à espera.",
    "language": "portuguese"
}