{
    "id": 54468,
    "titulo": "TGV para Madrid e Vigo prometido para 2010",
    "tituloNoticia": "TGV para Madrid e Vigo prometido para 2010",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/12/15/economia/noticia/tgv-para-madrid-e-vigo-prometido-para-2010-54468",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/37577?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Guterres irá anunciar o projecto de alta velocidade na próxima semana, na Cimeira Luso-Espanhola",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "O projecto de alta velocidade que o Governo prometeu apresentar até ao final deste ano ficará muito aquém da proposta colocada à discussão, em Maio passado, pela Rede de Alta Velocidade (RAVE), a empresa criada em Dezembro de 2000 para gerir este processo.",
    "shortUrl": "/n54468",
    "titulo_Mobile": null,
    "subtitulo": "Projecto para mais de uma década",
    "rubricTag": null,
    "rubrica": "Projecto para mais de uma década",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_54468",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/12/15/economia/noticia/tgv-para-madrid-e-vigo-prometido-para-2010-54468",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "tgv-para-madrid-e-vigo-prometido-para-2010-54468",
    "cleanTitle": "TGV para Madrid e Vigo prometido para 2010",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/12/15/economia/noticia/tgv-para-madrid-e-vigo-prometido-para-2010-54468",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 417,
            "nome": "Governo",
            "slug": "governo",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tgoverno",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 597,
            "nome": "TGV",
            "slug": "tgv",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/ttgv",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 866,
            "nome": "Economia",
            "slug": "economia",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/teconomia",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "37577_tgv.jpg",
            "legenda": "Guterres irá anunciar o projecto de alta velocidade na próxima semana, na Cimeira Luso-Espanhola",
            "autor": "",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/37577?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Guterres irá anunciar o projecto de alta velocidade na próxima semana, na Cimeira Luso-Espanhola",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Projecto para mais de uma década. TGV para Madrid e Vigo prometido para 2010",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 753,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0054468.json",
    "dct": "2001-12-15T07:23:00",
    "text": "Haverá uma única ligação transversal para Espanha - a linha Lisboa-Madrid -, que se desenvolverá a norte da capital portuguesa e inflectirá para Leste no futuro aeroporto internacional da Ota, próximo do Entroncamento ou em Pombal. Por razões de política interna as três hipóteses serão anunciadas, mas o PÚBLICO apurou que o ministro do Equipamento, Ferro Rodrigues, faz absoluta questão de que a opção seja inquestionável sob todos os ponto de vista: social, financeiro ou de rentabilidade futura. Por essa razão será lançado no Jornal das Comunidades dos próximos dias 19 e 20 - data da cimeira Luso-Espanhola - um concurso público internacional para a elaboração dos estudos de viabilidade. Serão estes a sustentar a decisão política definitiva. \nNo final da cimeira, o primeiro-ministro português, António Guterres, também anunciará uma ligação do Porto a Vigo, a partir do aeroporto de Pedras Rubras, em linha completamente nova. Tanto para essa linha como para a Lisboa-Madrid haverá um compromisso quanto à data do fim das obras: o ano 2010. A construção começará em 2006. \nA ligação entre Lisboa e Porto, essa, terá como base a actual Linha do Norte, a qual passará a ter três extensas variantes a Oeste: na zona de Santarém, em Coimbra e a norte de Aveiro - onde a linha é mais lenta e mais difícil de remodelar (ver caixa). O início das obras será anunciado para 2004. Nos documentos técnicos que chegaram ao Ministério do Equipamento - da responsabilidade da RAVE e do Instituto Nacional dos Transporte Ferroviário (INTF) -, não estão definidos corredores precisos para nenhum dos trajectos. \nMas vamos por partes. Primeiro a ligação Lisboa-Madrid: já está assente que não se fará uma nova ponte em Lisboa o que permite poupar à cabeça quase 300 milhões de contos. Quanto ao ponto em que se fará a ligação à rede espanhola - no eixo Elvas-Badajoz ou nos eixos Castelo Branco-Cáceres e Marvão-Cáceres - o estudo da RAVE só considera Badajoz e o estudo do INTF, que contou com a colaboração de José Manuel Viegas (o professor no Instituto Superior Técnico não esteve disponível para explicar as suas propostas ao PÚBLICO devido a compromissos assumidos com o INTF), defende a passagem por Cáceres. \nHá, no entanto, um dado importante do lado de Espanha: a publicação terça-feira no Boletim Oficial do Estado (equivalente ao Diário da República) da adjudicação por 390 mil euros à empresa Euroestudios do contrato de consultadoria e assistência para a redacção do \"estudio informativo\" do projecto da linha de alta velocidade Madrid-Estremadura, troço Mérida-Badajoz (55 quilómetros). \nA ligação Lisboa-Porto em alta velocidade não será feita na próxima década por \"TGV\", mas pelos comboios pendulares que já hoje por lá circulam. Estes andarão indistintamente nas plataformas remodeladas e por remodelar e nas novas variantes que vão ser construídas, numa primeira fase, entre Aveiro e Porto, ao redor de Coimbra e à volta de Santarém. \nEssas novas plataformas serão construídas para poderem comportar tanto a bitola ibérica como a bitola europeia. Depois, com o passar dos anos, irão sendo construídas novas variantes - como a de Leiria, anunciada em Novembro pelo secretário de Estado dos Transportes, Rui Cunha. Com o tempo, toda a distância entre Lisboa e Porto estará coberta de variantes à actual Linha do Norte - todas elas com capacidade para ter a bitola ibérica e a europeia. Nessa altura, as linhas de bitola ibérica serão retiradas muito rapidamente e, de um dia para o outro, os comboios que circulam entre Madrid e Lisboa poderão acelerar em bitola europeia entre as duas principais cidades portuguesas. Ponto importante: isto é um processo para mais, talvez muito mais, de uma década. \nPara esta ligação é semelhante a solução proposta por José Manuel Viegas para o relatório apresentado pelo INTF. A única diferença seria a utilização de comboios com eixos intercambiáveis, aptos a circular nas diferentes linhas por que teriam que passar (a velocidades distintas) durante todas as vigens. \nNo que ao Porto directamente diz respeito a complexidade técnica e financeira do projecto aumenta ainda mais. Desde logo pela construção da variante desde Aveiro; depois porque essa solução exige mais uma ponte entre V.N. Gaia e Porto na Arrábida; a seguir porque requer uma estação na zona da Boavista; e, finalmente, porque é considerado fundamental ter uma estação no areoporto do Porto. Como se vê, um novelo de questão cuja possibilidade não está garantida. Quanto à linha Pedras Rubras-Vigo, 124 quilómetros, estão previstos 45 minutos de viagem. Um tempo nada impressionante.",
    "language": "portuguese"
}