{
    "id": 22783,
    "titulo": "Italianos escolhem hoje entre Silvio Berlusconi e Francesco Rutelli",
    "tituloNoticia": "Italianos escolhem hoje entre Silvio Berlusconi e Francesco Rutelli",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/05/13/mundo/noticia/italianos-escolhem-hoje-entre-silvio-berlusconi-e-francesco-rutelli-22783",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/16844?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Apesar de todas as sondagens darem a vantagem a Berlusconi, Rutelli ainda acredita que, se conseguir convencer estes indecisos, o centro-esquerda poderá vencer",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Terminou uma das campanhas mais dramatizadas das últimas décadas em Itália - há mesmo quem a compare ao duelo entre democratas-cristãos e comunistas em 1948. Houve ataques violentos, acusações, a imprensa estrangeira tomou posição, agitaram-se velhos e novos fantasmas. De um lado estão os ex-comunistas aliados aos antigos democratas cristãos, e o seu candidato Rutelli, do outro o empresário Berlusconi, o pós-fascista Fini e o federalista Bossi. Hoje os italianos escolhem.",
    "shortUrl": "/n22783",
    "titulo_Mobile": null,
    "subtitulo": "Eleições",
    "rubricTag": null,
    "rubrica": "Eleições",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_22783",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/05/13/mundo/noticia/italianos-escolhem-hoje-entre-silvio-berlusconi-e-francesco-rutelli-22783",
    "prioridade": 2,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "italianos-escolhem-hoje-entre-silvio-berlusconi-e-francesco-rutelli-22783",
    "cleanTitle": "Italianos escolhem hoje entre Silvio Berlusconi e Francesco Rutelli",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/05/13/mundo/noticia/italianos-escolhem-hoje-entre-silvio-berlusconi-e-francesco-rutelli-22783",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 633,
            "nome": "Alexandra Prado Coelho",
            "descricao": "Quando entrei no PÚBLICO, em 1989, entre os estagiários que participaram na aventura da fundação do jornal, queria muito trabalhar na secção Internacional. O mundo estava a mudar, em Berlim o Muro caía, Saddam Hussein invadia o Kuwait , usávamos telex e nem sonhávamos com a Internet. Durante 15 anos viajei pelo Médio Oriente, Rússia, Europa, Afeganistão. Depois, foi tempo de mudar e passei para a Cultura, onde escrevi sobre cinema, teatro, arquitectura, design, literatura. Em 2011 passei a acompanhar a área da alimentação – dos produtores aos restaurantes, das novas tendências gastronómicas à saúde. Porque, se há tema que cruza todos os países, culturas e pessoas, é o da comida.",
            "email": "apc@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": "/autor/alexandra-prado-coelho",
            "localizacao": null,
            "profissaoActual": "Jornalista",
            "profissaoNaAltura": null,
            "slug": "alexandra-prado-coelho",
            "imagem": {
                "w": null,
                "h": null,
                "largura": 225,
                "altura": 225,
                "nome": "Alexandra Prado Coelho z.jpg",
                "legenda": null,
                "autor": null,
                "tipo": "JPG",
                "url": "https://imagens.publico.pt/imagens.aspx/1526725?tp=UH&db=IMAGENS&type=JPG",
                "is_vertical": false,
                "tags": null,
                "translations": null
            },
            "hasImage": true,
            "isExternal": false,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#99;&#112;&#97;",
            "contribuicao": null,
            "tipo": "INTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 135,
            "nome": "Itália",
            "slug": "italia",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/titalia",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 370,
            "nome": "Silvio Berlusconi",
            "slug": "silvio-berlusconi",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tsilvio-berlusconi",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 412,
            "nome": "Imprensa ",
            "slug": "imprensa-",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/timprensa-",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 862,
            "nome": "Mundo",
            "slug": "mundo",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tmundo",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "16844_italia.jpg",
            "legenda": "Apesar de todas as sondagens darem a vantagem a Berlusconi, Rutelli ainda acredita que, se conseguir convencer estes indecisos, o centro-esquerda poderá vencer",
            "autor": "DR",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/16844?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Apesar de todas as sondagens darem a vantagem a Berlusconi, Rutelli ainda acredita que, se conseguir convencer estes indecisos, o centro-esquerda poderá vencer",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Eleições. Italianos escolhem hoje entre Silvio Berlusconi e Francesco Rutelli",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 644,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0022783.json",
    "dct": "2001-05-13T07:46:00",
    "text": "À meia-noite de sexta-feira, em ponto, a música parou de tocar na Piazza del Popolo, em Roma. Terminara o último comício da Força Itália, o principal partido da coligação de centro-direita Casa das Liberdades (CdL). E terminara a campanha eleitoral para as eleições de hoje. Silvio Berlusconi, o magnata candidato a primeiro-ministro pela CdL, ainda ficou na praça mais algum tempo, cumprimentando os apoiantes, distribuindo sorrisos, e autografando bandeiras. \"Silvio, Silvio, Cavaliere, aqui, por favor\", pediam-lhe. Eram os últimos minutos de uma campanha-maratona, que culminou sexta-feira com o candidato do centro-direita e o seu adversário, Francesco Rutelli, da aliança de centro-esquerda Oliveira, em directo na televisão, durante duas horas - mas cada um no seu canal, dado que Berlusconi recusou um frente-a-frente com Rutelli. O candidato da Oliveira, que durante semanas dissera ter três perguntas para fazer pessoalmente ao seu adversário, acabou finalmente por as revelar. \"Porquê colocar a Itália nas mãos de Bossi [Umberto Bossi, o líder do movimento federalista e xenófobo Liga Norte, aliado de Berlusconi]?\"; \"Porquê tirar às famílias italianas para dar aos mais ricos?\" (ou, noutra versão, \"porquê tirar ao Pato Donald para dar ao Tio Patinhas?\"); e a última, \"Porquê fazer uma campanha eleitoral baseada em promessas e mentiras?\". Rutelli insistiu nos riscos de ter Bossi e a Liga Norte no poder, explicou que a Europa olha com desconfiança para este movimento, atacou as propostas de Berlusconi de acabar com os impostos sobre as sucessões e doações, afirmando que esta medida beneficiaria em primeiro lugar a própria família do magnata, denunciou as promessas deste de aumentar todas as pensões mínimas, declarando que o custo dessa medida é incomportável, e, por fim, acusou Berlusconi de, no seu ambicioso plano de obras públicas, estar a incluir obras já iniciadas pelo actual Governo de centro-esquerda. Mas, enquanto na RAI 2 Rutelli enfrentava as perguntas de três jornalistas - um deles, o director do \"Il Giornale\", propriedade do irmão de Berlusconi -, no Canale 5, o seu rival tinha a vida um pouco mais simplificada, tendo que responder apenas às perguntas de seis cidadãos comuns. O líder da Força Itália voltou a apresentar, desta vez em tamanho gigante, o seu \"contrato com os italianos\", assinado no princípio da semana em directo num programa de televisão. Orgulhando-se de ter feito algo que nenhum outro político alguma vez se lembrara de fazer, Berlusconi recordou o que diz o contrato: se em cinco anos de governo não cumprir pelo menos 4 das 5 grandes medidas enunciadas no texto, não voltará a candidatar-se. Depois, pediu que trouxessem os mapas de todas as obras públicas que pretende fazer, e voltou a mostrar estradas, autoestradas, pontes, túneis, enfim, uma Itália nova. E, para provar que sabe do que fala, pediu que passassem uma cassete sobre Milano 2, a cidade dentro da cidade que construiu há algumas décadas atrás em Milão. Foram os últimos ataques, as últimas promessas, a encerrar uma campanha que vários políticos e analistas italianos já comparam ao grande duelo entre democratas-cristãos e comunistas em 1948. Desta vez, os italianos têm que escolher entre uma aliança de centro-esquerda que junta vários partidos, dos ex-comunistas renovados a parte dos herdeiros da esquerda da velha Democracia Cristã; e uma aliança de centro-direita que reúne os pós-fascistas da Aliança Nacional, os federalistas da Liga Norte, e a Força Itália do empresário-milionário Berlusconi. Os primeiros prometem uma \"revolução na continuidade\", os segundos falam numa \"revolução coperniciana do Estado\". Ontem, os dois candidatos lançaram um último apelo aos potenciais abstencionistas - os desiludidos com os cinco anos de governo do centro-esquerda e os que não se reconhecem nesta nova direita nascida do vazio deixado pelo desaparecimento da direita tradicional, no início da década de 90. Apesar de todas as sondagens darem a vantagem a Berlusconi, Rutelli ainda acredita que, se conseguir convencer estes indecisos, o centro-esquerda poderá vencer.",
    "language": "portuguese"
}