{
    "id": 3470,
    "titulo": "Casa do Douro promete continuar",
    "tituloNoticia": "Casa do Douro promete continuar",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2000/12/13/sociedade/noticia/casa-do-douro-promete-continuar-3470",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/2557?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Pelo menos sete mil agricultores vieram a Lisboa pedir uma resposta rápida para a situação da região do Douro",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Pelo menos sete mil durienses reuniram-se hoje frente à Assembleia da República com um único objectivo: reivindicar a \"justiça para a Casa do Douro\" e para os seus direitos. O que consideram ser a sua \"salvação\" atravessa, neste momento, grandes problemas financeiros, e apesar do Estado ter avalizado perto de 17 milhões de contos (84,7 milhões de euros) da instituição, com a promessa de armazenamento de vinho, o \"fechar as portas\" é uma hipótese que recusam aceitar.",
    "shortUrl": "/n3470",
    "titulo_Mobile": null,
    "subtitulo": "Manifestação",
    "rubricTag": null,
    "rubrica": "Manifestação",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_3470",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2000/12/13/sociedade/noticia/casa-do-douro-promete-continuar-3470",
    "prioridade": 2,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "casa-do-douro-promete-continuar-3470",
    "cleanTitle": "Casa do Douro promete continuar",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2000/12/13/sociedade/noticia/casa-do-douro-promete-continuar-3470",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 18,
            "nome": "Cláudia Bancaleiro",
            "descricao": "Em 1999 comecei a dar os primeiros passos no jornalismo. O PÚBLICO recebeu-me para um estágio e alguns meses depois passei a integrar a equipa do Última Hora, o site do jornal, onde estou até hoje. Queria escrever sobre questões sociais, denunciar os males do mundo. No site acabei por escrever para quase todas as secções – Sociedade, Local, Política, Mundo, Economia, Cultura – e continuo a fazê-lo, sempre que a notícia o exige. Informar com rigor e continuar a aprender são as minhas directivas.",
            "email": "claudia.bancaleiro@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": null,
            "localizacao": null,
            "profissaoActual": "Jornalista",
            "profissaoNaAltura": null,
            "slug": "claudia-bancaleiro",
            "imagem": null,
            "hasImage": false,
            "isExternal": false,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#111;&#114;&#105;&#101;&#108;&#97;&#99;&#110;&#97;&#98;&#46;&#97;&#105;&#100;&#117;&#97;&#108;&#99;",
            "contribuicao": null,
            "tipo": "EXTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 573,
            "nome": "Justiça",
            "slug": "justica",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tjustica",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 871,
            "nome": "Sociedade",
            "slug": "sociedade",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tsociedade",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "2557_AndreKostersLusa.jpg",
            "legenda": "Pelo menos sete mil agricultores vieram a Lisboa pedir uma resposta rápida para a situação da região do Douro",
            "autor": "Andre Kosters/Lusa",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/2557?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Pelo menos sete mil agricultores vieram a Lisboa pedir uma resposta rápida para a situação da região do Douro",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Manifestação. Casa do Douro promete continuar",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 676,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0003470.json",
    "dct": "2000-12-13T22:01:00",
    "text": "A pronúncia do Norte assolou por completo a Rua de São Bento e as escadarias do Parlamento. Foram milhares os durienses que se fizeram acompanhar, durante toda a manifestação, pelo vinho mais conhecido do país, o vinho do Porto. Entre palavras de ordem e ofertas de vinho a quem espreitava a confusão, e ainda um vasto reportório de canções populares, os principais visados no debate de urgência sobre a lavoura do Douro, que decorreu na Assembleia da República, esperaram pacientemente por uma decisão do Governo, sempre sob a forte vigilância dos vários agentes da polícia.Frases como \"O Governo tem que nos ouvir\", \"Muita parra e pouca uva\", ou \"A todos damos de beber e não temos que comer\" preencheram os vários cartazes que os vitivinicultores trouxeram de toda a região do Douro.\nA boa disposição não acompanhou, no entanto, a esperança de uma resolução imediata. Joaquim Cardoso, agricultor da zona de Ansiães, bem como parte dos seus conterrâneos, não tem dúvidas: \"É pouco provável que se encontre uma solução de vez para esta situação\", mesmo com as várias promessas governamentais e da própria direcção da Casa do Douro.Já Francisco Gomes e Maria Albertina Gomes, um casal proprietário de várias herdades em Távora de Tabuaço, conseguiram mostrar-se optimistas, apesar dos problemas que enfrentam na sua região. Para estes produtores, a falsificação do vinho é um dos fortes pontos de contestação dos vitivinicultores. Em declarações ao PUBLICO.PT, o casal explica que há muitos produtores que compram \"as uvas fora da região demarcada do Douro, por um preço inferior e de qualidade duvidável, e fazem-na passar por uva da região, falsificando o vinho para atingir a litragem que querem apresentar na Casa do Douro\". Mas não é só aos falsos produtores que Francisco Gomes e Maria Albertina Gomes apontam o dedo. É também à Casa do Douro, \"pela falta de fiscalização rigorosa e pressão junto do Governo\".\nCasimiro Fraga, director da Adega Cooperativa de Vila Flor e conselheiro na Casa do Douro, explicou ao PUBLICO.PT que espera que esta situação \"não transforme o vinho em bom vinagre\". Sobre a possibilidade da Casa do Douro fechar as portas, Casimiro Fraga diz que é o mesmo que \"um rebanho de ovelhas sem pastor\", referindo-se aos agricultores a ela associados. A Casa do Douro, que representa 50 por cento do valor de toda a população da região, com 30 mil agricultores inscritos, é para o responsável \"a bússula que norteia o equilíbrio entre a produção e comércio, e que, com as suas reservas envelhecidas, leva o nome de Portugal a todo o Universo\".Só ao final da tarde, e depois da intervenções dos líderes dos principais partidos, Carlos Carvalhas (PCP), Paulo Portas (CDS-PP) e Durão Barroso (PSD), o ministro da Agricultura, Capoula Santos, acompanhado pelo presidente da Casa do Douro, Manuel António dos Santos, falou aos durienses a manifestar o apoio do Governo. \"A Casa do Douro é uma importante organização da lavoura, é um parceito fundamental para o Ministério da Agricultura. O Governo pode contribuir nos próximos seis anos para melhorar a região do Douro. O Douro pode contar com o Ministério\", garantiu Capoula Santos. As reacções não se fizeram esperar e os durienses protestaram mais uma vez contra a falta de decisões imediatas, sustentando que a \"Casa do Douro está a falhar\" e que \"o Governo tem dinheiro para a tudo menos para os agricultores\".Também as explicações de Manuel António dos Santos receberam críticas, mesmo depois das promessas de que \"caso o Executivo não resolva o problema, novas formas de luta vão ser desenvolvidas\", já que a instituição \"tem meios de pressão\" e \"o Douro não se vai transformar num mar de vinho que pode afogar as dezenas de milhares de agricultores da região\".Por último, Lino de Carvalho, deputado do PCP, veio reafirmar o apoio comunista com o anúncio da apresentação de uma proposta de resolução que incluiu \"o retorno dos poderes retirados à Casa do Douro e o assumir das dívidas pelo Governo\".",
    "language": "portuguese"
}