{
    "id": 45772,
    "titulo": "Entrada de comandos é a primeira fase das operações terrestres",
    "tituloNoticia": "Entrada de comandos é a primeira fase das operações terrestres",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/10/19/mundo/noticia/entrada-de-comandos-e-a-primeira-fase-das-operacoes-terrestres-45772",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/32147?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Os primeiros militares no terreno poderão realizar ataques directos contra os taliban ou os líderes terroristas",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Pequenos grupos de elite das Operações Especiais norte-americanas estão no Afeganistão para contactar facções opositoras ao regime fundamentalista taliban, numa estratégia que está a ser coordenada pela CIA. De acordo com fontes do Departamento de Defesa, o envio destes pequenos grupos de elite representa apenas a primeira fase das operações militares terrestres.",
    "shortUrl": "/n45772",
    "titulo_Mobile": null,
    "subtitulo": "Ataque ao Afeganistão",
    "rubricTag": null,
    "rubrica": "Ataque ao Afeganistão",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_45772",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/10/19/mundo/noticia/entrada-de-comandos-e-a-primeira-fase-das-operacoes-terrestres-45772",
    "prioridade": 1,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "entrada-de-comandos-e-a-primeira-fase-das-operacoes-terrestres-45772",
    "cleanTitle": "Entrada de comandos é a primeira fase das operações terrestres",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/10/19/mundo/noticia/entrada-de-comandos-e-a-primeira-fase-das-operacoes-terrestres-45772",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 232,
            "nome": "Afeganistão",
            "slug": "afeganistao",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tafeganistao",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 397,
            "nome": "Defesa",
            "slug": "defesa",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tdefesa",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 405,
            "nome": "Taliban",
            "slug": "taliban",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/ttaliban",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 862,
            "nome": "Mundo",
            "slug": "mundo",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tmundo",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "32147_rangers_ppt_ppt.jpg",
            "legenda": "Os primeiros militares no terreno poderão realizar ataques directos contra os taliban ou os líderes terroristas",
            "autor": "US Army",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/32147?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Os primeiros militares no terreno poderão realizar ataques directos contra os taliban ou os líderes terroristas",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Ataque ao Afeganistão. Entrada de comandos é a primeira fase das operações terrestres",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 710,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0045772.json",
    "dct": "2001-10-19T15:34:00",
    "text": "Fontes do Departamento de Estado, que falaram à Reuters sob condição de anonimato, sugerem que a presença de grupos de soldados altamente treinados no terreno poderá aumentar significativamente nas próximas semanas, depois de concluído o reconhecimento do terreno, de forma a permitir localizar as bases terroristas da Al-Qaeda, a organização terrorista liderada pelo milionário saudita Osama bin Laden. \"Esta é uma fase muito, muito inicial\", adiantou um responsável do Pentágono, recusando comentar as informações hoje divulgadas pelo diário \"Washington Times\", segundo as quais comandos norte-americanos se encontram na zona Sul do Afeganistão, dentro da zona controlada pelos taliban, para contactar os líderes da etnia pashtun - a que pertencem os estudantes de teologia - que se opõem à política seguida pela liderança do regime fundamentalista afegão, reforçando a acção já iniciada por elementos dos serviços secretos norte-americanos.De acordo com fontes ouvidas pelo diário norte-americano, \"o número de militares norte-americanos no terreno é para já mínimo e muito dificilmente alguma vez se irá assemelhar às forças convencionais usadas na Guerra do Golfo há uma década\". Uma outra fonte militar adiantava que é provável que as forças especiais sejam destacadas em breve para outras missões, tais como reconhecimento, identificação de alvos a bombardear, ou \"em raras ocasiões realizar ataques directos contra os taliban ou os líderes terroristas\".\nNenhum dos altos responsáveis norte-americanos se manifestou esta manhã disponível para comentar a presença de tropas norte-americanos no Afeganistão. Tanto George W. Bush - que se encontra em Xangai para participar na cimeira do Fórum Económico Ásia-Pacífico - como a conselheira para a segurança nacional do Presidente, Condoleezza Rice, afirmaram que não iriam confirmar ou negar a presença de tropas no terreno ou de quaisquer outros rumores que pudessem ter implicações \"em operações que estão a decorrer\".No entanto, já ontem o secretário da Defesa norte-americano tinha referido durante uma conferência de imprensa no Pentágono que os bombardeamentos não seriam suficientes para derrotar a rede terrorista: \"A única defesa contra o terrorismo é a ofensiva. É necessário ir para o terreno e lutar com eles\", acrescentou. Apesar da contínua intensificação dos bombardeamentos, Rumsfeld defendeu que os meios convencionais não são suficientes para obrigar os terroristas a sair dos seus abrigos. \"Isso não se faz com meios convencionais. Faz-se com meios não convencionais\", afirmou, sublinhando que a aviação \"não pode rastejar no terreno\".As informações da presença norte-americana no terreno eram já previsíveis tendo em conta os desenvolvimentos dos últimos dias. A confirmação de tropas helitransportadas a bordo do porta-aviões \"Kitty Hawk\" - que largou âncora do Japão sem a sua habitual esquadra de aviões - e o início do uso do avião AC-130 - com grande poder de fogo, capacidade de visibilidade nocturna e de levar a cabo ataques de grande precisão - eram indicadores credíveis de que os EUA se preparavam para começar a infiltrar equipas de elite no terreno.\nEntretanto, Ustad Attah, um dos três comandantes da oposição armada afegã que estão empenhados na tomada da estratégica cidade de Mazar-i-Sharif, no Norte do Afeganistão, afirmou em declarações à Reuters que oito militares norte-americanos, aparentemente numa missão de recolha de informação ou reconhecimento, estavam a acompanhar há vários dias o comandante Abdul Rashid Dostum. \"Primeiro queremos cercar Mazar-i-Sharif, para que as pessoas se mantenham calmas e para que os taliban não consigam fugir\", afirmou Attah, não dando mais pormenores da presença norte-americana.Em paralelo, o Pentágono começou no fim-de-semana passado a emitir mensagens a partir de centros de rádio instalados em quatro aviões EC-130 \"Comando Solo\". As mensagens, difundidas em vários dialectos usados no Afeganistão, alertavam as populações para a chegada de soldados norte-americanos: \"Atenção povo do Afeganistão. As forças dos Estados Unidos vão entrar na vossa zona\", adiantava uma das mensagens difundidas, acrescentando que as tropas norte-americanas não pretendem atacar a população afegã.\"Por favor, para vossa própria segurança, afastem-se de pontes e estradas e não interfiram com as nossas tropas ou com as nossas operações. Tentem encontra formas de ignorar os apelos taliban e de Osama bin Laden para ajuda e não lhes dêem comida ou abrigo\", revela outra mensagem. Estas emissões acompanham outras, directamente dirigidas aos milicianos taliban, nas quais são incentivados a render-se, alertando-os para a superioridade militar norte-americana.",
    "language": "portuguese"
}