{
    "id": 40226,
    "titulo": "Jenin, na Cisjordânia, também enterra os seus mortos",
    "tituloNoticia": "Jenin, na Cisjordânia, também enterra os seus mortos",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/09/15/mundo/noticia/jenin-na-cisjordania-tambem-enterra-os-seus-mortos-40226",
    "multimediaPrincipal": null,
    "multimediaPrincipalLegenda": null,
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Depois da mais prolongada incursão israelita numa cidade autónoma, ainda há tanques à espreita numa \"área de morte\". Os soldados têm ordens para atirar a matar, e nenhuma das 14 famílias palestinianas que ali residia se arriscou a voltar. Reportagem de Graham Usher, em Jerusalém.",
    "shortUrl": "/n40226",
    "titulo_Mobile": null,
    "subtitulo": "Médio Oriente",
    "rubricTag": null,
    "rubrica": "Médio Oriente",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": null,
    "palavraChave": null,
    "itemId": "NOTICIA_40226",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/09/15/mundo/noticia/jenin-na-cisjordania-tambem-enterra-os-seus-mortos-40226",
    "prioridade": 1,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "jenin-na-cisjordania-tambem-enterra-os-seus-mortos-40226",
    "cleanTitle": "Jenin, na Cisjordânia, também enterra os seus mortos",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/09/15/mundo/noticia/jenin-na-cisjordania-tambem-enterra-os-seus-mortos-40226",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 545,
            "nome": "Graham Usher",
            "descricao": null,
            "email": "",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": null,
            "localizacao": null,
            "profissaoActual": null,
            "profissaoNaAltura": null,
            "slug": "graham-usher",
            "imagem": null,
            "hasImage": false,
            "isExternal": true,
            "encodedEmail": "",
            "contribuicao": null,
            "tipo": "EXTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 230,
            "nome": "Cisjordânia",
            "slug": "cisjordania",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tcisjordania",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 862,
            "nome": "Mundo",
            "slug": "mundo",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tmundo",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Médio Oriente. Jenin, na Cisjordânia, também enterra os seus mortos",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 800,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0040226.json",
    "dct": "2001-09-15T23:14:00",
    "text": "Não houve \"celebrações\" na cidade palestiniana de Jenin, na Cisjordânia, depois dos ataques ao World Trade Center (WTC) e ao Pentágono. Também não houve manifestações de pesar. No mínimo, houve uma espécie de empatia, porque também Jenin enterrava os seus mortos.Os palestinianos ainda estão a recuperar de uma invasão israelita que durou quatro dias: a mais prolongada incursão numa cidade controlada pela adinistração de Yasser Arafat desde que a Intifada começou há um ano. O assalto começou na terça-feira, quando tanques, blindados e helicópteros israelitas se apoderaram dos montes verdejantes de Jenin e abriram crateras em todas as estradas de acesso. Na quarta-feira, os tanques entraram na povoação, arrasando com todas as instalações e \"checkpoints\" da Autoridade Palestiniana (AP) que encontraram pelo caminho. Na quinta-feira, bombardearam um campo de refugiados onde vivem 13.600 pessoas. Hoje, abriram novas trincheiras antes de se \"retirarem\".Ainda há tanques à espreita num bosque de ciprestes e num labirinto de casas de telhas vermelhas. Se alguém quiser regressar arrisca-se a entrar na \"área da morte\": uma zona-tampão de 50 metros onde soldados israelitas têm ordens para atirar a matar. Nenhuma das 14 famílias palestinianas que ali residia se arriscou a voltar.Há detritos por toda a parte. A Casa do Governador, edifício que pertencia à AP, é uma montanha nauseabunda de pedras e peças de mobiliário desfeitas cobertas de poeira. Uma escola tem as paredes crivadas de balas. Um carro está partido em dois, \"espezinhado por um tanque\", como descreveu um palestiniano. A ruas estão totalmente esburacadas.Israel designa estas incursões de \"ataques cirúrgicos\". Mas não há nada de cirúrgico nas mortes de seis palestinianos e nos ferimentos infligidos a outros 70, só no campo de Jenin, esta semana. Uma das vítimas foi Mohammed Abu Haija, de 24 anos, \"perseguido\" como activista do Hamas. Um míssil disparado de um helicóptero atingiu-o mortalmente na quarta-feira. Um asassínio tão preciso que só podia ter sido efectuado com a ajuda de \"colaboracionistas\", dizem palestinianos no campo de Jenin. Não há dúvida de que a localização dos colaboracionistas também está agora a ser determinada.Outros dois militantes do Hamas — Iyad al-Masri, de 18 anos, e  Ibrahim al Fayed, de 23 — foram mortos a tiro quando tentavam socorrer um terceiro numa batalha feroz à volta da escola feminina. Fakhri Sleet, de 32 anos, e a sua cunhada, Raja Feiihat,  morreu quando uma granada de um tanque caíu sobre a sua casa. \"Havia muita gente neste bairro quando os combates começaram\", disse um residente. \"Mas ninguém estava a disparar. Todos estavam a fugir\".O sexto palestiniano que morreu era Khatab Jabareeen, de 33 anos. Enrolado em explosivos, atirou-se para a frente de um tanque israelita M60, de fabrico americano. O veículo esmagou-o com a mesma facilidade com que passou por cima das frágeis barricadas de blocos de cimento, pneus e contentores do lixo que os palestinianos ergueram dentro e em redor de Jenin.Qual era, afinal, o objectivo? Sentados a beber café no campo de refugiados, alguns homens exprimiam diferentes ideias. Todos concordam que Israel está a usar os ataques ao WTC e ao Pentágono como \"cobertura\" para intensificar a ofensiva militar contra a sublevação palestiniana. \"Sharon quer que a gente desista da Intifada\", observou um deles. \"Mas isso não vai acontecer. Não temos medo da reocupação de Jenin. Já estamos ocupados\".Um outro vislumbra um desígnio militar: \"Não há uma só instalação da Autoridade Palestiniana intacta em Jenin. Fui tudo destruído. Sharon quer esgotar as nossas munições. É por isso que o Exército está a cavar trincheiras por toda a parte. Assim que estivermos totalmente desarmados, o Exército entrará no campo\".\nHá outro que evoca a guerra no Líbano. Realmente o cenário e o odor é o mesmo de Beirute. Nas esquinas das ruas, mulheres carregam baldes de água. As janelas estão cobertas de sacos de areia para servir de abrigo. Na única clínica do campo, fazem-se incessantes telefonemas para garantir abastecimentos de farinha, óleo alimentar e leite. Depois de quase um semana de cerco total, os \"stocks\" estão a escassear. Em todo o lado há uma sensação de vazio. Quase não se vêem pessoas nas ruas. E, no entanto, Jenin tem 40 mil habitantes.Acima de tudo, Beirute é invocada por dezenas de jovens guerrilheiros, sejam ou não membros das várias facções palestinianas, que agora governam efectivamente Jenin. \"A AP já não funciona aqui e alguém teve de assumir o controlo\", salientou um residente do campo. Durante o dia, os guerrilheiros refugiam-se em garagens, exaustos pelos combates nocturnos. De madrugada, vigiam a cidade em carros sem matrículas para verificar se os israelitas mudaram de posições. À noite, assumem posições de combate, no extremo do campo, a cerca de 50 metros dos tanques mais próximos.",
    "language": "portuguese"
}