{
    "id": 62694,
    "titulo": "Plano das Antas custará mais de 100 milhões de euros ao erário público",
    "tituloNoticia": "Plano das Antas custará mais de 100 milhões de euros ao erário público",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2002/02/11/local/noticia/plano-das-antas-custara-mais-de-100-milhoes-de-euros-ao-erario-publico-62694",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/42241?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "A operação de reconversão da zona das Antas vai custar ao Estado mais de 20 milhões de contos",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "A operação de reconversão da zona das Antas vai custar ao Estado mais de 20 milhões de contos, sendo 16 deles da responsabilidade da Câmara Municipal do Porto e quatro milhões do Instituto de Estradas de Portugal (IEP) para acessibilidades. Estes custos serão repartidos por três grandes áreas: mais de 10 milhões em infra-estruturas (nos quais estão englobados os quatro milhões do IEP), oito milhões em direitos de construção concedidos a privados e cerca de quatro milhões em expropriações a pequenos proprietários.",
    "shortUrl": "/n62694",
    "titulo_Mobile": null,
    "subtitulo": "Oitenta milhões da câmara e vinte do IEP",
    "rubricTag": null,
    "rubrica": "Oitenta milhões da câmara e vinte do IEP",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_62694",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2002/02/11/local/noticia/plano-das-antas-custara-mais-de-100-milhoes-de-euros-ao-erario-publico-62694",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "plano-das-antas-custara-mais-de-100-milhoes-de-euros-ao-erario-publico-62694",
    "cleanTitle": "Plano das Antas custará mais de 100 milhões de euros ao erário público",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2002/02/11/local/noticia/plano-das-antas-custara-mais-de-100-milhoes-de-euros-ao-erario-publico-62694",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 612,
            "nome": "José Alberto Lemos",
            "descricao": "null",
            "email": "jal@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": null,
            "localizacao": null,
            "profissaoActual": null,
            "profissaoNaAltura": null,
            "slug": "jose-alberto-lemos",
            "imagem": null,
            "hasImage": false,
            "isExternal": true,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#108;&#97;&#106;",
            "contribuicao": null,
            "tipo": "EXTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 645,
            "nome": "Porto",
            "slug": "porto",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tporto",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 663,
            "nome": "Estradas",
            "slug": "estradas",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/testradas",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 874,
            "nome": "Local",
            "slug": "local",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tlocal",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "42241_Antas2.jpg",
            "legenda": "A operação de reconversão da zona das Antas vai custar ao Estado mais de 20 milhões de contos",
            "autor": "DR",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/42241?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "A operação de reconversão da zona das Antas vai custar ao Estado mais de 20 milhões de contos",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Oitenta milhões da câmara e vinte do IEP. Plano das Antas custará mais de 100 milhões de euros ao erário público",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 709,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0062694.json",
    "dct": "2002-02-11T07:21:00",
    "text": "O número só poderá pecar por defeito, já que, em todo o processo de negociações para avançar com o projecto, o município, então presidido por Nuno Cardoso, abdicou de quaisquer mais-valias, deixando-as todas para as entidades privadas envolvidas. É o que provam os vários documentos da operação a que o PÚBLICO teve acesso. \nVamos por partes. Na área a intervencionar, havia cinco entidades proprietárias de terrenos significativos: a própria autarquia, com 38.241 metros quadrados; o FC Porto, com 161.649 metros quadrados; a empresa Jomar, com 46.723; a construtora Soares da Costa, com 12.192; e a Sociedade Protectora dos Animais, com 9703. O conjunto de pequenos proprietários somava ainda 45.025 metros quadrados (ver quadro). Dada a grande dispersão e irregularidade dos terrenos, todos os proprietários concordaram em avançar com uma operação de reemparcelamento, convertendo assim a sua parcela em direitos de construção, na base dos quais todo o negócio foi feito. Daqui resultou que a câmara ficou com 45.030 metros quadrados de direitos de construção, o FC Porto com 179.052, a Jomar com 52.481, a Soares da Costa com 15.398 e a Sociedade Protectora dos Animais com 13.985. Os pequenos proprietários somavam 59.758. O preço de referência acordado entre as partes foi de 60 contos por metro quadrado. \nNo momento da elaboração do Plano de Pormenor das Antas, a câmara assume o compromisso de construir todas as infra-estruturas da zona, numa decisão algo insólita, já que nos grandes projectos geralmente são os próprios construtores privados e/ou loteadores a fazê-lo como contrapartida das mais-valias a obter no negócio e do impacte viário que ele produza. Estão neste caso as grandes superfícies comerciais, por exemplo. Mas, desta vez, a Câmara do Porto, em nome da recuperação de uma zona deprimida da cidade e do Euro 2004, comprometeu-se a construir e pagar as infra-estruturas, garantindo para isso apenas uma comparticipação do IEP de quatro milhões de contos. Para financiar esta operação, contudo, negociou com os restantes proprietários dos terrenos a cedência de 25 por cento dos direitos de construção de cada um. É assim que o FC Porto vê os seus direitos de construção reduzidos para 134.289 metros quadrados, a Jomar para 39.361, a Soares da Costa para 10.491, a Sociedade Protectora dos Animais para 10.489 e os pequenos proprietários para 44.820 (ver quadro). Com esta operação, a câmara fica com 128.245 metros quadrados de direitos de construção para si própria. Ao preço de referência de 60 contos por metro quadrado, a autarquia recebeu 5,8 milhões de contos de direitos de construção. Dado que o custo das infra-estruturas está calculado, \"grosso modo\", em dez milhões de contos, a autarquia obtinha aqui mais de metade da verba necessária a esse investimento. Ou seja, se a participação municipal nesta operação acabasse aqui, o Estado (câmara+IEP) gastaria cerca de cinco milhões de contos em infra-estruturas e provavelmente mais quatro milhões em indemnizações a pequenos proprietários. Um total de nove milhões de contos que poderiam ser recuperados, na quase totalidade, pela venda dos direitos de construção, que atingiam os oito milhões de contos. \nSucede, porém, que a intervenção da câmara não acabou aqui. E a decisão mais surpreendente de Nuno Cardoso surgiu nesta fase do processo. É que, depois de definidos os direitos de construção de cada proprietário no plano de pormenor, Cardoso celebrou protocolos com os quatro maiores, cedendo-lhes a quase totalidade dos direitos de construção da câmara. Assim, ao FC Porto cedeu o equivalente a 6,3 milhões de contos, à Jomar o equivalente a 315 mil contos, à Soares da Costa 1,1 milhões de contos, e à Sociedade Protectora dos Animais 310 mil contos. \nTudo somado, nestes protocolos a câmara cedeu a estas quatro entidades privadas mais de oito milhões de contos, a título de indemnização pela transferência de instalações que possuíam nos terrenos. A autarquia abdicou assim da sua grande fonte de receitas para se ressarcir do investimento gigantesco que tem de fazer na zona. Só ao FC Porto Cardoso quase duplicou os direitos de construção, atribuindo-lhe um montante (6,3 milhões de contos) superior àquele que tinha recebido da totalidade dos proprietários para financiar as infra-estruturas (5,8 milhões).",
    "language": "portuguese"
}