{
    "id": 40602,
    "titulo": "Bin Laden poderá ter vendido acções antes do ataque",
    "tituloNoticia": "Bin Laden poderá ter vendido acções antes do ataque",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/09/18/mundo/noticia/bin-laden-podera-ter-vendido-accoes-antes-do-ataque-40602",
    "multimediaPrincipal": null,
    "multimediaPrincipalLegenda": null,
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "As entidades reguladoras dos mercados financeiros em todo o Mundo lançaram uma investigação sobre uma eventual venda de títulos do multimilionário Osama bin Laden antes do ataque terrorista aos edifícios do World Trade Center, avança o britânico “Independent” online.",
    "shortUrl": "/n40602",
    "titulo_Mobile": null,
    "subtitulo": "Atentado terrorista aos EUA",
    "rubricTag": null,
    "rubrica": "Atentado terrorista aos EUA",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": null,
    "palavraChave": null,
    "itemId": "NOTICIA_40602",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/09/18/mundo/noticia/bin-laden-podera-ter-vendido-accoes-antes-do-ataque-40602",
    "prioridade": 1,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "bin-laden-podera-ter-vendido-accoes-antes-do-ataque-40602",
    "cleanTitle": "Bin Laden poderá ter vendido acções antes do ataque",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/09/18/mundo/noticia/bin-laden-podera-ter-vendido-accoes-antes-do-ataque-40602",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 862,
            "nome": "Mundo",
            "slug": "mundo",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tmundo",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 904,
            "nome": "Mercados",
            "slug": "mercados",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tmercados",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Atentado terrorista aos EUA. Bin Laden poderá ter vendido acções antes do ataque",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 483,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0040602.json",
    "dct": "2001-09-18T13:02:00",
    "text": "As autoridades de supervisão dos mercados financeiros britânicos, franceses, alemães, italianos e japoneses temem que Bin Laden, ou os seus apoiantes, se tenha aproveitado do momento para vender grandes quantidades de títulos em várias praças internacionais e, dessa forma, capitalizar milhões de dólares de lucros. As primeiras suspeitas recaíram sobre a queda, inexplicável até ao momento, dos títulos da companhia de seguros alemã Munich Re, uma semana antes dos atentados terroristas de terça-feira, dia 11 de Setembro.O grupo segurador francês Axa, que terá de pagar milhões de dólares de indemnizações pelos prejuízos causados nos atentados terroristas de Nova Iorque, pediu à comissão reguladora do mercado de capitais de Paris para investigar se nas últimas semanas os seus títulos foram \"transaccionados por pessoas ligadas aos atentados terroristas\".As entidades de supervisão procuram movimentos de vendas selectivas de blocos de acções que tenham influenciado a tendência normal de um determinado título. E mesmo situações de vendas a descoberto - isto é, a venda de títulos que não se possui em carteira. Nestes movimentos especulativos, designados no meio financeiro por \"short selling\", o proponente consegue realizar, normalmente, avultados ganhos em poucos minutos, já que pressiona a queda do título e, num segundo momento, adquire a mesma acção num patamar muito mais baixo.O \"short selling\" não é proibido desde que seja realizado sem conhecimento privilegiado de informação de uma determinada empresa cotada em bolsa.O ministro italiano da Defesa, Antonio Martino, citado pelo diário britânico \"The Independent\", disse que \"não achava exagerado pensar-se que as organizações terroristas estão entre aqueles que fazem especulação nos mercados de capitais internacionais\".Uma reportagem no jornal italiano \"Corriere della Sera\", afirma que o multimilionário Osama bin Laden \"negociou em acções nos mercados internacionais, a partir de uma corretora não identificada de Milão\".A autoridade britânica de supervisão do mercado de capitais disse hoje que foi incumbida de verificar se existiram algumas operações associadas a terroristas do grupo de bin Laden, admitindo que será como \"investigar uma agulha num palheiro\".\nO que é o «short selling»?\nA expressão \"short selling\" é uma designação utilizada no meio financeiro para explicar a ordem de venda de títulos que não se possuem em carteira, numa determinada data. Na ordem de venda de títulos é fixada a hora e o dia de compra dos mesmos lotes de títulos. Por exemplo, dá-se uma ordem de venda de dez mil títulos da empresa A (que não se possuem), para o dia 19 de Setembro, numa determinada praça financeira. Na mesma ordem de venda fixa-se uma data posterior (que pode ser o dia seguinte) para a compra dos lotes equivalentes do mesmo título — esperando que estes entretanto tenham descido. Estes lotes de acções serão posteriormente entregues aos compradores. O especulador ganha (ou perde) a diferença entre o preço que lhe pagaram no dia 19 e o preço que ele próprio teve de pagar no dia 20.",
    "language": "portuguese"
}