{
    "id": 41094,
    "titulo": "Bush promete «longa luta» ao terrorismo e faz ultimato aos taliban",
    "tituloNoticia": "Bush promete «longa luta» ao terrorismo e faz ultimato aos taliban",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/09/21/mundo/noticia/bush-promete-longa-luta-ao-terrorismo-e-faz-ultimato-aos-taliban-41094",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/29270?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Bush foi explícito na identificação dos inimigos",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "O presidente dos Estados Unidos, George W. Bush, no discurso feito esta noite perante as duas câmaras do Congresso, prometeu liderar um ataque global ao terrorismo que envolverá não apenas os grupos terroristas mas também os países que os acolhem.",
    "shortUrl": "/n41094",
    "titulo_Mobile": null,
    "subtitulo": "Ataque terrorista aos EUA",
    "rubricTag": null,
    "rubrica": "Ataque terrorista aos EUA",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_41094",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/09/21/mundo/noticia/bush-promete-longa-luta-ao-terrorismo-e-faz-ultimato-aos-taliban-41094",
    "prioridade": 1,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "bush-promete-longa-luta-ao-terrorismo-e-faz-ultimato-aos-taliban-41094",
    "cleanTitle": "Bush promete «longa luta» ao terrorismo e faz ultimato aos taliban",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/09/21/mundo/noticia/bush-promete-longa-luta-ao-terrorismo-e-faz-ultimato-aos-taliban-41094",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 353,
            "nome": "George W. Bush",
            "slug": "george-w-bush",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tgeorge-w-bush",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 394,
            "nome": "Terrorismo",
            "slug": "terrorismo",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tterrorismo",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 405,
            "nome": "Taliban",
            "slug": "taliban",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/ttaliban",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 862,
            "nome": "Mundo",
            "slug": "mundo",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tmundo",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 1254,
            "nome": "EUA",
            "slug": "eua",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/teua",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "gertertet",
            "legenda": "Bush foi explícito na identificação dos inimigos",
            "autor": "Win McNamee/AFP",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/29270?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Bush foi explícito na identificação dos inimigos",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Ataque terrorista aos EUA. Bush promete «longa luta» ao terrorismo e faz ultimato aos taliban",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 789,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0041094.json",
    "dct": "2001-09-21T02:30:00",
    "text": "\"Todas as nações, em todas as regiões, têm de tomar uma decisão\", disse Bush. \"Ou estão connosco, ou estão com os terroristas. De hoje em diante, todas as nações que continuem a albergar ou apoiar o terrorismo serão consideradas pelos Estados Unidos como regimes hostis\". \n                  Bush, que foi longamente aplaudido de pé por todos os congressistas à entrada no plenário, e que viu o seu discurso constantemente pontuado por novos aplausos, apresentou quatro exigências imediatas ao regime taliban: \n                  - \"entrega às autoridades americanas de todos os líderes da [organização terrorista] Al-Qaeda que se escondem no Afeganistão\" \n                  - \"libertação de todos os cidadãos estrangeiros - incluindo cidadãos americanos - injustamente aprisionados e concessão de protecção aos jornalistas, diplomatas e membros de organizações de solidariedade estrangeiros\" \n                  - \"encerramento imediato e permanente de todos os campos de treino de terroristas no Afeganistão e entrega às devidas autoridades de todos os indivíduos que integram as suas estruturas\" \n                  - e \"acesso dos Estados Unidos aos campos de treino de terroristas, de forma a verificar que eles já não se encontram em funcionamento\". \n                  Bush sublinhou que \"estas exigências não estão abertas a negociação ou discussão\" e que os taliban deveriam \"agir e agir imediatamente\". O presidente não definiu porém uma data concreta para a satisfação destas reivindicações que, à luz das últimas deliberações dos líderes taliban, parecem ser inaceitáveis. \n                  Bush afirmou que os Estados Unidos \"respeitam o povo do Afeganistão (...) mas condenam o regime taliban\", dedicando uma parte considerável da sua cuidada intervenção a identificar aqueles que são os inimigos (os terroristas, \"herdeiros das ideologias assassinas do século XX (...) que seguem as pisadas do fascismo, do nazismo e do totalitarismo\") e a distingui-los da generalidade do Islão. \n                  Uma das novidades do discurso foi a criação de um novo departamento do Governo,  Office of Homeland Security, que terá a seu cargo a segurança interna dos Estados Unidos - a Administração americana nunca tinha possuído até aqui nada semelhante a um Ministério do Interior de carácter federal, existindo apenas departamentos policiais que articulavam entre si as suas actuações. O responsável do novo gabinete será o governador da Pensilvânia, Tom Ridge. \n                  \"Al-Qaeda está para o terror como a Mafia para o crime\" \n                  Bush louvou a coragem demonstrada pelos americanos durante e após o ataque, lembrando a determinação dos passageiros do voo 93, que tentaram controlar os terroristas; agradeceu a solidariedade do mundo; voltou a classificar o ataque como \"um acto de guerra\", cometido por \"inimigos da liberdade\"; reafirmou que os indícios policiais reforçam a convicção de que os culpados são Osama bin Laden e a sua organização Al-Qaeda (\"Al-Qaeda está para o terror como a Mafia para o crime\"), com \"milhares de elementos em mais de sessenta países\"; e sublinhou que a guerra agora iniciada será longa, pedindo para ela a \"paciência\" do povo americano e lembrando que desta vez haverá baixas. \n                  Desta vez não houve referência a \"cruzadas\" nem outros deslizes semelhantes e o presidente apresentou a actual campanha como uma iniciativa mundial, levada a cabo pela comunidade internacional, em nome dos valores da liberdade e da democracia, que não hesitará em recorrer a meios militares mas que terá também de incluir medidas diplomáticas, de informação, legais e financeiras. \"Esta guerra não é apenas da América\", lembrou George W. Bush. \"O que está em causa não é apenas a liberdade da América. Esta é a guerra do mundo. Esta é a guerra da civilização. Esta é a guerra de todos os que acreditam no progresso e no pluralismo, na tolerância e na liberdade\". \n                  Bush explicou que os terroristas não representavam a religião muçulmana (\"a sua falsa piedade não nos engana\"), falou dos ensinamentos pacifistas do Alcorão e dirigiu-se directamente \"aos muçulmanos de todo o mundo\": \n                  \"Nós respeitamos a vossa fé. Ela é praticada livremente por muitos milhões de americanos e por muitos milhões mais em países que a América considera como amigos. Os seus ensinamentos são bons e pacíficos e aqueles que cometem o mal em nome de Alá blasfemam o nome de Alá. Os terroristas são traidores da sua própria fé, tentando desviar o próprio Islão. O inimigo da América não são os nossos muitos amigos muçulmanos, não são os nossos muitos amigos árabes. O nosso inimigo é uma rede radical de terroristas e todos os governos que os apoiam. A nossa guerra contra o terror começa com a Al-Qaeda mas não acaba aí. Ela não acabará enquanto todos os grupos terroristas de acção global não forem localizados, detidos e derrotados\". \n                  \"A nossa dor transformou-se em ira e a nossa ira em determinação\", diria o presidente americano noutra passagem do discurso ao Congresso. \"Quer levemos os nossos inimigos perante a justiça, quer levemos a justiça aos nossos inimigos, a justiça será feita\".",
    "language": "portuguese"
}