{
    "id": 50422,
    "titulo": "Semana da Ciência e da Tecnologia quer dar a conhecer produção nacional",
    "tituloNoticia": "Semana da Ciência e da Tecnologia quer dar a conhecer produção nacional",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/11/19/ciencia/noticia/semana-da-ciencia-e-da-tecnologia-quer-dar-a-conhecer-producao-nacional-50422",
    "multimediaPrincipal": null,
    "multimediaPrincipalLegenda": null,
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Mais um ano, mais uma Semana da Ciência e da Tecnologia. São sete dias, de hoje a domingo, que servem para mostrar a ciência que se faz em Portugal. Quem a faz, onde se faz e com que meios são os objectivos da iniciativa, que este ano abre as portas dos laboratórios ao público. A tutela disponibiliza mesmo um \"consultório de ciência\" à distância de uma chamada telefónica ou de um clique do rato, no site da iniciativa.",
    "shortUrl": "/n50422",
    "titulo_Mobile": null,
    "subtitulo": "Sete dias dedicados à ciência que se faz em Portugal",
    "rubricTag": null,
    "rubrica": "Sete dias dedicados à ciência que se faz em Portugal",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": null,
    "palavraChave": null,
    "itemId": "NOTICIA_50422",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/11/19/ciencia/noticia/semana-da-ciencia-e-da-tecnologia-quer-dar-a-conhecer-producao-nacional-50422",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "semana-da-ciencia-e-da-tecnologia-quer-dar-a-conhecer-producao-nacional-50422",
    "cleanTitle": "Semana da Ciência e da Tecnologia quer dar a conhecer produção nacional",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/11/19/ciencia/noticia/semana-da-ciencia-e-da-tecnologia-quer-dar-a-conhecer-producao-nacional-50422",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 864,
            "nome": "Ciência",
            "slug": "ciencia",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tciencia",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Sete dias dedicados à ciência que se faz em Portugal. Semana da Ciência e da Tecnologia quer dar a conhecer produção nacional",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 414,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0050422.json",
    "dct": "2001-11-19T08:10:00",
    "text": "A iniciativa do Ministério da Ciência e da Tecnologia, coordenada pela Agência Nacional para a Cultura Científica e Tecnológica Ciência Viva, inclui visitas guiadas a laboratórios, o consultório científico, além de festivais e ciclos de cinema, colóquios, exposições e oficinas práticas.Os laboratórios do Estado estarão abertos a visitas e as  instituições de ensino superior, centros de investigação científica, escolas, hospitais, associações de divulgação científica, museus, bibliotecas e livrarias estão também associados à mostra à escala nacional.A Semana da Ciência e da Tecnologia conta com a presença institucional do Presidente da República, do primeiro-Ministro, do ministro da Ciência e da Tecnologia e do Comissário Europeu para a Investigação, que participarão em vários momentos do Programa. Um deles pauta-se pelo facto dos Centros Ciência Viva estarem abertos pela noite dentro, com acesso gratuito e actividades de animação cultural e científica.A Semana da Ciência e da Tecnologia celebra-se desde 1996, data em que se decidiu promover um conjunto de iniciativas para homenagear Rómulo de Carvalho, professor e divulgador de ciência, na data do seu aniversário - 24 de Novembro.\nO consultório científico na Internet baseia-se no esforço de um grande conjunto de instituições e respectivos cientistas, que se disponibilizaram para responder a perguntas do público.Por e-mail o público pode fazer perguntas, sabendo que do lado de lá um investigador lhe responderá, até ao final da Semana da Ciência e da Tecnologia. Para averiguar o que se passa no quadro da Semana da Ciência e da Tecnologia estão disponíveis um número azul 808 200 205 e um sítio na Internet.Os festivais e ciclos de cinema também prometem receber a aceitação do grande público, destacando-se o ciclo de filmes sobre divulgação científica no cinema King (sala2), em Lisboa, com entrada gratuita.\"Inteligência Artificial\", de Steven Spielberg, \"Existenz\", de David Cronenberg, entre outros, serão antecedidos de um painel de discussão, com a intervenção do crítico cinematográfico António Cabrita e a participação de um cientista convidado para cada filme, sempre às 18h00.\nNo Dia Nacional da Cultura Científica, 24 de Novembro, no Sábado, os centros de ciência vão estar abertos noite dentro, proporcionando animação e contactos com cientistas.O Pavilhão do Conhecimento, no Parque das Nações, em Lisboa, vai estar 24 horas aberto, com animação permanente. Os visitantes vão poder apreciar exposições, navegar na Internet, ou disputar jogos de Matemática ou Xadrez.Durante toda a semana, qualquer cidadão poderá submeter-se a um exame para obtenção de um diploma sobre competências básicas em tecnologias de informação.",
    "language": "portuguese"
}