{
    "id": 70475,
    "titulo": "UE recusa entrar na \"guerra\" do aço com os EUA",
    "tituloNoticia": "UE recusa entrar na \"guerra\" do aço com os EUA",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2002/03/07/economia/noticia/ue-recusa-entrar-na-guerra-do-aco-com-os-eua-70475",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/44649?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Exportações comunitárias para os EUA somam quatro milhões de toneladas por ano",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "A União Europeia (UE) criticou ontem firmemente a decisão dos EUA de penalizar as importações de produtos siderúrgicos do resto do mundo, mas optou por travar a batalha do aço no quadro da Organização Mundial do Comércio. Esta opção afasta o cenário de uma escalada de sanções e retaliações unilaterais entre os dois gigantes comerciais que degeneraria inevitavelmente numa guerra comercial entre os dois lados do Atlântico.",
    "shortUrl": "/n70475",
    "titulo_Mobile": null,
    "subtitulo": "Queixa na OMC em vez de retaliação",
    "rubricTag": null,
    "rubrica": "Queixa na OMC em vez de retaliação",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_70475",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2002/03/07/economia/noticia/ue-recusa-entrar-na-guerra-do-aco-com-os-eua-70475",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "ue-recusa-entrar-na-guerra-do-aco-com-os-eua-70475",
    "cleanTitle": "UE recusa entrar na \"guerra\" do aço com os EUA",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2002/03/07/economia/noticia/ue-recusa-entrar-na-guerra-do-aco-com-os-eua-70475",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 649,
            "nome": "Isabel Arriaga e Cunha",
            "descricao": "Antes de entrar no PÚBLICO, em 1990, há muito que sonhava ser jornalista. Aprendi a sê-lo no sítio mais interessante que poderia imaginar, em várias línguas e cruzando gente de todo o mundo. “Fiz” a União Europeia, os Tratados de Maastricht, Nice e Lisboa, o euro, a crise das vacas loucas, vários referendos antieuropeus e agora a crise da dívida. Escrevo sempre pensando nos leitores que se deparam com os temas europeus pela primeira vez. E mantenho todos os dias a esperança de que os leitores não olhem para as notícias sobre a Europa só quando já leram o jornal todo, viram as farmácias de serviço e fizeram as palavras cruzadas, mas ainda têm tempo para matar. E quando consigo tornar o tempo elástico, vou alimentando um blogue “europeu”. (http://eurotalkiac.blogspot.be).",
            "email": "iac@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": null,
            "localizacao": null,
            "profissaoActual": "Jornalista, Correspondente em Bruxelas",
            "profissaoNaAltura": null,
            "slug": "isabel-arriaga-e-cunha",
            "imagem": null,
            "hasImage": false,
            "isExternal": true,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#99;&#97;&#105;",
            "contribuicao": null,
            "tipo": "EXTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 455,
            "nome": "União Europeia",
            "slug": "uniao-europeia",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tuniao-europeia",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 477,
            "nome": "Importações",
            "slug": "importacoes",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/timportacoes",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 866,
            "nome": "Economia",
            "slug": "economia",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/teconomia",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "44649_frankaugusteinAP.jpg",
            "legenda": "Exportações comunitárias para os EUA somam quatro milhões de toneladas por ano",
            "autor": "Frank Augustein/AP",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/44649?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Exportações comunitárias para os EUA somam quatro milhões de toneladas por ano",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Queixa na OMC em vez de retaliação. UE recusa entrar na \"guerra\" do aço com os EUA",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 513,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0070475.json",
    "dct": "2002-03-07T12:09:00",
    "text": "Os europeus preparam-se, no entanto, para ser acusados de proteccionismo por outros produtores de aço devido à sua decisão de recorrer a medidas de protecção do mercado comunitário contra uma eventual invasão de produtos siderúrgicos impedidos de entrar nos EUA.\n\"As medidas americanas são injustas e infundadas\", criticou Pascal LamY, comissário europeu responsável pela política comercial dos Quinze, acusando o presidente americano, George Bis de ceder às pressões do poderoso \"lobby\" siderúrgico do país ao decidir aplicar direitos alfandegários entre oito 30 por cento do valor das importações. Segundo a Comissão, metade das quatro milhões de toneladas de produtos de elevado valor acrescentado que os europeus exportam para os Estados Unidos será afectada por esta decisão. Cerca de 20 por cento das importações de aço dos EUA têm origem na UE. \nPara Lamy, a UE poderia reagir de duas formas: aplicar sanções contra os Estados Unidos ou, em alternativa, recorrer aos mecanismos de arbitragem da Organização Mundial do Comércio (OMC). \"O interesse da UE é que as regras do direito sejam aplicadas, é a nossa escolha política\", precisou em conferência de imprensa, em Bruxelas. \"O mercado mundial do aço não é o Far West onde cada um faz o que quer\". \nO comissário não tem dúvidas de que tem o direito do seu lado, já que as regras da OMC apenas permitem a adopção de medidas de salvaguarda quando o volume das importações de um país aumenta de forma inesperada. Ora, frisou Lamy, o que aconteceu foi precisamente o contrário: as importações americanas caíram 33 por cento desde 1998. Para Lamy, as dificuldades da indústria americana são crónicas e estruturais e resultam em grande parte da sua incapacidade para se reestruturar como fez a sua concorrência europeia nos anos oitenta. O resultado é que \"os Estados Unidos têm conflitos sobre o aço com o resto do Mundo desde há muitos anos\", sublinhou. \nA decisão de Bush constitui um sério balde de água fria para os europeus, que contavam com uma administração republicana relativamente aberta em matéria comercial e, de certo modo, com a amizade que liga Lamy ao responsável americano pelo comércio, Robert Zoellick. \nDesta forma, os europeus vão tomar três medidas. A primeira, é a apresentação da queixa à OMC, depois de consultados outros grandes produtores mundiais igualmente afectados, como o Japão, Coreia do Sul, China e Brasil - que também já reclamaram contra a medida dos EUA -, embora estejam conscientes de que o veredicto final nunca será emitido antes de Julho de 2003. Até lá, a UE conta pedir aos americanos compensações financeiras pelas percas ocasionadas por estas medidas, embora saibam de antemão que terão poucas possibilidades de receber uma resposta positiva. Este pedido destina-se sobretudo a permitir à UE, em caso de resposta negativa, obter autorização da OMC para penalizar os produtos americanos noutros sectores e activar os mecanismos de salvaguarda para proteger o mercado europeu de um desvio de fluxos comerciais. Internamente, os europeus contam vigiar de perto a evolução das importações, para evitar perturbações provocadas pelas 16 milhões de toneladas que não poderão entrar no mercado norte-americano.",
    "language": "portuguese"
}