{
    "id": 3567,
    "titulo": "Manuel João Vieira oficializa candidatura às presidenciais",
    "tituloNoticia": "Manuel João Vieira oficializa candidatura às presidenciais",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2000/12/14/politica/noticia/manuel-joao-vieira-oficializa-candidatura-as-presidenciais-3567",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/2640?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "«Obviamente, demito-me», promete o candidato, caso seja eleito",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Prometeu e cumpriu. Manuel João Vieira formalizou a sua candidatura a Presidente da República, ao entregar esta tarde cerca de oito mil assinaturas no Tribunal Constitucional, mais 500 do que as necessárias. Vieira está satisfeito com a candidatura e a forma como tem decorrido a pré-campanha, apesar de alguns incidentes, e promete tomar medidas radicais se for eleito Presidente. Uma delas é demitir-se.",
    "shortUrl": "/n3567",
    "titulo_Mobile": null,
    "subtitulo": "«Só me demito se for eleito», diz o candidato",
    "rubricTag": null,
    "rubrica": "«Só me demito se for eleito», diz o candidato",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_3567",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2000/12/14/politica/noticia/manuel-joao-vieira-oficializa-candidatura-as-presidenciais-3567",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "manuel-joao-vieira-oficializa-candidatura-as-presidenciais-3567",
    "cleanTitle": "Manuel João Vieira oficializa candidatura às presidenciais",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2000/12/14/politica/noticia/manuel-joao-vieira-oficializa-candidatura-as-presidenciais-3567",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 523,
            "nome": "Patrícia Freixo",
            "descricao": null,
            "email": "pfreixo@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": null,
            "localizacao": null,
            "profissaoActual": null,
            "profissaoNaAltura": null,
            "slug": "patricia-freixo",
            "imagem": null,
            "hasImage": false,
            "isExternal": true,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#111;&#120;&#105;&#101;&#114;&#102;&#112;",
            "contribuicao": null,
            "tipo": "EXTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 448,
            "nome": "Presidenciais",
            "slug": "presidenciais",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tpresidenciais",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 454,
            "nome": "Tribunal Constitucional",
            "slug": "tribunal-constitucional",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/ttribunal-constitucional",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 870,
            "nome": "Política",
            "slug": "politica",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tpolitica",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "vieira",
            "legenda": "«Obviamente, demito-me», promete o candidato, caso seja eleito",
            "autor": "Dulce Fernandes",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/2640?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "«Obviamente, demito-me», promete o candidato, caso seja eleito",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "«Só me demito se for eleito», diz o candidato. Manuel João Vieira oficializa candidatura às presidenciais",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 646,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0003567.json",
    "dct": "2000-12-14T19:00:00",
    "text": "Com a ajuda do burro Russo (ou Picasso, já que o seu dono, o senhor Zé, não se decidia quanto ao nome do animal), cuidadosamente enfeitado de acordo com a época natalícia, Vieira aproveitou também para juntar às assinaturas, dentro de uma caixa, alguns presentes para oferecer aos funcionários do Tribunal Constitucional: um Pokémon, bolas para jogar, desenhos feitos por crianças e mais alguns brinquedos. Questionado sobre o motivo que o levou a escolher o burro para o auxiliar, respondeu: \"As renas estão no Pólo Norte. Aqui em Portugal as prendas são puxadas por burros\".O animal, que quando chegou à porta do tribunal já se chamava definitivamente Picasso, foi impedido de entrar no recinto. \"Embora seja um veículo, eu acho engraçado o burro não poder entrar no Tribunal Constitucional, mas não podemos fazer senão respeitar a lei. A lei, quando nasce, é para todos, mesmo para os burros. Eu, por exemplo, posso ser burro, mas entro no Tribunal Constitucional\", disse.Para que não houvesse dúvidas quanto à seriedade da sua candidatura, antes de entrar no tribunal, Vieira quis transmitir aos portugueses os seus principais projectos e o que fará assim que for eleito: \"Obviamente demito-me\". O candidato sublinhou que não tem medo de ser eleito: \"Tenho sempre orgulho em ser eleito, embora seja irrealista. Mas o que é que não é irrealista?\", perguntou. \"Obviamente, antes de me demitir, queria sem dúvida fazer algumas mudanças radicais no panorama político português. Por exemplo, dissolver a Assembleia da República para a voltar a absorver outra vez; praticar uma troca entre os deputados: os que estão em cima vão para baixo e os que estão em baixo vão para cima; os lugares públicos vão passar a ser nomeados por sorteio e não haverá jobs for the boys\". Vieira não quis deixar passar a oportunidade para se referir às eleições norte-americanas, dando os parabéns a George W. Bush \"por ter sido o primeiro analfabeto a vencer uma eleição presidencial nos Estados Unidos\".\nO candidato aproveitou também a solenidade do momento para denunciar algumas arbitrariedades que diz terem acontecido ao longo do processo de recolha de assinaturas para apoiar a sua candidatura. \"Houve algumas juntas de freguesia que não reconheceram as assinaturas ou resolveram protelar o prazo da entrega para o mais cedo possível\", acusou. A comunicação social não escapou às críticas: \"Queria dar a notícia de que me foi negado pela Endemol e pela TVI o acesso à casa do Big Brother para efeito de recolha de assinaturas, constituindo o facto um atentado aos direitos fundamentais garantidos na Constituição. E dar a notícia de que não fui convidado pela RTP - canal público de televisão - para o debate de ideias para o qual foram convidados todos os outros pré-candidatos à Presidência, alguns dos quais ainda não tinham formalizado a sua candidatura, constituindo o facto, indiscutivelmente, discriminação, arbitrariedade e gravíssimo prejuízo da minha candidatura\". Vieira não se intimida e responde: \"Vou continuar a lutar e só me demito se for eleito!\".A campanha eleitoral está preparada, assim como os tempos de antena na televisão. \"Com o dinheiro que nos será fornecido pela candidatura e pelo Estado português, teremos oportunidade de proporcionar aos portugueses espectáculos de rara qualidade. Estou a pensar em convidar um trio de tenores para fazerem um espectáculo, no qual se incluem Demis Russos, José Cid e eu próprio\", adianta.Amanhã se saberá se a candidatura de Vieira foi aceite pelo Tribunal Constitucional. Sábado será feito o sorteio da ordem pela qual os candidatos (Jorge Sampaio, Ferreira do Amaral, António Abreu, Fernando Rosas, Garcia Pereira - que só amanhã oficializa a candidatura - e Vieira) vão aparecer nos boletins de voto.Vieira assegura que o seu projecto não se limita a ser uma mera candidatura à Presidência, é muito mais do que isso. \"É o princípio de uma revolução. Vamos criar um partido político\".",
    "language": "portuguese"
}