{
    "id": 57414,
    "titulo": "Aliados continuam ao lado dos EUA na guerra do Afeganistão",
    "tituloNoticia": "Aliados continuam ao lado dos EUA na guerra do Afeganistão",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2002/01/06/mundo/noticia/aliados-continuam-ao-lado-dos-eua-na-guerra-do-afeganistao-57414",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/39302?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "É na Europa que se encontra o maior número de países onde a população afirma concordar com a acção militar desencadeada pelos EUA no Afeganistão",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Os Estados Unidos continuam a ter o apoio dos seus aliados na guerra contra o terrorismo. Esta a conclusão que se retira das sondagens com a assinatura da Gallup, durante os meses de Novembro e Dezembro, em mais de 60 países.",
    "shortUrl": "/n57414",
    "titulo_Mobile": null,
    "subtitulo": "Sondagem em mais de 60 países",
    "rubricTag": null,
    "rubrica": "Sondagem em mais de 60 países",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_57414",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2002/01/06/mundo/noticia/aliados-continuam-ao-lado-dos-eua-na-guerra-do-afeganistao-57414",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "aliados-continuam-ao-lado-dos-eua-na-guerra-do-afeganistao-57414",
    "cleanTitle": "Aliados continuam ao lado dos EUA na guerra do Afeganistão",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2002/01/06/mundo/noticia/aliados-continuam-ao-lado-dos-eua-na-guerra-do-afeganistao-57414",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 232,
            "nome": "Afeganistão",
            "slug": "afeganistao",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tafeganistao",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 394,
            "nome": "Terrorismo",
            "slug": "terrorismo",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tterrorismo",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 862,
            "nome": "Mundo",
            "slug": "mundo",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tmundo",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 1254,
            "nome": "EUA",
            "slug": "eua",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/teua",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "39302_F18EUAPatCarterEPA.jpg",
            "legenda": "É na Europa que se encontra o maior número de países onde a população afirma concordar com a acção militar desencadeada pelos EUA no Afeganistão",
            "autor": "Pat Carter/EPA",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/39302?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "É na Europa que se encontra o maior número de países onde a população afirma concordar com a acção militar desencadeada pelos EUA no Afeganistão",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Sondagem em mais de 60 países. Aliados continuam ao lado dos EUA na guerra do Afeganistão",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 814,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0057414.json",
    "dct": "2002-01-06T07:51:00",
    "text": "É na Europa que se encontra o maior número de países onde a população afirma concordar com a acção militar desencadeada pelos EUA no Afeganistão, em Outubro passado. Os níveis de aceitação chegam a atingir valores inquestionáveis em países europeus onde era habitual, na opinião pública, sentir-se alguma resistência às iniciativas norte-americanas, como é o caso da França. Ainda que não se atinjam os valores dos EUA - onde 88 por cento dos inquiridos afirmaram concordar com a intervenção contra o regime taliban -, a verdade é que no país de Lionel Jospin 73 por cento dos inquiridos afirmaram concordar com a intervenção. Na Alemanha, entre os conterrâneos de Gerard Schroeder, 65 por cento foram da mesma opinião. O recorde europeu vai, no entanto, para a Holanda. Aí, três em cada quatro dos inquiridos admitiram concordar \"com a acção militar dos Estados Unidos no Afeganistão\". Melhor do que isso só mesmo nos próprios Estados Unidos. E em Israel e na Albânia, países onde não é difícil encontrar uma explicação para o descomunal apoio aos norte-americanos. O apoio dos albaneses justifica-se pela intervenção da NATO no Kosovo em 1999, quando a Aliança do Atlântico Norte interviu para proteger da violência sérvia os kosovares de etnia albanesa. Quanto a Israel, o país há muito que se considera e é considerado um dos mais próximos aliados da grande potência. Portugueses não querem tropas nacionais no AfeganistãoQuanto a Portugal, os resultados da sondagem colocam-no na média da União Europeia. Na sondagem realizada entre nós pela Euroteste, empresa associada da Gallup International, 59 por cento dos inquiridos afirmaram concordar com a guerra, embora em Portugal se tenha verificado uma aparente contradição que só se repete na Suécia: os portugueses concordam com a intervenção, mas não querem tropas nacionais no terreno. Quando questionados directamente sobre essa possibilidade, 47 por cento responderam discordar da \"participação de Portugal em acções militares no Afeganistão\". Mas essa percentagem é praticamente idêntica à dos que concordam, que se situa nos 45 por cento. Há, contudo, no seio da UE quem se revele abertamente contra a guerra. Mais de 80 por cento dos gregos entrevistados declarou discordar da acção. São valores que até em relação à Rússia são exagerados. Neste país, \"apenas\" 50 por cento disse discordar da guerra. Só se encontram percentagens semelhantes às detectadas na Grécia em países da esfera islâmica, como o Paquistão, onde 82 por cento dos inquiridos afirmou estar contra a guerra. Relativamente ao Paquistão, a sondagem aponta mesmo para um claro divórcio entre a opinião pública e a política seguida pelo autodenominado Presidente Pervez Musharraf. Apenas oito por cento dos inquiridos concordam com a guerra e, consequentemente, com a opção do líder em apoiar o esforço norte-americano. Nem mesmo na Turquia, um país onde a população é esmagadoramente muçulmana, se atinge esta percentagem. Ainda assim, neste país membro da NATO a contestação à acção militar é grande, com 69 por cento a reconhecer-se contra a guerra. \nApesar de tudo, foi entre os vizinhos próximos dos EUA que esta sondagem revelou uma maior resistência à iniciativa norte-americana. Dos 12 países das Américas - quase todos do Sul e Centro - onde foram realizadas auscultações, em apenas dois deles a maioria disse concordar com a guerra - e um deles são os próprios EUA. Aliás, a discordância relativamente à acção militar parece ser, nestes países, uma consequência de um sentimento generalizado de antiamericanismo. Tal é o que se percebe quando os inquiridos são questionados sobre a política externa dos EUA: através desta sondagem torna-se perceptível que a maioria dos países se sente prejudicada pelos Estados Unidos. A Argentina é um desses países, onde 57 por cento dos inquiridos afirmaram que a política externa dos EUA teve \"efeitos negativos\" no seu país. Uma percentagem ao nível da recolhida na Jugoslávia, onde 56 por cento respondeu da mesma forma. Valores que não surpreendem se se tiver em conta que há dois anos os EUA bombardearam todo o país, na denominada guerra do Kosovo. A mesma tendência se percebe na Rússia. A velha rivalidade dos tempos da União Soviética é revelada quando 54 por cento dos inquiridos afirmam ter sentido os \"efeitos negativos\" da política norte-americana. Quanto ao Paquistão, não deixa de ser curioso que \"apenas\" 42 por cento dos inquiridos se tenham declarado prejudicados. \"Apenas\", quando se compara esse número com os valores da vizinha e rival pretendente à província de Caxemira, a Índia. Aí, 65 por cento pensa que a política externa dos EUA teve um efeito negativo no seu país. Uma percentagem que reflecte os apoios prometidos ao Paquistão pelos norte-americanos, no seguimento da guerra do Afeganistão. Uma aparente contradição se se atentar na percepção que os indianos têm da acção militar no Afeganistão. É que 70 por cento dizem concordar com a guerra e 85 por cento aceitam que as suas Forças Armadas participem no conflito.",
    "language": "portuguese"
}