{
    "id": 43870,
    "titulo": "FBI investiga ligação de casos de antraz a acto terrorista",
    "tituloNoticia": "FBI investiga ligação de casos de antraz a acto terrorista",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/10/08/mundo/noticia/fbi-investiga-ligacao-de-casos-de-antraz-a-acto-terrorista-43870",
    "multimediaPrincipal": null,
    "multimediaPrincipalLegenda": null,
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "O FBI está a investigar os dois casos de antraz detectados no estado da Florida na última semana, não descartando a hipótese de as duas pessoas terem sido vítimas de um ataque terrorista biológico.",
    "shortUrl": "/n43870",
    "titulo_Mobile": null,
    "subtitulo": "Ataque ao Afeganistão",
    "rubricTag": null,
    "rubrica": "Ataque ao Afeganistão",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": null,
    "palavraChave": null,
    "itemId": "NOTICIA_43870",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/10/08/mundo/noticia/fbi-investiga-ligacao-de-casos-de-antraz-a-acto-terrorista-43870",
    "prioridade": 1,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "fbi-investiga-ligacao-de-casos-de-antraz-a-acto-terrorista-43870",
    "cleanTitle": "FBI investiga ligação de casos de antraz a acto terrorista",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/10/08/mundo/noticia/fbi-investiga-ligacao-de-casos-de-antraz-a-acto-terrorista-43870",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 862,
            "nome": "Mundo",
            "slug": "mundo",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tmundo",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Ataque ao Afeganistão. FBI investiga ligação de casos de antraz a acto terrorista",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 484,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0043870.json",
    "dct": "2001-10-08T18:43:00",
    "text": "Bob Stevens, de 63 anos, a primeira pessoa em que o antraz foi detectado, sucumbiu à doença na passada sexta-feira.Stevens foi vítima da forma pulmonar da doença que surge quando os esporos de antraz são inalados, sendo de longe a forma mais mortal (em 90 por cento dos casos).Apesar de as autoridades terem declarado tratar-se de um caso isolado, esporos de antraz foram hoje detectados num colega de trabalho de Stevens - Ernesto Blanco, de 73 anos - que se encontra hospitalizado, apesar de não lhe ter sido ainda diagnosticada a doença.Blanco tinha dado entrada no hospital há uns dias com sintomas de pneumonia, tendo recebido alta dias depois mas foi readmitido e submetido a testes de despistagem da bactéria. Na sequências dos exames, foram-lhe detectados esporos da bactéria alojados no nariz. Entretanto, os investigadores também detectaram vestígios de antraz no teclado do computador que a vítima mortal, Stevens, utilizava no jornal de Boca Raton onde os dois homens trabalhavam, situado nas instalações da empresa American Media.A agência Associated Press revelou que as autoridades federais estão a investigar os dois casos de antraz por pensarem que estas contaminações são fruto de terrorismo ou de acção criminosa. \"O FBI ainda não conseguiu encontrar uma fonte ou causa\" para estas ocorrências, mas \"este tipo de situação aponta para terrorismo ou intenção criminal, porque é muito raro ter duas pessoas que trabalham no mesmo edifício e que tenham inalado a bactéria do antraz\", disse à AP um responsável das autoridades. O edíficio foi selado e está a ser inspeccionado em busca de pistas. A CNN adianta, por seu lado, que os escritórios da American Media se situam a poucos quilómetros do pequeno aeroporto onde Mohamad Atta - um dos sequestradores dos aviões que embateram contra o World Trade Center - alugou por três vezes durante o mês de Agosto pequenos aviões para treinar.Ainda segundo a CNN, o secretário da Saúde da Florida apelou às 300 pessoas que trabalham no prédio da American Media e a todos os que tenham permanecido mais de uma hora no local desde 1 de Agosto para se apresentarem perante os serviços locais de saúde para se submeterem a testes de despistagem da bactéria.A bactéria de antraz, que pode ser mortal em menos de 48 horas e que provoca sintomas iniciais similares aos da gripe, é uma das armas biológicas na lista das autoridades. Na sua forma pulmonar a doença é extremamente rara: durante o século XX, apenas 18 casos de antraz foram contraídos por inalação nos EUA, o mais recente dos quais foi registado em 1976 na Califórnia. Na Florida, o último caso deste tipo registou-se em 1974.Os norte-americanos, que temem uma resposta terrorista aos ataques ao Afeganistão desde os atentados de 11 de Setembro, sabem da ameaça do terrorismo químico e biológico e esgotaram mesmo as máscaras de gás em vários pontos do país.",
    "language": "portuguese"
}