{
    "id": 40771,
    "titulo": "Arranque dos trabalhos parlamentares marcado pelos atentados nos EUA",
    "tituloNoticia": "Arranque dos trabalhos parlamentares marcado pelos atentados nos EUA",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/09/19/politica/noticia/arranque-dos-trabalhos-parlamentares-marcado-pelos-atentados-nos-eua-40771",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/29101?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "A discussão e votação do Orçamento de Estado vai ser um dos momentos-chave deste ano legislativo",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "O arranque dos trabalhos parlamentares, agendado para hoje, vai ficar marcado pelos atentados terroristas contra os Estados Unidos, perpetrados no passado dia 11, que prometem agitar a política interna portuguesa. De um lado, o Executivo de Guterres já deu mostras que a situação internacional decorrente dos ataques poderá afectar os objectivos do Governo para este ano. Do outro, a oposição procura deixar claro que a crise não é um dado novo, já existia e não serve para justificar eventuais desaires das políticas socialistas.",
    "shortUrl": "/n40771",
    "titulo_Mobile": null,
    "subtitulo": "Orçamento de Estado e autárquicas também concentram atenções",
    "rubricTag": null,
    "rubrica": "Orçamento de Estado e autárquicas também concentram atenções",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_40771",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/09/19/politica/noticia/arranque-dos-trabalhos-parlamentares-marcado-pelos-atentados-nos-eua-40771",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "arranque-dos-trabalhos-parlamentares-marcado-pelos-atentados-nos-eua-40771",
    "cleanTitle": "Arranque dos trabalhos parlamentares marcado pelos atentados nos EUA",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/09/19/politica/noticia/arranque-dos-trabalhos-parlamentares-marcado-pelos-atentados-nos-eua-40771",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 683,
            "nome": "Filipe Félix",
            "descricao": null,
            "email": "filipe.felix@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": null,
            "localizacao": null,
            "profissaoActual": null,
            "profissaoNaAltura": null,
            "slug": "filipe-felix",
            "imagem": null,
            "hasImage": false,
            "isExternal": true,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#120;&#105;&#108;&#101;&#102;&#46;&#101;&#112;&#105;&#108;&#105;&#102;",
            "contribuicao": null,
            "tipo": "EXTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 417,
            "nome": "Governo",
            "slug": "governo",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tgoverno",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 870,
            "nome": "Política",
            "slug": "politica",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tpolitica",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 910,
            "nome": "Internacional",
            "slug": "internacional",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tinternacional",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 1254,
            "nome": "EUA",
            "slug": "eua",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/teua",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "29101_AssembleiaDanielRocha.jpg",
            "legenda": "A discussão e votação do Orçamento de Estado vai ser um dos momentos-chave deste ano legislativo",
            "autor": "Daniel Rocha",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/29101?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "A discussão e votação do Orçamento de Estado vai ser um dos momentos-chave deste ano legislativo",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Orçamento de Estado e autárquicas também concentram atenções. Arranque dos trabalhos parlamentares marcado pelos atentados nos EUA",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 755,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0040771.json",
    "dct": "2001-09-19T12:55:00",
    "text": "Ainda ontem, ao ser conhecido o documento que compila as Grandes Opções do Plano para 2002, ficou claro que o Executivo teme os efeitos económicos, ainda imprevisíveis, resultantes da instabilidade que se vive em todo o mundo e que tornaram \"os cenários elaborados ainda mais voláteis\".Desta forma, a equipa governamental já advertiu que se reserva \"o direito de reequacionar\" as suas metas \"à luz dos desenvolvimentos que, progressivamente, se vierem a verificar\".Em resposta, o líder do PSD, Durão Barroso, alertou para o possível aproveitamento, por parte do Governo, da conjuntura internacional, frisando que \"a razão do atraso de Portugal deve-se ao facto do Executivo estar a governar mal\".Uma possível intervenção do nosso país - no âmbito e competências da NATO - num eventual conflito de combate ao terrorismo tem, aliás, um debate já marcado para a próxima terça-feira.\nOrçamento e autárquicas assinalam \"Inverno quente\"\nMas este ano legislativo vai aquecer, ainda, com a votação do Orçamento de Estado (OE) de 2002 e as eleições autárquicas, naquele que se adivinha ser um \"Inverno quente\" para o Governo e para os partidos da oposição.O cenário, já por diversas vezes colocado, de eleições antecipadas estará indiscutivelmente dependente daquilo que se passar no Parlamento, aquando da votação das contas do Estado para o próximo ano, e do resultado que o PS venha a obter, a 16 de Dezembro, nas eleições para as autarquias. É que um chumbo do Orçamento poderá conduzir à queda do Executivo socialista e uma derrota em Dezembro colocará o PS numa situação delicada.O cenário de uma viabilização \"limiana\" de um novo Orçamento - com recurso ao voto favorável ou abstenção de um deputado isolado da oposição -, profusamente criticado e previsto pela oposição, tem sido negado pelos responsáveis governamentais, mas parece ser uma saída possível para o previsível impasse. Daniel Campelo já referiu que poderá chumbar a proposta socialista se esta for negativa para o distrito de Viana do Castelo, mas não se pronunciou sobre a eventualidade de Guterres vir a acenar com novos benefícios para aquela região.Por outro lado, o Governo tem do seu lado a justificação de que deu todas as hipóteses aos partidos com assento parlamentar para participarem na elaboração das contas do Estado, ao realizar várias rondas de audiências - Oliveira Martins já anunciou uma terceira - para recolher os seus contributos.Escudado nesta justificação e no facto de sempre ter afirmado que quer levar o Governo até ao final do seu mandato natural - 2003 -, António Guterres poderá ser levado a aceitar, novamente, a ajuda de um qualquer deputado que individualmente vote ao lado dos socialistas.\nO ano da expectativa social-democrata\nA sessão parlamentar que hoje se inicia representa, ainda, um teste de fogo à capacidade do PSD em aproveitar o desgaste, que já foi mais evidente, do Executivo socialista. Neste âmbito, as eleições autárquicas assumem especial importância, tanto mais que servirão, ainda, para aferir a viabilidade de uma Aliança Democrática com o CDS-PP.Cabe, agora, a Durão Barroso e seus pares gerirem a oposição aos socialistas, sendo que a sua postura nos primeiros meses deste ano parlamentar poderão empolgar as hostes laranja para o regresso às vitórias eleitorais. Este é também um teste à capacidade de liderança de Manuel Ferreira Leite que substituirá, ao que tudo indica, António Capucho à frente do Grupo Parlamentar do PSD.Curiosamente, e não obstante todas as dificuldades que se avizinham, a verdade é que o PS surge neste novo ano legislativo de espírito renovado. Atravessou o mês de Agosto sem sobressaltos, viu António Guterres disponibilizar-se para ser candidato a primeiro-ministro nas legislativas de 2003 e recuperou algum do terreno perdido nos últimos meses nas sondagens de opinião.Este é, sem dúvida, um quadro bem diferente daquele vivido no ano passado, quando o chefe de Governo sofria fortes pressões para operar mudanças no seu Executivo, a denotar já então um forte desgaste.O final de ano, com a votação do Orçamento e as autárquicas, poderão ser o último ponto possível de viragem dos socialistas, num relançar da imagem do PS rumo às legislativas de 2003. O Bloco de Esquerda, ainda à procura de afirmação e a querer provar que a sua agenda não está esgotada, o PP em certa medida refém das estratégias sociais-democratas para um \"ataque ao poder\", e o PCP, que não deverá fugir da sua linha tradicional - com a luta contra o pacto de estabilidade e as melhorias salariais como medidas emblemáticas -, são os restantes protagonistas de um ano que promete ser bastante agitado.",
    "language": "portuguese"
}