{
    "id": 26765,
    "titulo": "Cancro do cólon matará 3000 pessoas em 2001",
    "tituloNoticia": "Cancro do cólon matará 3000 pessoas em 2001",
    "tituloOriginal": null,
    "descricao": "Segunda causa de morte por tumor maligno, a doença surge sobretudo após os 50 anos de idade",
    "textoAlternativo": null,
    "url": "/2001/06/09/sociedade/noticia/cancro-do-colon-matara-3000-pessoas-em-2001-26765",
    "multimediaPrincipal": null,
    "multimediaPrincipalLegenda": null,
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Cerca de 5000 portugueses poderão, no corrente ano, contrair o cancro do cólon, doença que causará a morte a 3000 desses pacientes. A estimativa é da Sociedade Portuguesa de Endoscopia Digestiva (SPED), que ontem iniciou, no Funchal, uma campanha nacional de prevenção, integrada numa acção de sensibilização à escala europeia. Em 1998, último ano de que a SPED dispõe dados, o cancro do cólon contribuiu para 13 por cento de toda a mortalidade por tumores malignos, percentagem que é uma das mais elevadas do Mundo. Naquele ano, verificaram-se 2754 mortes por cancro do cólon, número só ultrapassado pela mortalidade devida ao cancro do pulmão (2843 mortes). Considerando a sobrevida muito maior que se observa para o cancro do cólon, quando se compara com a do cancro do pulmão, é fácil estimar que o cancro do cólon seja hoje o mais frequente em Portugal.",
    "shortUrl": "/n26765",
    "titulo_Mobile": null,
    "subtitulo": "Campanha de prevenção começou no Funchal",
    "rubricTag": null,
    "rubrica": "Campanha de prevenção começou no Funchal",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": null,
    "palavraChave": null,
    "itemId": "NOTICIA_26765",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/06/09/sociedade/noticia/cancro-do-colon-matara-3000-pessoas-em-2001-26765",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "cancro-do-colon-matara-3000-pessoas-em-2001-26765",
    "cleanTitle": "Cancro do cólon matará 3000 pessoas em 2001",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/06/09/sociedade/noticia/cancro-do-colon-matara-3000-pessoas-em-2001-26765",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 33,
            "nome": "Tolentino de Nóbrega",
            "descricao": "",
            "email": "tolentino@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": null,
            "localizacao": null,
            "profissaoActual": "",
            "profissaoNaAltura": null,
            "slug": "tolentino-de-nobrega",
            "imagem": null,
            "hasImage": false,
            "isExternal": false,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#111;&#110;&#105;&#116;&#110;&#101;&#108;&#111;&#116;",
            "contribuicao": null,
            "tipo": "EXTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 12,
            "nome": "Cancro",
            "slug": "cancro",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tcancro",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 871,
            "nome": "Sociedade",
            "slug": "sociedade",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tsociedade",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Campanha de prevenção começou no Funchal. Cancro do cólon matará 3000 pessoas em 2001",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 465,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0026765.json",
    "dct": "2001-06-09T09:23:00",
    "text": "A mortalidade por cancro do cólon aumentou cerca de 80 por cento de 1980 a 1998, aumento este que é dos mais pronunciados entre todos os tumores malignos. De acordo com a tendência observada nos últimos anos, a SPED calcula que, em 2001, cerca de 5000 portugueses irão adoecer com cancro do cólon e o número de mortos rondará os 3000. A necessidade de sensibilizar os gastrenterologistas e a população portuguesa para este problema foi assumida pela direcção da SPED, ao mesmo tempo que, nos restantes países da Comunidade Europeia, idêntico debate determinava a mesma conclusão. A campanha nacional de prevenção do cancro do cólon, ontem iniciada na Madeira, passou assim a integrar-se, como o próprio país, numa campanha europeia. \nO principal objectivo da campanha em toda a Europa é sensibilizar os profissionais de saúde, as autoridades de saúde e a população em geral para a necessidade de se fazer o rastreio do cancro do cólon. A generalidade dos peritos nesta área considera que um aumento significativo do conhecimento, pelo público e pelos profissionais de saúde, dos benefícios dos métodos de rastreio presentemente disponíveis é, neste momento, o principal objectivo do rastreio do cancro do cólon. A sensibilização dos profissionais de saúde e da população em geral para o rastreio do cancro do cólon contribui ainda para a consciencialização sobre uma questão mais ampla que é a prevenção. \nO cancro do cólon é uma doença muito frequente entre nós, com mais de 90 por cento de todos os casos diagnosticados após os 50 anos de idade e com incidência e mortalidade ligeiramente superior no sexo masculino. Apesar de ser desconhecida a etiologia desta doença, determinados comportamentos estão associados a um maior ou menor risco do seu desenvolvimento. \nO peso excessivo e a menor actividade física, consequência de alterações de hábitos de vida induzidos pelo desenvolvimento económico, têm sido associados a um maior risco de cancro do cólon. Neste sentido, a SPED aconselha a combater a obesidade e o sedentarismo, estimulando o exercício físico em períodos concretos, aumentar os períodos de marcha, quer aproveitando os períodos do almoço, quer abandonando o transporte público ou privado, em locais mais afastados do trabalho. \nEm relação ao comportamento alimentar, um maior consumo de vegetais frescos ou cozinhados está associado a um menor risco de cancro do cólon e diversos estudos sugerem como ideal o consumo de 400g por dia de fruta ou vegetais. O consumo de cereais integrais e de lípidos polinsaturados (azeite, peixe) correlacionam-se também com um menor risco de cancro do cólon. Daí que a SPED recomende o consumo de peixe, fruta, vegetais, cereais integrais, lacticínios e de azeite que predominam na dieta mediterrânica, tradicional em Portugal, que tem sido progressivamente substituída pela divulgação de refeições \"fast-food\", com todos os inconvenientes que lhes estão associados.",
    "language": "portuguese"
}