{
    "id": 40057,
    "titulo": "Entrevista com Rahimullah Yousufzai",
    "tituloNoticia": "Entrevista com Rahimullah Yousufzai",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/09/14/mundo/noticia/entrevista-com-rahimullah-yousufzai-40057",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/28669?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "O jornalista que entrevistou Bin Laden não acredita que os taliban o entreguem mesmo sob ameaça de um ataque militar",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Em 1998, o paquistanês Yousufzai entrevistou Bin Laden — foi a última vez que um jornalista teve oportunidade de o fazer. Hoje, garante que os taliban não entregarão o seu \"hóspede\", nem mesmo sob a ameaça de um ataque militar.",
    "shortUrl": "/n40057",
    "titulo_Mobile": null,
    "subtitulo": "«Os taliban nunca entregarão Bin Laden»",
    "rubricTag": null,
    "rubrica": "«Os taliban nunca entregarão Bin Laden»",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_40057",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/09/14/mundo/noticia/entrevista-com-rahimullah-yousufzai-40057",
    "prioridade": 1,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "entrevista-com-rahimullah-yousufzai-40057",
    "cleanTitle": "Entrevista com Rahimullah Yousufzai",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/09/14/mundo/noticia/entrevista-com-rahimullah-yousufzai-40057",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 633,
            "nome": "Alexandra Prado Coelho",
            "descricao": "Quando entrei no PÚBLICO, em 1989, entre os estagiários que participaram na aventura da fundação do jornal, queria muito trabalhar na secção Internacional. O mundo estava a mudar, em Berlim o Muro caía, Saddam Hussein invadia o Kuwait , usávamos telex e nem sonhávamos com a Internet. Durante 15 anos viajei pelo Médio Oriente, Rússia, Europa, Afeganistão. Depois, foi tempo de mudar e passei para a Cultura, onde escrevi sobre cinema, teatro, arquitectura, design, literatura. Em 2011 passei a acompanhar a área da alimentação – dos produtores aos restaurantes, das novas tendências gastronómicas à saúde. Porque, se há tema que cruza todos os países, culturas e pessoas, é o da comida.",
            "email": "apc@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": "/autor/alexandra-prado-coelho",
            "localizacao": null,
            "profissaoActual": "Jornalista",
            "profissaoNaAltura": null,
            "slug": "alexandra-prado-coelho",
            "imagem": {
                "w": null,
                "h": null,
                "largura": 225,
                "altura": 225,
                "nome": "Alexandra Prado Coelho z.jpg",
                "legenda": null,
                "autor": null,
                "tipo": "JPG",
                "url": "https://imagens.publico.pt/imagens.aspx/1526725?tp=UH&db=IMAGENS&type=JPG",
                "is_vertical": false,
                "tags": null,
                "translations": null
            },
            "hasImage": true,
            "isExternal": false,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#99;&#112;&#97;",
            "contribuicao": null,
            "tipo": "INTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 405,
            "nome": "Taliban",
            "slug": "taliban",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/ttaliban",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 862,
            "nome": "Mundo",
            "slug": "mundo",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tmundo",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "28669_binLadenEPA1409.jpg",
            "legenda": "O jornalista que entrevistou Bin Laden não acredita que os taliban o entreguem mesmo sob ameaça de um ataque militar",
            "autor": "EPA",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/28669?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "O jornalista que entrevistou Bin Laden não acredita que os taliban o entreguem mesmo sob ameaça de um ataque militar",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "«Os taliban nunca entregarão Bin Laden». Entrevista com Rahimullah Yousufzai",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 814,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0040057.json",
    "dct": "2001-09-14T20:17:00",
    "text": "Rahimullah Yousufzai, editor do jornal paquistanês \"The News Internacional\", colaborador da BBC, da ABC e da revista \"Time\", foi o último jornalista a entrevistar Osama bin Laden, o homem que os EUA acusam de estar por detrás dos atentados em Nova Iorque e Washington e que é \"hóspede\" dos taliban afegãos. Em conversa telefónica com o PÚBLICO, a partir de Peshawar, no Paquistão, conta que nessa altura, em 1998, Bin Laden respondeu que não tinha medo dos EUA porque \"só há uma superpotência — Deus\". \n — Os taliban vão alguma vez entregar Osama bin Laden aos Estados Unidos?\n — Nunca. Nunca o entregarão. Nunca o expulsarão mesmo que tenham que sofrer ainda mais. Há alguns meses, quando entrevistei o mullah Omar [líder dos taliban], ele disse-me 'metade do meu país está destruído, se a outra metade for destruída para proteger Bin Laden, estamos prontos para isso'\".\n — Por que o defendem desta forma?\n — Porque deram a sua palavra. Isso faz parte da nossa religião. Nunca se recusa protecção a uma pessoa em dificuldades. Ele participou na guerra contra os soviéticos, pôs a sua vida em risco, ajudou os 'mudjahedin' e as as viúvas destes, dando-lhes dinheiro. Os taliban não o podem trair. \n — Pensa então que haverá um ataque dos EUA ao Afeganistão?\n — Todos os dedos estão apontados a Bin Laden. A América já tomou a sua decisão. Só não sabemos como e quando atacarão.\n — Que tipo de alvos podem ser atacados no Afeganistão, um país semi-destruído?\n — A maioria das infra-estruturas foram destruídas por mais de 30 anos de guerra. O país está devastado. Penso que os americanos vão tentar destruir o poder militar dos taliban, porque acham que se eles forem afastados do poder conseguirão apanhar Bin Laden. Vão tentar destruir os aeroportos que restam, os quartéis, os símbolos do poder em Cabul e Kandahar, as duas principais cidades.\n — Que consequências terá esta guerra para o Afeganistão?\n — Os taliban não estão verdadeiramente com medo. Os afegãos dizem que já foram atacados e sofreram durante 33 anos. Foram atacados com aviões e mísseis, e pensam que nem os americanos os conseguirão destruir. O país vai sofrer mais se os taliban perderem o poder. Mas não sabemos se os EUA conseguirão capturar Bin Laden, que é o seu principal objectivo. Nos últimos bombardeamentos [em 1998] não conseguiram capturá-lo nem destruir os seus campos de treino. Isso foi um falhanço. Agora querem preparar-se melhor. Não podem aceitar outro falhanço.\n — Há divisões entre uma ala mais moderada dos taliban e a ala mais radical, próxima do mullah Omar?\n — O movimento está unido porque todos obedecem a um homem, Omar, que é o comandante dos crentes. Enquanto ele estiver vivo, os taliban estarão unidos. \n — Bin Laden é muito influente junto de Omar?\n — Tem havido divergências entre eles. Em 1998, Bin Laden deu uma conferência de imprensa sem autorização, Omar ficou muito zangado e disse que só podia existir um líder no país. Eu fui autorizado a entrevistar Bin Laden, mas foi a última entrevista que ele deu.\n — Como descreveria Bin Laden?\n — Tem cerca de 40 anos. A sua barba está a ficar branca. É alto, sofre das costas, e por isso anda com a ajuda de um cajado, parece ter problemas de rins, mas não está seriamente doente. É um homem de poucas palavras, mas fala apaixonadamente dos assuntos que para ele são importantes: a 'jihad' [guerra santa] contra os EUA e Israel, a defesa dos direitos dos palestinianos.Percebe algum inglês mas fala em árabe. Tem quatro mulheres, todas em Kandahar, e disse-me que tinha perdido a conta aos filhos que tem. Quando lhe perguntei sobre a sua fortuna, respondeu-me 'sou rico no coração'. Mas é um homem em fuga. Nunca está muito tempo no mesmo sítio. Sabe que é um homem procurado, o inimigo número um dos EUA. Perguntei-lhe também se tinha medo da superpotência. Disse-me que só há uma superpotência: Deus.\n — Ele tem um plano de expansão do islamismo?\n — O que ele quer é a retirada dos americanos da Arábia Saudita e de toda a região do Golfo, por razões patrióticas [Bin Laden é saudita] e religiosas, quer o reconhecimento dos direitos dos palestinianos e um governo islâmico na Arábia Saudita e noutros países da região. Penso que os seus planos não vão além disso.\n — Sendo, como diz, um homem em fuga, é muito difícil entrevistá-lo?\n — É impossível encontrá-lo sem a autorização dos taliban. Eu fui levado perto da meia-noite para o deserto, perto de Kandahar. Não me vedaram os olhos, porque era noite e confiaram em mim, mas são bastante rígidos com a segurança dele.",
    "language": "portuguese"
}