{
    "id": 10236,
    "titulo": "Porto lidera actos de vandalismo nos comboios",
    "tituloNoticia": "Porto lidera actos de vandalismo nos comboios",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/02/08/sociedade/noticia/porto-lidera-actos-de-vandalismo-nos-comboios-10236",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/7511?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "O vandalismo coincide com o final do ano escolar e com as competições de futebol",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "As composições das linhas da Póvoa, do Minho e do Douro são as mais danificadas do país por causa de actos de vandalismo, sobretudo nos meses de Abril, Maio e Junho.",
    "shortUrl": "/n10236",
    "titulo_Mobile": null,
    "subtitulo": "Centro Tecnológico de Famalicão vai fabricar aseentos mais resistentes",
    "rubricTag": null,
    "rubrica": "Centro Tecnológico de Famalicão vai fabricar aseentos mais resistentes",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_10236",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/02/08/sociedade/noticia/porto-lidera-actos-de-vandalismo-nos-comboios-10236",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "porto-lidera-actos-de-vandalismo-nos-comboios-10236",
    "cleanTitle": "Porto lidera actos de vandalismo nos comboios",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/02/08/sociedade/noticia/porto-lidera-actos-de-vandalismo-nos-comboios-10236",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 159,
            "nome": "Emília Monteiro",
            "descricao": "",
            "email": "emonteiro@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": null,
            "localizacao": null,
            "profissaoActual": null,
            "profissaoNaAltura": null,
            "slug": "emilia-monteiro",
            "imagem": null,
            "hasImage": false,
            "isExternal": true,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#111;&#114;&#105;&#101;&#116;&#110;&#111;&#109;&#101;",
            "contribuicao": null,
            "tipo": "EXTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 645,
            "nome": "Porto",
            "slug": "porto",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tporto",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 871,
            "nome": "Sociedade",
            "slug": "sociedade",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tsociedade",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "7511_S01.jpg",
            "legenda": "O vandalismo coincide com o final do ano escolar e com as competições de futebol",
            "autor": "Fernando Veludo",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/7511?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "O vandalismo coincide com o final do ano escolar e com as competições de futebol",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Centro Tecnológico de Famalicão vai fabricar aseentos mais resistentes. Porto lidera actos de vandalismo nos comboios",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 629,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0010236.json",
    "dct": "2001-02-08T08:46:00",
    "text": "Desde há já alguns anos que os actos de vandalismo nos comboios da CP são mais frequentes nestes três meses. Foi assim em 1999, tudo indica que o terá sido também em 2000 e nada garante que este ano as coisas sejam diferentes. Estudos feitos pela CP não deixam margem para dúvidas: apenas nestes três meses, os comboios são mais vandalizados do que no resto do ano. Mesmo assim, os números não deixam de ser impressionantes: em 1999, foram partidos por apedrejamento mil cento e vinte e quatro vidros de carruagens e foram danificados (leia-se \"esfaqueados\") cerca de setecentos e cinquenta estofos. Contabilizando apenas os prejuízos materiais, e sem ter em conta o tempo de paragem forçada das composições, a CP teve um prejuízo de cinquenta e três mil contos. Embora os números que traduzem o vandalismo não estejam separados por meses, Carlos Madeira, relações públicas da CP, garante que \"o pico\" das agressões aos comboios coincide sempre com o final do ano escolar, que, por acaso, também é na mesma altura em que terminam as competições  oficiais de futebol. \"A conjugação destes dois factores torna os meses de Abril, Maio e Junho muito preocupantes\", refere Madeira. Quanto aos locais onde parece ser mais perigoso andar de comboio, ao contrário do que se poderia pensar, e de acordo com os números revelados pela CP, a Grande Lisboa até é uma zona mais ou menos calma. É na região do Porto, concretamente nas linhas da Póvoa, do Minho e do Douro e noscomboios que se destinam a Guimarães e a Leixões, que há mais vandalismo. \"É uma zona muito, muito problemática\", salienta o relações públicas da CP. Depois do Porto, o segundo lugar na tabela da periculosidade fica mais a sul. A Linha do Sado e toda a área do Barreiro são outra dor de cabeça para os responsáveis pelos caminhos-de-ferro portugueses. \n\nSem soluções para o vandalismo, a CP aposta agora num reforço do material usado para o revestimento dos estofos e nos próprios vidros das janelas das carruagens. Foi assim que surgiu a colaboração entre a CP, o Metro de Lisboa e o Citeve (Centro Tecnológico da Indústria Têxtil),  de Famalicão, que está a desenvolver um tecido  antivandalismo. O projecto chama-se \"Protex\" e pretende, segundo Fernando Merino, responsável pelo estudo, \"minimizar as navalhadas nosassentos dos comboios\". Apesar de existirem já \"assentosantivandalismo\", maioritariamente produzidos em França, a verdade é que parecem não resultar a cem por cento. De acordo com os responsáveis pelo  \"Protex\", no novo tecido foram estudadas várias possibilidades para a construção da estrutura mais adequada \"ao fim em vista\". \"Fios de elevado desempenho, convencionais e metálicos, a sua resistência, os tecidos e as malhas, as estruturas planas e a três dimensões\", tudo foi estudado e analisado no processo de investigação que decorre no Citeve. Inicialmente, a equipa liderada por Merino começou por estudar uma estrutura tipo \"favo de mel\", em malha de teia que não desfia e, por isso, não rompe. Contudo, no evoluir das investigações, e após diversos contactos com funcionários da CP, os técnicos chegaram à conclusão de que, para evitar o vandalismo e as facadas nos assentos, o tecido teria que ter uma \"elevada espessura\" (tipo veludo), a que se deveria juntar uma estrutura metálica ou plástica. Daqui para a frente, o segredo é mesmo a alma do negócio e, para já, nada mais é revelado. O protótipo laborial do tecido vai agora começar a ser fabricado  integralmente em Portugal, devendo depois ser vendido a algumas empresas estrangeiras, fornecedoras do Metro e da CP, que já mostraram interesse no produto. O mesmo tipo de material usado no antivandalismo será também aplicado, após novos estudos, na balística. Um campo ainda por explorar, que interessa aos investigadores do Centro Tecnológico da Indústria Têxtil.",
    "language": "portuguese"
}