{
    "id": 62809,
    "titulo": "Multidão liberta radicais islamitas detidos na prisão de Hebron",
    "tituloNoticia": "Multidão liberta radicais islamitas detidos na prisão de Hebron",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2002/02/11/mundo/noticia/multidao-liberta-radicais-islamitas-detidos-na-prisao-de-hebron-62809",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/42323?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "A prisão central de Gaza foi um dos alvos atingidos pela aviação israelita",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Mais de 300 manifestantes palestinianos tomaram esta tarde de assalto a prisão de Hebron, no Sul da Cisjordânia, tendo começado a libertar alguns radicais islamitas que aí estavam detidos. Esta acção coincide com uma série de acções punitivas do Exército israelita contra a Faixa de Gaza, que já provocaram mais de 80 feridos.",
    "shortUrl": "/n62809",
    "titulo_Mobile": null,
    "subtitulo": "Exército israelita prossegue acções punitivas nos territórios autónomos",
    "rubricTag": null,
    "rubrica": "Exército israelita prossegue acções punitivas nos territórios autónomos",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_62809",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2002/02/11/mundo/noticia/multidao-liberta-radicais-islamitas-detidos-na-prisao-de-hebron-62809",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "multidao-liberta-radicais-islamitas-detidos-na-prisao-de-hebron-62809",
    "cleanTitle": "Multidão liberta radicais islamitas detidos na prisão de Hebron",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2002/02/11/mundo/noticia/multidao-liberta-radicais-islamitas-detidos-na-prisao-de-hebron-62809",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 230,
            "nome": "Cisjordânia",
            "slug": "cisjordania",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tcisjordania",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 231,
            "nome": "Faixa de Gaza",
            "slug": "gaza",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tgaza",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 862,
            "nome": "Mundo",
            "slug": "mundo",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tmundo",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "42323_MohammedSaberEPA.jpg",
            "legenda": "A prisão central de Gaza foi um dos alvos atingidos pela aviação israelita",
            "autor": "Mohammed Saber/EPA",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/42323?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "A prisão central de Gaza foi um dos alvos atingidos pela aviação israelita",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Exército israelita prossegue acções punitivas nos territórios autónomos. Multidão liberta radicais islamitas detidos na prisão de Hebron",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 556,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0062809.json",
    "dct": "2002-02-11T18:02:00",
    "text": "Fontes da polícia palestiniana afirmam que a multidão conseguiu libertar 17 prisioneiros, entre os quais o chefe local do movimento radical Jihad Islâmica, Mohammad Ayoub Sidr, que Israel tentou assassinar a 10 de Dezembro. Mohammad Ayub Sidr desapareceu imediatamente após ter sido libertado, acrescentam as mesmas fontes.\nOs vidros da prisão foram partidos e as portas arrancadas, adiantam testemunhas, afirmando que não se registaram confrontos nem feridos.\nTestemunhas ouvidas pela AFP não conseguiram precisar se os manifestantes estavam armados, nem se a polícia palestiniana ofereceu resistência.\nPouco antes, várias centenas de pessoas tinham tentado, sem sucesso, libertar pela força os detidos da prisão central de Gaza, bombardeada hoje pela aviação israelita. \nOntem, na sequência de mais um atentado em Israel, que se saldou em quatro mortos, e do disparo de vários \"rockets\" contra o Sul do país, o Exército israelita lançou vários raides contra os territórios autónomos. Mais de 40 pessoas ficaram feridas nos raides da noite passada, que atingiram o quartel-general das forças de segurança palestinianas em Gaza, bem como uma unidade metalúrgica no Norte da Faixa de Gaza, onde os militares israelitas crêem estar a ser fabricados \"rockets\".\nOs raides desta manhã, levados a cabo por aviões F-16 e helicópteros, tiveram como alvos a prisão central de Gaza e as instalações dos serviços de informações militares e da Força 17, a guarda presidencial de Yasser Arafat. Os bombardeamentos fizeram 37 feridos, entre civis e militares, provocando cenas de pânico nas ruas de Gaza, privadas de electricidade após os ataques.\nO primeiro-ministro israelita, Ariel Sharon, que ontem regressou de uma viagem aos EUA, responsabilizou directamente o líder da Autoridade Palestiniana, Yasser Arafat, pelo atentado em Beersheba, no qual duas militares israelitas foram mortas por um comando palestiniano armado que foi abatido de seguida. Sharon tinha igualmente advertido que qualquer utilização de mísseis contra território israelita provocaria uma resposta jamais vista. \nO endurecimento da política de Sharon - que na deslocação a Washington não conseguiu que a Administração Bush cortasse relações com Yasser Arafat - está a provocar duras críticas, mesmo no seio do partido a que preside, o Likud, havendo quem afirme que Israel nunca foi tão longe na resposta aos ataques palestinianos.\nAs Brigadas dos Mártires de al-Aqsa, uma das milícias ligadas à Fatah, o movimento político de Yasser Arafat, anunciou estar a estudar a hipótese de se dissolver, após uma decisão neste sentido tomada em segredo pela direcção da Fatah.\n\"Anunciamos o nosso total respeito pela decisão do Conselho Revolucionário, dirigido pelo presidente Yasser Arafat, de dissolver as Brigadas dos Mártires de al-Aqsa e a Frente do Exército Popular\", lê-se num comunicado enviado às redacções das agências internacionais.\nResponsáveis da Fatah na Cisjordânia revelaram que há já algum tempo que esta questão está a ser discutida pelo Conselho Revolucionário do movimento, referindo que a maioria dos seus membros é favorável à suspensão das acções do grupo armado. No entanto, estas mesmas fontes referem que nenhuma decisão foi ainda tomada.\nOs membros desta milícia - que tem várias células activas na Faixa de Gaza e na Cisjordânia - são recrutados entre os apoiantes da Fatah. O grupo aceitou o cessar-fogo imposto por Arafat a 16 de Dezembro, mas a morte de Mohammad  Raad al-Karmi, um dos seus chefes, em Tulkarm, na Cisjordânia, pôs fim a esta suspensão.",
    "language": "portuguese"
}