{
    "id": 46443,
    "titulo": "Blair considera decisão do IRA «gesto fundamental»",
    "tituloNoticia": "Blair considera decisão do IRA «gesto fundamental»",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/10/23/mundo/noticia/blair-considera-decisao-do-ira-gesto-fundamental-46443",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/32545?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Blair acredita que o gesto histórico do IRA é suficiente para ultrapassar a crise política instalada na Irlanda do Norte",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "O primeiro-ministro britânico, Tony Blair, já comentou o anúncio de desarmamento feito pelo Exército Republicano Irlandês (IRA), considerando-o \"um gesto de significado fundamental para a Irlanda do Norte, para as relações entre as comunidades da Irlanda do Norte, para o Reino Unido e também para o resto do mundo\" e um passo em frente para o processo de paz na província.",
    "shortUrl": "/n46443",
    "titulo_Mobile": null,
    "subtitulo": "Irlanda do Norte",
    "rubricTag": null,
    "rubrica": "Irlanda do Norte",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_46443",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/10/23/mundo/noticia/blair-considera-decisao-do-ira-gesto-fundamental-46443",
    "prioridade": 2,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "blair-considera-decisao-do-ira-gesto-fundamental-46443",
    "cleanTitle": "Blair considera decisão do IRA «gesto fundamental»",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/10/23/mundo/noticia/blair-considera-decisao-do-ira-gesto-fundamental-46443",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 140,
            "nome": "Reino Unido",
            "slug": "reino-unido",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/treino-unido",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 141,
            "nome": "Irlanda",
            "slug": "irlanda",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tirlanda",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 346,
            "nome": "Tony Blair",
            "slug": "tony-blair",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/ttony-blair",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 862,
            "nome": "Mundo",
            "slug": "mundo",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tmundo",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "32545_BlairKieranDohertyReuters.jpg",
            "legenda": "Blair acredita que o gesto histórico do IRA é suficiente para ultrapassar a crise política instalada na Irlanda do Norte",
            "autor": "Kieran Doherty/Reuters",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/32545?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Blair acredita que o gesto histórico do IRA é suficiente para ultrapassar a crise política instalada na Irlanda do Norte",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Irlanda do Norte. Blair considera decisão do IRA «gesto fundamental»",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 1403,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0046443.json",
    "dct": "2001-10-23T19:49:00",
    "text": "Blair considerou ainda que o gesto histórico do IRA é suficiente para ultrapassar a crise política instalada na Irlanda do Norte, desde a demissão do chefe do executivo semi-autónomo, o líder protestante David Trimble. \"O processo de paz no Ulster pode agora ser relançado\", afirmou o chefe de Governo britânico, homenageando a coragem dos dirigentes republicanos, nomeadamente os do Sinn Fein, ala política do IRA, que ontem exigiram o desarmamento do seu braço armado.O IRA comprometeu-se hoje com o processo de desarmamento, num gesto sem precedentes na história da milícia republicana católica, que deverá relançar o frágil processo de paz do Ulster.Por seu lado, o chefe da ala dura do Partido Unionista do Ulster (UUP, protestante), Jeffrey Donaldson, reagiu com prudência ao anúncio do IRA. \"Precisamos de respostas urgentes do general John de Chastelain [que dirige a comissão internacional independente sobre o desarmamento] para questões como: trata-se de um acto sem futuro da parte do IRA ou de um processo credível que levará a um desarmamento total?\", questionou, citado pela AFP.Para o dirigente católico moderado e Nobel da Paz John Hume, o comunicado do IRA é \"uma declaração muito bem-vinda\". \"Gostava agora de ver uma resposta positiva de David Trimble e dos unionistas, para que as nossas instituições sejam totalmente repostas e possamos trabalhar as verdadeiras questões futuras da Irlanda do Norte\", defendeu Hume.De acordo com vários analistas, a decisão do IRA está ligada aos atentados terroristas de 11 de Setembro nos EUA, dos quais resultaram fortes pressões contra o terrorismo, a luta armada e a neutralização de grupos armados. Esta pressão foi particularmente forte por parte dos EUA, país que abriga uma importante e influente diáspora irlandesa, nomeadamente do ponto de vista financeiro.\n15 de Dezembro: Londres e Dublin convidam o Sinn Fein, braço político do Exército Republicano Irlandês (IRA), a participar nas negociações de paz, em troca da renúncia do IRA à violência.\n31 de Agosto: O IRA anuncia a \"suspensão total das operações militares\".\n13 de Outubro: Os dois principais grupos paramilitares lealistas, a Associação de Defesa do Ulster (UDA) e a Força dos Voluntários do Ulster (UVF) anunciam também uma trégua.\n9 de Dezembro: Londres abre negociações preliminares com o Sinn Fein e as milícias protestantes.\n8 de Setembro: David Trimble é eleito presidente do Partido Unionista do Ulster (UUP) e recusa-se a negociar com o Sinn Fein antes do desarmamento do IRA. \n28 de Novembro: Londres e Dublin nomeiam o ex-senador norte-americano George Mitchell como mediador para a questão do desarmamento.\n23 de Janeiro: Mitchell propõe um desarmamento paralelo às negociações.\n9 de Fevereiro: O IRA rompe a trégua com um brutal atentado em Londres, que causou dois mortos e 43 feridos.\n10 de Junho: Início das negociações presididas por Mitchell, mas na ausência do Sinn Fein. Cinco dias depois um atentado do IRA faz 200 feridos em Manchester.\n20 de Julho: O IRA decreta um cessar-fogo unilateral, para desbloquear as negociações.\n15 de Setembro: Abertura das conversações na presença do Sinn Fein.\n \n10 de Abril: Após 22 meses de negociações, os Governos britânico e irlandês assinam o Acordo de Sexta-feira Santa, em seguida assinado pelo Sinn Fein, UUP e outras forças do Ulster. Este acordo prevê uma partilha do poder entre protestantes e católicos no seio de instituições semi-autónomas: assembleia, governo local e órgãos de cooperação com a República da Irlanda. Os vários partidos comprometem-se a tentar convencer as milícias, nomeadamente o IRA, a procederem à entrega das armas até Maio de 2000.\n23 de Maio: O acordo de paz é aprovado em referendo na Irlanda do Norte, por 71 por cento dos eleitores, e na República da Irlanda, por 94 por cento.\n27 de Junho: Eleições para a assembleia semi-autónoma da Irlanda do Norte. Os trabalhistas católicos do SDLP obtêm 22 por cento, seguidos do UUP e dos radicais protestantes, ambos com 18 por cento. O protestante moderado David Trimble, líder do UUP, é eleito chefe do executivo e o católico moderado Seamus Mallon chefe-adjunto.\n15 de Agosto: Atentado de Omagh, o mais mortífero cometido na província, reivindicado pelos republicanos dissidentes do Real IRA. Balanço: 29 mortos e centenas de feridos.\n16 de Outubro: David Trimble e John Hume, líder do SDLP, são homenageados com o Prémio Nobel da Paz.\n18 de Dezembro: Acordo entre o SDLP e o UUP para formar um governo de coligação, onde são reservados dois lugares para o Sinn Fein.\n15 de Maio: O IRA continua a recusar o desarmamento e Londres estabelece um prazo-limite até 30 de Junho para a formação do governo do Ulster.\n28 de Junho: Reabertura das negociações.\n9 de Novembro: O IRA propõe colaborar com a comissão internacional independente sobre o desarmamento.\n16 de Novembro: Os partidos católicos e protestantes aprovam o plano do mediador norte-americano George Mitchell, que prevê o desarmamento do IRA e a cooperação com a comissão internacional do general John de Chastelain.\n27 de Novembro: A direcção do UUP aceita a formação do governo. Trimble promete demitir-se se o IRA não se desarmar até 20 de Maio de 2000, data estabelecida nos acordos de Stormont.\n29 de Novembro: Martin McGuinness, dirigente do Sinn Fein, é nomeado ministro da Educação.\n2 de Dezembro: A Irlanda do Norte inicia o regime de semi-atuonomia pela primeira vez em 25 anos.\n \n31 de Janeiro: A comissão de John de Chastelain informa Londres e Dublin de que o IRA não está a assumir o compromisso de desarmamento. Dublin faz um apelo ao IRA.\n11 de Fevereiro: Londres suspende as instituições semi-autonómas, sob pressão dos unionistas, e volta a impor a administração directa da província.\n16 de Março: Trimble aceita a integração do Sinn Fein no governo, se o IRA prometer desarmar-se.\n6 de Maio: O IRA declara-se pronto a iniciar o desarmamento. O prazo é fixado em Junho de 2001.\n30 de Maio: Restabelecidas as instituições semi-autónomas.\n26 de Junho: O IRA abre alguns dos seus depósitos de armas à comissão de desarmamento.\n3 a 10 de Julho: Dias de violência, ligados às tradicionais marchas protestantes.\n29 de Outubro: Trimble proíbe o Sinn Fein de participar nas reuniões ministeriais com Dublin, em resposta à ausência de desarmamento do seu braço armado.\n2 de Maio: McGuinness admite ter sido dirigente do IRA.\n8 de Maio: Trimble volta a anunciar que se demitirá se o IRA não se desarmar.\n8 de Junho: David Trimble é reeleito à justa nas eleições municipais, enquanto o Sinn Fein se transforma no primeiro partido católico.\n20 de Junho: O IRA anuncia que não se desarmará nas condições impostas por Trimble ou Londres. 20 a 22 de Junho: Belfast vive duas noites de confrontos violentos entre polícias e grupos de jovens católicos e protestantes, que causaram ferimentos em mais de 60 polícias.\n28 de Junho: Os líderes britânico e irlandês, Tony Blair e Bertie Ahern, reúnem-se em Hillsborough para novas conservações de paz, com vista a ultrapassar o impasse político.\n1 de Julho: Trimble demite-se da chefia do executivo do Ulster, em protesto contra a ausência de desarmamento do IRA.\n1 de Agosto: Os Governos britânico e irlandês apresentam propostas para salvar os acordos de paz, mas sem impor um prazo para o desarmamento do IRA.\n6 de Agosto: A comissão para o desarmamento das milícias anuncia que o IRA propôs a neutralização do seu arsenal, mas sem precisar uma data. Os unionistas consideram o gesto insuficiente.\n10 de Agosto: Londres suspende por 24 horas as instituições semi-autónomas da Irlanda do Norte, para dar tempo às partes católica e protestante de ultrapassarem as suas divergências.\n14 de Agosto: O IRA retira a oferta de desarmamento, considerando que unionistas e britânicos minimizam as suas atitudes.\n21 de Setembro: Londres suspende de novo, por 24 horas, as instituções semi-autónomas.\n28 de Setembro: Assassinato de um jornalista católico, reivindicado por uma milícia protestante.\n8 de Outubro: A assembleia semi-autónoma rejeita a exclusão do Sinn Fein, exigida pelo demissionário Trimble.\n12 de Outubro: Londres declara caduco o cessar-fogo dos grupos paramilitares protestantes UDA e LVF, responsabilizados pela violência do Verão.\n18 de Outubro: Cinco ministros unionistas demitem-se, três do UUP e dois do DUP (Partido Democrático do Ulster), causando a paralisação do executivo local (com cinco ministros protestantes e cinco católicos).\n22 de Outubro: O Sinn Fein exige o desarmamento do seu braço armado. O IRA responde afirmativamente ao apelo no dia seguinte.",
    "language": "portuguese"
}