{
    "id": 69362,
    "titulo": "Função pública gasta 15 por cento do PIB",
    "tituloNoticia": "Função pública gasta 15 por cento do PIB",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2002/03/03/politica/noticia/funcao-publica-gasta-15-por-cento-do-pib-69362",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/44209?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "A função pública é responsável por 716.418 empregos",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "O sector da administração pública absorve, segundo os dados do segundo recenseamento geral, datado de Dezembro de 1999, 15 por cento do emprego nacional, ou seja, 708.159 pessoas a ocuparem 716.418 empregos. Os salários destes trabalhadores absorvem, por sua vez, 15 por cento do Produto Interno Bruto (PIB) português.",
    "shortUrl": "/n69362",
    "titulo_Mobile": null,
    "subtitulo": "Reforma necessária",
    "rubricTag": null,
    "rubrica": "Reforma necessária",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_69362",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2002/03/03/politica/noticia/funcao-publica-gasta-15-por-cento-do-pib-69362",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "funcao-publica-gasta-15-por-cento-do-pib-69362",
    "cleanTitle": "Função pública gasta 15 por cento do PIB",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2002/03/03/politica/noticia/funcao-publica-gasta-15-por-cento-do-pib-69362",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 475,
            "nome": "Diana Ralha",
            "descricao": "",
            "email": "diana.ralha@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": null,
            "localizacao": null,
            "profissaoActual": null,
            "profissaoNaAltura": null,
            "slug": "diana-ralha",
            "imagem": null,
            "hasImage": false,
            "isExternal": true,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#97;&#104;&#108;&#97;&#114;&#46;&#97;&#110;&#97;&#105;&#100;",
            "contribuicao": null,
            "tipo": "EXTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 577,
            "nome": "Emprego",
            "slug": "emprego",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/temprego",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 870,
            "nome": "Política",
            "slug": "politica",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tpolitica",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "44209_Funcao_Publica.jpg",
            "legenda": "A função pública é responsável por 716.418 empregos",
            "autor": "Público",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/44209?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "A função pública é responsável por 716.418 empregos",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Reforma necessária. Função pública gasta 15 por cento do PIB",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 854,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0069362.json",
    "dct": "2002-03-03T07:51:00",
    "text": "Por mais que se apregoe há anos que há funcionários públicos a mais (Ludgero Marques, presidente da Associação Empresarial de Portugal afirma que são 150 mil), nos três primeiros anos de governação \"rosa\", a administração pública \"engordou\", em efectivos, 4,5 por cento. Ninguém sabe ao certo, quantos funcionários públicos tem hoje Portugal, mas não existem dúvidas que, qualquer que seja a cor política do próximo Governo, uma das grandes \"batatas quentes\" vai ser, o futuro do funcionalismo público e a sua tão badalada reforma. \nPortugal \"gasta\" com os salários dos funcionários públicos, segundo a Comissão Europeia (CE), cerca de 15 por cento do Produto Interno Bruto (PIB), um valor 40 por cento acima da União Europeia (UE). Desde a adesão à UE, os salários reais da função pública cresceram em cerca de 90 por cento, ao passo que o salário real médio da economia portuguesa só aumentou em 50 por cento. Na última década, contudo, a produtividade não cresceu além dos 22 por cento. \nEm toda a Europa reina uma cultura de \"premiar\" os salários dos funcionários públicos em relação aos privados, mas Portugal é, também, o país da UE onde esse fosso é mais acentuado: a média dos salários públicos é 45 por cento superior ao privado, contra um diferencial de 27 por cento em Espanha, ou um prémio de \"apenas\" dez por cento, em França. \nNos últimos 16 anos, os salários dos funcionários do Estado tiveram um acréscimo anual de 4,1 por cento acima da taxa de inflação e, também, superior ao PIB real, que cresceu a um ritmo de 3,5 por cento. De salientar, contudo, que, segundo os dados do segundo recenseamento da função pública, a maioria dos trabalhadores da administração central, directa e indirecta do Estado se situa entre os 538 e os 818 euros (108.000$ e 164.000$00). Na administração local, a maioria dos vencimentos encontra-se entre os 280 e 538 euros ( 59.000$00 a 164.000$00). A média de salários da administração central ronda os 1.147 euros (230.000$00) e, na administração local, os 618 euros (124.000$00). Fazendo uma rápida comparação entre vencimentos com a vizinha Espanha, deparamo-nos com um salário mínimo da função pública espanhola a rondar os 600 euros. \nO Banco de Portugal afirmou também, num estudo publicado dias antes da abertura das negociações colectivas do ano passado, entre Governo e sindicatos do sector, que vale a pena ser mulher e trabalhar na função pública, já que, para iguais habilitações, o sexo feminino aufere, no Estado, um salário dois terços superior ao sector privado. O prémio de um trabalhador masculino é bastante menor: 37 por cento. Como não existe descriminação positiva no regime de função pública - existe sim, uma predominância de mulheres no emprego público (55,2 por cento do total) -, a conclusão a que facilmente se pode chegar é que essa descriminação face ao sexo feminino existe sim no sector privado. \nA administração pública está envelhecida: o escalão dos 40 aos 44 anos absorve a maioria do emprego público (118.479 empregos), seguido do escalão dos 45 aos 49 anos (115.287). O emprego jovem, definido como o emprego das pessoas com idades inferiores a 25 anos, representa apenas 4,9 por cento do total. \nO ainda ministro da Administração Pública e Reforma do Estado, Alberto Martins, não se cansa de afirmar que a grande oportunidade para a criação de uma nova função pública e requalificação dos seus recursos humanos passa pelo elevado número de funcionários, cerca de 200 mil, nos escalões etários compreendidos entre os 45 e os 54 anos, que se aposentarão por limite de idade, nos próximos dez anos e que permitirão o recrutamento (ainda que sujeito à regra de que por cada quatro funcionários aposentados se admita apenas um) de pessoal qualificado, que permita grandes saltos de produtividade no sector. \nNos primeiros três anos do governo PS, contudo, e analisando os dois recenseamentos do sector, as alterações das habilitações/ qualificações dos funcionários foram nulas: à excepção da saúde e educação (com 36 por cento de indivíduos com o curso superior, contra apenas sete por cento no sector empresarial), a grande maioria dos trabalhadores tem a escolaridade mínima obrigatória (9º ano de escolaridade), seguido de muito perto pelo escalão de apenas 4 anos de escolaridade. Na administração local, a maioria - 45,4 mil - tem somente quatro anos de escolaridade. \nA utilização das novas tecnologias poderá ajudar o funcionalismo público na questão da produtividade. Relativamente a este ponto, o funcionalismo público está bastante à frente dos privados: a ligação à Internet na administração é de 97 por cento, contra 55 por cento das empresas; a presença na Internet com prestação de informação é, no sector público, de 74 por cento, face a 25 por cento nas empresas. 56 por cento dos trabalhadores da função pública utilizam regularmente o computador, contra 34 por cento nas empresas. \nPara 2002, o ministério da Reforma do Estado e Administração Pública dispõe de 8,7 milhões de contos para serem aplicados, essencialmente, na definição de políticas que proporcionem uma melhor gestão dos serviços da administração do Estado.",
    "language": "portuguese"
}