{
    "id": 34907,
    "titulo": "Code Red II está mais mortífero na Internet",
    "tituloNoticia": "Code Red II está mais mortífero na Internet",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/08/09/portugal/noticia/code-red-ii-esta-mais-mortifero-na-internet-34907",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/25408?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "O \"verme\" pode ainda causar \"danos colateriais\", como avarias em modems e impressoras",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "A segunda geração do Code Red já se revelou mais prejudicial do que a anterior. Novos ataques do \"verme\" e danos colaterais provocaram perdas de 454 milhões de contos (2,2 milhões de euros).",
    "shortUrl": "/n34907",
    "titulo_Mobile": null,
    "subtitulo": "Prejuízos podem superar os do Vírus do Amor",
    "rubricTag": null,
    "rubrica": "Prejuízos podem superar os do Vírus do Amor",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_34907",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/08/09/portugal/noticia/code-red-ii-esta-mais-mortifero-na-internet-34907",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "code-red-ii-esta-mais-mortifero-na-internet-34907",
    "cleanTitle": "Code Red II está mais mortífero na Internet",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/08/09/portugal/noticia/code-red-ii-esta-mais-mortifero-na-internet-34907",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 890,
            "nome": "Reuters",
            "descricao": "",
            "email": "",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": null,
            "localizacao": null,
            "profissaoActual": "",
            "profissaoNaAltura": null,
            "slug": "reuters",
            "imagem": null,
            "hasImage": false,
            "isExternal": true,
            "encodedEmail": "",
            "contribuicao": null,
            "tipo": "AGENCIAS"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "25408_TecladoComputadorDR.jpg",
            "legenda": "O \"verme\" pode ainda causar \"danos colateriais\", como avarias em modems e impressoras",
            "autor": "DR",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/25408?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "O \"verme\" pode ainda causar \"danos colateriais\", como avarias em modems e impressoras",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Prejuízos podem superar os do Vírus do Amor. Code Red II está mais mortífero na Internet",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 481,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0034907.json",
    "dct": "2001-08-09T08:56:00",
    "text": "O \"vírus\" informático Code Red II \"infiltrou-se\" profundamente na World Wide Web, causando prejuízos na ordem dos 454 milhões contos (perto de 2,27 mil milhões de euros), o que o torna numa das mais caras ameaças a atingir a Internet. Computadores infectados pelo \"verme\" [pedaço de código propagado num ficheiro executável anexo a uma mensagem de correio electrónico] foram usados para atacar outras partes da Internet, segundo os peritos, com a segunda geração do \"vírus\" a revelar-se ainda mais danosa e poderosa do que o seu predecessor. Especialistas dos Estados Unidos, Europa e Ásia registaram ataques do \"verme\", tendo levado um departamento governamental da Coreia do Sul a fechar devido à infecção dos sistemas. A nova versão - que apareceu no sábado - espalha-se através de um \"buraco\" no \"software\" Internet Information Server que \"corre\" em Windows NT e Windows 2000, da Microsoft. O \"verme\" deixa nos computadores infectados uma \"porta das traseiras\" que revela a sua vulnerabilidade e, por vezes, lança ataques coordenados em outras partes da Internet. \"Já estamos a encontrar ataques de recusa de serviço\", contou Alan Paller, director de pesquisa no Instituto de Administração e Segurança de Sistemas de Bethesda, Maryland. Paller referia-se a ataques lançados pelo Code Red criados para inviabilizar \"sites\" ao carregá-los com tráfego excessivo, provocando uma recusa do serviço. \"Temos provas de que [os ataques] aconteceram mas não temos qualquer ideia da sua prevalência ou gravidade\", disse Steve Gibson, presidente da Gibson Research, de Laguna Hills, na Califórnia. Com vista a proteger os seus sistemas, os administradores de rede têm de remover a tal \"porta das traseiras\" dos seus sistemas e reformatar e reinstalar todo o \"software\" do computador - para além de instalarem um \"remendo\" informático no \"buraco\" através do qual o Code Red se infiltra nos computadores, explicaram analistas de segurança. Mas, \"mesmo após aplicar o 'remendo' e remover a 'porta das traseiras' é impossível determinar o que poderá ter acontecido ao sistema enquanto ele esteve aberto\", referiu Steve Gibson. Enquanto a primeira versão do Code Red encontra novas vítimas usando aleatoriamente endereços númericos de IP, a segunda geração busca endereços agrupados. Os prejuízos económicos causados pelo Code Red ascenderam a 454 milhões contos (cerca de 2,27 mil milhões de euros), quando, na semana passada, os seus danos eram calculados em 272,4 milhões de contos (perto de 1,36 mil milhões de euros), de acordo com a Computer Economics, uma empresa de pesquisa californiana que conserva um registo de vírus de computador. Os custos finais do \"verme\" poderão mesmo ultrapassar os prejuízos provocados no ano passado pelo Vírus do Amor (quase dois mil milhões de contos). Em grande parte devido à propagação das consequências involuntárias do \"verme\", a que os especialistas anti-vírus chamaram \"danos colaterais\" - por exemplo, há impressoras (Hewlett-Packard) e \"modems\" (LAN) que podem ir-se abaixo, embora esses dispositivos não fossem um alvo do Code Red.",
    "language": "portuguese"
}