{
    "id": 51237,
    "titulo": "Doença das vacas loucas está em queda em Portugal",
    "tituloNoticia": "Doença das vacas loucas está em queda em Portugal",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/11/24/sociedade/noticia/doenca-das-vacas-loucas-esta-em-queda-em-portugal-51237",
    "multimediaPrincipal": null,
    "multimediaPrincipalLegenda": null,
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "O número de casos de encefalopatia espongiforme bovina (BSE) registados este ano em Portugal até ao final do passado mês de Outubro era de apenas 67, faltando ainda confirmar dois casos em exame no Laboratório Nacional de Investigação Veterinária (LNIV). Estes resultados confirmam a tendência de queda já verificada no ano passado (150 casos), depois de ter sido atingido o pico da doença em 1999 (159).",
    "shortUrl": "/n51237",
    "titulo_Mobile": null,
    "subtitulo": "Desceu o número de casos de BSE",
    "rubricTag": null,
    "rubrica": "Desceu o número de casos de BSE",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": null,
    "palavraChave": null,
    "itemId": "NOTICIA_51237",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/11/24/sociedade/noticia/doenca-das-vacas-loucas-esta-em-queda-em-portugal-51237",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "doenca-das-vacas-loucas-esta-em-queda-em-portugal-51237",
    "cleanTitle": "Doença das vacas loucas está em queda em Portugal",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/11/24/sociedade/noticia/doenca-das-vacas-loucas-esta-em-queda-em-portugal-51237",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 871,
            "nome": "Sociedade",
            "slug": "sociedade",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tsociedade",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Desceu o número de casos de BSE. Doença das vacas loucas está em queda em Portugal",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 453,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0051237.json",
    "dct": "2001-11-24T08:04:00",
    "text": "O número total de animais a quem foi confirmada a infecção com o agente da BSE é, agora, de 597 desde 1990, ano em que surgiu o primeiro animal doente - por sinal, importado do Reino Unido. A região de Entre Douro e Minho continua a ser a mais flagelada, com 381 casos. Segue-se a Beira Litoral (144) e Trás-os-Montes e Alto Douro (50). Nas outras regiões, a manifestação da doença das vacas loucas é residual ou nula: até agora, há sete casos em cada uma das três regiões da Beira Interior, Ribatejo e Oeste, e Alentejo. Finalmente, nos Açores surgiu um bovino com BSE. No Algarve e na Madeira não há casos registados. \nA doença já foi diagnosticada em 81 bovinos que nasceram depois de Julho de 1994. Esta foi a data, recorde-se, em que passou a ser proibida a incorporação de farinhas de carne e ossos, principal agente de contaminação da doença, nas rações para ruminantes. \nPor isso, é de grande importância observar e analisar a evolução da doença em função deste indicador, pois ele permite compreender até que ponto aquela determinação legal foi ou não respeitada pelos produtores. Com efeito, a maior parte daquelas oito dezenas de animais tinham, à data da morte, entre sete e oito anos de idade. \nComo a proibição foi decretada em 1994 mas só se tornou realmente efectiva a partir de Maio de 1996 - quando a crise das vacas loucas eclodiu em grande força e levou as autoridades veterinárias portuguesas a exercerem um controlo mais rigoroso sobre os ciclos produtivos -, é de concluir com grande margem de segurança que os animais foram alimentados com rações contaminadas, usadas de forma acidental ou intencional. \nNo entanto, o número de casos em animais nascidos após 1996 é praticamente residual e assim se tem mantido. Por isso, os especialistas veterinários são de opinião que a referida proibição foi generalizadamente seguida pelos agentes económicos nos anos subsequentes. \nA evolução favorável da doença não foi ainda suficientemente acentuada para permitir a Portugal sair da lista de países com mais alto risco de BSE, segundo a classificação da Organização Internacional das Epizootias (OIE). Tendo em conta que existiam registados no território nacional 797.795 bovinos nos últimos 12 meses, a percentagem de casos de doença das vacas loucas é de 134 por milhão de animais. Ou seja, ainda se está longe dos 100 casos por milhão de bovinos com mais de 24 meses de idade que tornam possível a um país sair da \"zona vermelha\" de contaminação com a doença das vacas loucas. Todavia, a manter-se a actual tendência de descida da epizootia, é possível que até ao final do primeiro trimestre do próximo ano Portugal mude de categoria.",
    "language": "portuguese"
}