{
    "id": 39698,
    "titulo": "«Parece um dia feriado, mas um feriado muito ruim»",
    "tituloNoticia": "«Parece um dia feriado, mas um feriado muito ruim»",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/09/12/mundo/noticia/parece-um-dia-feriado-mas-um-feriado-muito-ruim-39698",
    "multimediaPrincipal": null,
    "multimediaPrincipalLegenda": null,
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Lentamente, a comunidade portuguesa nos Estados Unidos tenta refazer-se dos acontecimentos de terça-feira.",
    "shortUrl": "/n39698",
    "titulo_Mobile": null,
    "subtitulo": "Ataque terrorista nos EUA",
    "rubricTag": null,
    "rubrica": "Ataque terrorista nos EUA",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": null,
    "palavraChave": null,
    "itemId": "NOTICIA_39698",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/09/12/mundo/noticia/parece-um-dia-feriado-mas-um-feriado-muito-ruim-39698",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "parece-um-dia-feriado-mas-um-feriado-muito-ruim-39698",
    "cleanTitle": "«Parece um dia feriado, mas um feriado muito ruim»",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/09/12/mundo/noticia/parece-um-dia-feriado-mas-um-feriado-muito-ruim-39698",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 120,
            "nome": "Sandra Silva Costa",
            "descricao": "Nunca fui bairrista mas também nunca fui de renegar as origens: nasci numa aldeia, Maceda, no concelho de Ovar, e lá vivi até aos 20 anos, mais coisa menos coisa. Nessa altura já estudava Jornalismo, na Universidade de Coimbra. Entrei para o PÚBLICO aos 22, tinha cabelos curtos e um mar de sonhos na cabeça. Vim estagiar, com experiência quase zero — mas justiça seja feita ao Jornal de Ovar, que me deu a primeira oportunidade, ainda nos tempos da faculdade. Estágio cumprido, integrei a secção de Educação, na altura uma editoria autónoma. Estávamos em 1998. Passei ainda pela Sociedade, como jornalista e como editora, até que, em 2008, assumi as funções de editora da Fugas. Ainda cá estou — com cabelos mais compridos (e umas quantas brancas) e com muito mais mundo em cima.",
            "email": "scosta@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": "/autor/sandra-silva-costa",
            "localizacao": null,
            "profissaoActual": "Editora da Fugas",
            "profissaoNaAltura": null,
            "slug": "sandra-silva-costa",
            "imagem": {
                "w": null,
                "h": null,
                "largura": null,
                "altura": null,
                "nome": "sc.png",
                "legenda": null,
                "autor": null,
                "tipo": "PNG",
                "url": "https://imagens.publico.pt/imagens.aspx/1091354?tp=UH&db=IMAGENS&type=PNG",
                "is_vertical": false,
                "tags": null,
                "translations": null
            },
            "hasImage": true,
            "isExternal": false,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#97;&#116;&#115;&#111;&#99;&#115;",
            "contribuicao": null,
            "tipo": "INTERNO"
        },
        {
            "id": 509,
            "nome": "Luísa Pinto",
            "descricao": "Licenciei-me em Comunicação Social na Universidade do Minho, e entrei para estagiar no PÚBLICO em 1998. Fui durante muitos anos jornalista do Local, onde escrevia sobretudo sobre planeamento; passei para a Economia em 2004, onde ainda me encontro. Não foi propriamente um percurso ininterrupto, porque saí em 2011, para concretizar um projecto pessoal de fazer uma viagem pelo mundo em família – e relatei-a nas páginas da Fugas, onde escrevi o <a href=\"http://pikitim.com\"><i>Diário da Pikitim</i></a>. Nunca deixei o jornalismo, e fui acumulando colaborações com o PÚBLICO e com outros jornais e revistas (como a <i>Evasões</i>, ou a <i>Time Out</i>) e com projectos na área do turismo e da hotelaria (como a <a href=\"http://www.hotelandia.pt/\">Hotelandia</a>). E para provar que o mundo é mesmo redondo, regressei a casa e à mesma secção de Economia.",
            "email": "luisa.pinto@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": "/autor/luisa-pinto",
            "localizacao": null,
            "profissaoActual": "Jornalista",
            "profissaoNaAltura": null,
            "slug": "luisa-pinto",
            "imagem": null,
            "hasImage": false,
            "isExternal": false,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#111;&#116;&#110;&#105;&#112;&#46;&#97;&#115;&#105;&#117;&#108;",
            "contribuicao": null,
            "tipo": "INTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 862,
            "nome": "Mundo",
            "slug": "mundo",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tmundo",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 1254,
            "nome": "EUA",
            "slug": "eua",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/teua",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Ataque terrorista nos EUA. «Parece um dia feriado, mas um feriado muito ruim»",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 774,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0039698.json",
    "dct": "2001-09-12T20:34:00",
    "text": "Amélia Couto - \"É uma tragédia. Pensávamos que vivíamos num país poderoso e seguro, mas afinal viu-se a sua vulnerabilidade. Não sabemos onde é que isto vai parar\". Amélia Couto, uma portuense que vive na cidade de Yonkers, distrito de Nova Iorque, desde 1974, viveu anteontem um dia dramático, sempre a temer pela vida da irmã que trabalhava no terceiro edifício que veio a ruir após os atentados de terça-feira no World Trade Center (WTC). Amélia trabalha num banco no centro de Manhattan e estava envolta nos seus afazeres quando uma colega entrou pelo escritório a gritar que um avião tinha batido no WTC. A surpresa foi tanta que no imediato nem sequer se lembrou  da irmã. Foram para a janela, pensando que estavam a assistir a um acidente inusitado. A visão de um segundo avião a colidir com a segunda torre desfez essa possibilidade. Só aí se lembrou da irmã. Dirigiu-se ao telefone e já lá tinha uma mensagem dela, a dizer que tinha conseguido fugir do edifício após o embate do primeiro avião. Amélia ficou retida no local de trabalho até meio da tarde, altura em que o \"mayor\" pediu às pessoas para começarem a regressar a casa. Entretanto, nunca mais voltou a conseguir contactar a irmã e já tinha visto ruir os dois edifícios. \"Mas agora tudo está bem. Sei que os meus familiares não sofreram nada. Estou em casa com os  meus filhos de 8 e 11 anos porque a escola deles fechou. E com a árdua tarefa de lhes tentar explicar o que aconteceu e porque é que alguém não gosta dos americanos. Mas é difícil explicar o que não tem explicação. Tento mantê-los ocupados com brinquedos e longe da televisão\", afirmou.\nIsabel Gomes - Ainda mal refeitos dos acontecimentos de terça feira, alguns habitantes regressaram ontem aos seus postos de trabalho. É o caso de Isabel Gomes,  uma jovem natural de Viseu que reside em Nova Iorque há quatro anos e que trabalha num escritório próximo da área financeira de Manhattan, violentamente atingida pelos atentados.\"Estávamos no escritório quando tudo aconteceu. Não queríamos acreditar. Hoje [ontem] estamos aqui outra vez, mas ninguém está a trabalhar. Continua tudo paralisado, em estado de choque. A tentar perceber o que aconteceu e o que ainda pode acontecer\", afirmou, consternada. O seu relato é elucidativo: \"Vim no Metro, desde a rua 88, onde vivo, até Canal Street, onde a circulação está interrompida. A primeira coisa que senti de diferente é que as pessoas já não falam. Estão remetidas ao silêncio, porque não há nada para dizer. Nota-se que estão tristes e com medo\", relatou. De entre as vítimas que podem estar debaixo dos escombros, Isabel tem um conhecido: um bombeiro americano que está desaparecido desde o desmoronamento da primeira torre do WTC. \nJoão Loureiro - No dia \"da grande tragédia\", João Loureiro, proprietário de dois restaurantes em New Jersey, estava \"no hospital a fazer uns exames\". \"Quando lá cheguei, vi toda a gente de olhos postos na televisão. Quando percebi o que estava a acontecer, recusei-me a acreditar que pudesse ser verdade\", contou ao PÚBLICO na tarde de ontem. Nos últimos dois dias, os restaurantes de João Loureiro funcionaram \"apenas a 25 por cento\". \"Parece um dia feriado, mas um feriado muito ruim\", desabafou o português, salientando que, apesar de tudo, \"as coisas começam a voltar à normalidade\". \"Este é um país que está preparado para tudo. É impressionante como é que as pessoas se mobilizaram logo para ajudar, embora muitas ainda estejam em estado de choque\", sublinhou Loureiro, dando como exemplo \"as filas de quilómetros\" que se formaram à porta dos hospitais para dar sangue. \nJosé Carvalheira - Três horas. Foi este o tempo que José Carvalheira, residente em  Elisabeth há 35 anos, conseguiu dormir na noite de terça-feira. \"Não conseguia sair de frente da televisão. Deitei-me às duas, levantei-me às cinco e continuei a ver as notícias\". Depois foi trabalhar. \"Temos que reagir. Foi uma grande desgraça, claro que foi, mas não podemos ficar de braços cruzados\". Quando se apercebeu que em \"cada rua há uma família a chorar\", voltou para casa e chorou também. Primeiro pede \"perdão a Deus por pensar assim\" e depois, sem papas na língua, diz que é \"1000 por cento da opinião de que os Estados Unidos têm que destruir quem cometeu este acto\". E acrescenta que é esse o sentimento \"de 90 por cento do povo americano\". \"Eu sou crente e acredito que Jesus perdoou a quem o matou. Mas nós não somos Jesus, somos humanos. E há um ditado que diz que quando se mata o bicho, mata-se a peçonha\", sentencia José Carvalheira.",
    "language": "portuguese"
}