{
    "id": 50425,
    "titulo": "Governo admite voltar atrás nas provisões da banca",
    "tituloNoticia": "Governo admite voltar atrás nas provisões da banca",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/11/19/politica/noticia/governo-admite-voltar-atras-nas-provisoes-da-banca-50425",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/35078?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "O parecer de Vítor Constâncio poderá estar na base da alteração de posição do Executivo",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Primeiro, a reforma fiscal tributou as provisões da banca. O sector reagiu e tentou uma alteração no Orçamento de Estado de 2002. O Governo negou. Depois, o governador do banco central veio concordar com a banca. E o Governo passou mostrar-se disponível.",
    "shortUrl": "/n50425",
    "titulo_Mobile": null,
    "subtitulo": "Novo ziguezague na reforma fiscal",
    "rubricTag": null,
    "rubrica": "Novo ziguezague na reforma fiscal",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_50425",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/11/19/politica/noticia/governo-admite-voltar-atras-nas-provisoes-da-banca-50425",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "governo-admite-voltar-atras-nas-provisoes-da-banca-50425",
    "cleanTitle": "Governo admite voltar atrás nas provisões da banca",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/11/19/politica/noticia/governo-admite-voltar-atras-nas-provisoes-da-banca-50425",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 417,
            "nome": "Governo",
            "slug": "governo",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tgoverno",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 482,
            "nome": "Banca",
            "slug": "banca",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tbanca",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 870,
            "nome": "Política",
            "slug": "politica",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tpolitica",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "mf",
            "legenda": "O parecer de Vítor Constâncio poderá estar na base da alteração de posição do Executivo",
            "autor": "Miguel Madeira",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/35078?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "O parecer de Vítor Constâncio poderá estar na base da alteração de posição do Executivo",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Novo ziguezague na reforma fiscal. Governo admite voltar atrás nas provisões da banca",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 636,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0050425.json",
    "dct": "2001-11-19T08:40:00",
    "text": "Depois de ter afirmado \"não estar no horizonte\" voltar atrás na reforma fiscal, o Governo está afinal disponível para aceitar a dedutibilidade fiscal das provisões semelhantes às criadas para riscos gerais de crédito. Após a intervenção do governador do Banco de Portugal sobre essa matéria, a equipa das Finanças poderá, \"se calhar\", aceitar o parecer de Vítor Constâncio e ir ao encontro das pretensões da Associação Portuguesa de Bancos (APB), no sentido de considerar necessária a constituição de provisões anti-cíclicas dedutíveis para efeitos fiscais, afirmou ao PÚBLICO o secretário de Estado do Orçamento, Rui Coimbra. A reforma fiscal aprovada no final de 2000 considerou que a existência de provisões para riscos gerais de crédito, dedutíveis para efeitos fiscais, era um privilégio de um sector, já que os restantes não podiam usufruir dessa isenção e acabariam por pagar proporcionalmente mais impostos do que a banca. Assim, foi criado um regime transitório até 2003, em que a banca só poderia deduzir metade dessas provisões que, segundo o aviso do Banco de Portugal, representam um por cento sobre todo o crédito concedido, incluindo aceites, garantias e outras instrumentos de natureza análoga. A partir de 2003, a banca teria de pagar impostos sobre essas provisões. Logo após a aprovação da reforma fiscal, a APB voltou a tentar rever um conjunto de disposições consagradas na lei. Parte significativa acabou por ser considerada na proposta de articulado do Orçamento de Estado (OE) de 2002. Mas não foi o caso das provisões para riscos gerais de crédito. Segundo confirmação obtida no grupo parlamentar socialista, esse acabou por ser um dos assuntos a ser apreciado em sede de debate na especialidade do OE. Não havia nenhuma posição definitiva, mas algum deputado no grupo de economia da bancada socialista suscitou essa discussão, argumentando que parecia haver uma proposta de constituição de provisões anti-cíclicas. Essa era, na verdade, uma das reivindicações da APB. A associação da banca defendia diversos aspectos. Primeiro, que fosse alterado o código de IRC para permitir a dedutibilidade de provisões para riscos específicos de crédito desde que fossem confirmados por auditores e impostas pelo banco central. Por outro lado, defendia-se a alteração do código de IRC ou de uma interpretação administrativa no sentido de se criar provisões anti-cíclicas, a serem dedutíveis fiscalmente. Parecia aos deputados que se trataria de uma provisão em tudo semelhante à de riscos gerais de crédito e, por isso, não estariam disponíveis para a aceitar. Mas iriam pedir informações ao Ministério das Finanças sobre o seu impacto. Mas a divulgação pelo PÚBLICO dessa disponibilidade levou deputados da oposição a questionar o ministro das Finanças. Guilherme de Oliveira Martins afirmou na comissão de Economia e Finanças algo equívoco. \"Eu próprio fui surpreendido relativamente a esse assunto\", contestou Guilherme Oliveira Martins. \"Não está no nosso horizonte\" qualquer alteração, \"pois não julgo que se torne matéria indispensável\". Mas acrescentou: \"Não deve haver rigidez\". \"Se é específico da actividade, deve ter um regime diverso\" do regime geral. Lino Carvalho do PCP voltou a questionar o governo sobre as suas verdadeiras intenções quanto às provisões específicas, mas não obteve resposta. Na passada sexta-feira, em declarações citadas pelo jornal \"Diário Económico\", o governador do Banco de Portugal que, contestara já a medida da reforma fiscal de tributar as provisões para riscos gerais de crédito, concordou com a criação de provisões anti-cíclicas. E acrescentou que nem seria necessário mudar a lei, uma vez que passaria a constar do aviso do Banco de Portugal que estipula o tipo de provisões a adoptar pelas instituições supervisionadas. O parecer do governador pareceu ter tocado a equipa das Finanças. Segundo Rui Coimbra, instado pelo PÚBLICO, a opinião do governador do Banco de Portugal é bastante tida em atenção e, se ainda não havia uma posição assumida sobre essa questão, \"se calhar\", o Governo poderia ir ao encontro dessa pretensão.",
    "language": "portuguese"
}