{
    "id": 48863,
    "titulo": "Jovens europeus participam pouco em clubes e usam cada vez mais novas tecnologias",
    "tituloNoticia": "Jovens europeus participam pouco em clubes e usam cada vez mais novas tecnologias",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/11/08/sociedade/noticia/jovens-europeus-participam-pouco-em-clubes-e-usam-cada-vez-mais-novas-tecnologias-48863",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/34120?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "O Eurobarómetro especial inquiriu dez mil jovens entre os 15 e os 24 anos, entre Abril e Maio de 2001",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Os jovens da União Europeia participam pouco em clubes ou sociedades e usam cada vez mais as novas tecnologias de informação e comunicação. A independência e a segurança são os seus dois principais objectivos. Os futuros adultos europeus apoiam a integração na comunidade. Estas são algumas das conclusões de um Eurobarómetro especial que inquiriu dez mil jovens entre os 15 e os 24 anos, entre Abril e Maio de 2001.",
    "shortUrl": "/n48863",
    "titulo_Mobile": null,
    "subtitulo": "Eurobarómetro especial",
    "rubricTag": null,
    "rubrica": "Eurobarómetro especial",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_48863",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/11/08/sociedade/noticia/jovens-europeus-participam-pouco-em-clubes-e-usam-cada-vez-mais-novas-tecnologias-48863",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "jovens-europeus-participam-pouco-em-clubes-e-usam-cada-vez-mais-novas-tecnologias-48863",
    "cleanTitle": "Jovens europeus participam pouco em clubes e usam cada vez mais novas tecnologias",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/11/08/sociedade/noticia/jovens-europeus-participam-pouco-em-clubes-e-usam-cada-vez-mais-novas-tecnologias-48863",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 455,
            "nome": "União Europeia",
            "slug": "uniao-europeia",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tuniao-europeia",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 871,
            "nome": "Sociedade",
            "slug": "sociedade",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tsociedade",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "34120_jobes.jpg",
            "legenda": "O Eurobarómetro especial inquiriu dez mil jovens entre os 15 e os 24 anos, entre Abril e Maio de 2001",
            "autor": "DR",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/34120?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "O Eurobarómetro especial inquiriu dez mil jovens entre os 15 e os 24 anos, entre Abril e Maio de 2001",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Eurobarómetro especial. Jovens europeus participam pouco em clubes e usam cada vez mais novas tecnologias",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 666,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0048863.json",
    "dct": "2001-11-08T18:31:00",
    "text": "A pedido do Departamento de Educação e Cultura da Comissão Europeia, realizou-se um Eurobarómetro subordinado ao tema \"Como vivem os jovens da União Europeia e em que acreditam?\".A utilização das novas tecnologias de informação e comunicação difere bastante, no entanto, de país para país. Entre as novas tecnologias, os telemóveis lideram a tabela, com 80 por cento de jovens a usarem-nos pelo menos uma vez por semana e com poucas diferenças entre Estados-membros. Seguem-se os computadores pessoais, cuja utilização varia entre os 87 por cento junto dos holandeses e os 41 junto dos gregos. A utilização semanal de um computador está abaixo da média europeia no Reino Unido, Alemanha, Portugal, Irlanda, Itália e França.O recurso à Internet e ao correio electrónico são duas das áreas onde as disparidades entre os países da UE aumentam ainda mais: entre os holandeses 76 por cento para a Internet e 67 para o e-mail e os gregos 20 e 12. Os CD-ROM e as consolas de jogos seguem-se na lista.\nO estudo abordou ainda as dificuldades dos jovens em conseguirem ser independentes, concluindo que actualmente sai-se mais tarde de casa dos pais. As dificuldades materiais são a razão apontada por 67 por cento dos inquiridos.Quando procuram emprego, os jovens buscam estabilidade (18 por cento) e um bom salário (também 18 por cento) acima de tudo. \nPor outro lado, metade dos jovens europeus não pertence a qualquer organização ou associação, mas Viviane Reding, do Departamento de Educação e Cultura da Comissão Europeia, não acha que a situação possa ser atribuída à falta de envolvimento. A participação em actividades desportivas é a única excepção digna de ser mencionada: em média 28 por cento dos inquiridos participam ou são membros de um clube desportivo (a Holanda volta a comandar, com 48 por cento, e Portugal fica na cauda, com 13).Os jovens europeus demonstram pouco interesse nas associações religiosas, com uma média de oito por cento, percentagem que se eleva para os 16 na Áustria e os 14 em Itália, mas ainda menos nas associações culturais, com uma média de seis por cento. Os partidos políticos ou sindicatos e a defesa dos direitos humanos ainda despertam menos interesse, com quatro e dois por cento. As actividades de tempos livres preferidas dos jovens europeus são a reunião com amigos (74 por cento), a televisão (69 por cento) e a música (66 por cento). A leitura é apenas mencionada por uma média de 40 por cento.\nDos inquiridos, 26 por cento colocaram a escola à frente da família e dos amigos no que diz respeito à participação na sociedade. Em termos políticos, 46 por cento gostavam de ser consultados sobre as decisões governamentais que os afectam directamente antes de serem tomadas.Apesar de 44 por cento dos inquiridos não ter visitado outro país europeu nos últimos dois anos, a média dos jovens encara o conceito de União Europeia como uma oportunidade para irem \"onde quiserem\". O euro é visto por 48 por cento como a conquista mais significativa dos últimos dez anos, sendo os holandeses e os belgas os mais receptivos à moeda única.Sobre a sociedade, 29 por cento dos inquiridos com mais de 18 anos consideram que existem demasiados imigrantes no seu país, mas 27 defendem que os estrangeiros deviam ter os mesmos direitos do que os nacionais. As atitudes menos hostis face à imigração vêm dos países da Escandinávia, Holanda, Luxemburgo e Espanha, enquanto a Grécia lidera a hostilidade. O direito ao casamento dos homossexuais é defendido por 59 por cento, mas a adopção de crianças por casais do mesmo sexo só é aceite por 41. Na maioria, os jovens europeus são adeptos do direito à eutanásia e a defesa da pena de morte baixou de 36 para 27 por cento. A clonagem humana continua a ser vista com reticências, com apenas doze por cento de defensores.",
    "language": "portuguese"
}