{
    "id": 14956,
    "titulo": "Portugal gastou cinco por cento do PIB em novas tecnologias",
    "tituloNoticia": "Portugal gastou cinco por cento do PIB em novas tecnologias",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/03/15/portugal/noticia/portugal-gastou-cinco-por-cento-do-pib-em-novas-tecnologias-14956",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/11039?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "A nova economia responde por 44 por cento da riqueza produzida nos Estados Unidos e 33 por cento na Europa",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "A despesa de Portugal em novas tecnologias de informação e comunicação (TIC) representou em 1999 cinco por cento do Produto Interno Bruto (PIB) nacional, revela o relatório sobre o estado da nova economia elaborado pela União das Confederações Empresariais Europeias (UNICE).",
    "shortUrl": "/n14956",
    "titulo_Mobile": null,
    "subtitulo": "Portugueses são os que menos compram online",
    "rubricTag": null,
    "rubrica": "Portugueses são os que menos compram online",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_14956",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/03/15/portugal/noticia/portugal-gastou-cinco-por-cento-do-pib-em-novas-tecnologias-14956",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "portugal-gastou-cinco-por-cento-do-pib-em-novas-tecnologias-14956",
    "cleanTitle": "Portugal gastou cinco por cento do PIB em novas tecnologias",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/03/15/portugal/noticia/portugal-gastou-cinco-por-cento-do-pib-em-novas-tecnologias-14956",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "11039_ComputadoresIMacDR.JPG",
            "legenda": "A nova economia responde por 44 por cento da riqueza produzida nos Estados Unidos e 33 por cento na Europa",
            "autor": "DR",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/11039?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "A nova economia responde por 44 por cento da riqueza produzida nos Estados Unidos e 33 por cento na Europa",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Portugueses são os que menos compram online. Portugal gastou cinco por cento do PIB em novas tecnologias",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 488,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0014956.json",
    "dct": "2001-03-15T20:00:00",
    "text": "De acordo com o documento apresentado hoje em Bruxelas, a Suécia, com 9,6 por cento, e o Reino Unido, com 9,2 por cento, destacaram-se de uma lista de 16 países europeus em relação ao PIB investido em novas tecnologias. Atrás de Portugal posicionaram-se a Itália e a Áustria, com 4,7 por cento cada, e ainda a Espanha, com 3,9 por cento. O investimento dos Estados Unidos em TIC correspondeu a 8,6 por cento do PIB, enquanto para o Japão o peso do mesmo indicador foi de 6,9 e para a União Europeia de 6,1 por cento.As áreas tecnológicas contribuíram com quase metade do PIB da economia norte-americana em 1999, o que revela a importância do sector no actual contexto mundial. A nova economia respondeu por 44 por cento do produto dos Estados Unidos e pela formação de 33 por cento da riqueza da União Europeia no período em análise.    Segundo os dados da UNICE 15 das 25 maiores empresas do mundo pertenciam ao sector das novas tecnologias de informação e comunicação, das quais sete eram norte-americanas, quatro europeias e três japonesas. \nApesar de Lisboa investir cinco por cento do PIB no desenvolvimento da nova economia, à frente da Itália e da Áustria, a verdade é que os resultados tardam em aparecer, com os portugueses no último lugar do comércio electrónico.As estatísticas revelam que menos de cinco por cento da população adulta portuguesa comprou produtos online em 2000, deixando Portugal no último lugar entre 15 países analisados, atrás de, por exemplo, a Espanha, Polónia, Eslováquia e até a Turquia.A explicação parece estar no acesso à tecnologia, pois o nosso país também ocupa as últimas posições quando se analisa o número de computadores por habitante. Para a UNICE este indicador revela o\"grau de benefício que as pessoas podem retirar das oportunidades oferecidas pelas novas tecnologias\". Mas com um rácio de nove computadores por cem habitantes é natural que os portugueses não tenham muitas oportunidades de transaccionar online.Refira-se que nos Estados Unidos o mesmo indicador revela 52 computadores para cada cem habitantes, no Japão 29 e na média da União Europeia 25. Neste particular os países escandinavos estão à frente no contexto europeu, com 51 computadores na Noruega e Finlândia, 45 na Suécia e 41 na Dinamarca.Em termos de aderência ao e-commerce, os noruegueses são os que mais compram online com quase 40 por cento de consumidores e 60 por cento de utilizadores correntes de Internet, ao mesmo nível dos norte-americanos. Na média da União apenas 4,7 por cento dos cidadãos compram regularmente via Internet, enquanto 13,8 por cento o fazem ocasionalmente.O relatório da UNICE alerta que o desenvolvimento da nova economia vai muito mais além da simples adopção de novas tecnologias e passa essencialmente pela formação de novas competências e pela adopção de novas formas de organização das empresas.",
    "language": "portuguese"
}