{
    "id": 67795,
    "titulo": "UNITA garante sobrevivência mas está preocupada com segurança de dirigentes",
    "tituloNoticia": "UNITA garante sobrevivência mas está preocupada com segurança de dirigentes",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2002/02/25/mundo/noticia/unita-garante-sobrevivencia-mas-esta-preocupada-com-seguranca-de-dirigentes-67795",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/43532?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Abel Chivukuvuku, deputado angolano e figura de proa da UNITA, garante que o MPLA sempre quis \"a liquidação física de Jonas Savimbi\" e que agora que o conseguiu, há motivos para temer pela vida dos dirigentes do movimento do Galo Negro ainda nas matas angolanas. Em entrevista ao \"Diário de Notícias\" e à TSF, Chivukuvuku acredita que \"o Governo procura a todo custo a eliminação da UNITA como partido político\".",
    "shortUrl": "/n67795",
    "titulo_Mobile": null,
    "subtitulo": "Na sequência da morte de Jonas Savimbi",
    "rubricTag": null,
    "rubrica": "Na sequência da morte de Jonas Savimbi",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_67795",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2002/02/25/mundo/noticia/unita-garante-sobrevivencia-mas-esta-preocupada-com-seguranca-de-dirigentes-67795",
    "prioridade": 2,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "unita-garante-sobrevivencia-mas-esta-preocupada-com-seguranca-de-dirigentes-67795",
    "cleanTitle": "UNITA garante sobrevivência mas está preocupada com segurança de dirigentes",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2002/02/25/mundo/noticia/unita-garante-sobrevivencia-mas-esta-preocupada-com-seguranca-de-dirigentes-67795",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 28,
            "nome": "Física",
            "slug": "fisica",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tfisica",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 417,
            "nome": "Governo",
            "slug": "governo",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tgoverno",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 862,
            "nome": "Mundo",
            "slug": "mundo",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tmundo",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "43532_savimbi03data.jpg",
            "legenda": "",
            "autor": "Mário Cameira/PUBLICO.PT",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/43532?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": null,
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Na sequência da morte de Jonas Savimbi. UNITA garante sobrevivência mas está preocupada com segurança de dirigentes",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 636,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0067795.json",
    "dct": "2002-02-25T09:59:00",
    "text": "Chivukuvuku, um dos responsáveis pelas boas relações entre o Galo Negro e a Administração norte-americana, é apontado pelas diferentes administrações dos EUA como o sucessor ideal de Savimbi e frisa que \"é uma ilusão, pensar que o desaparecimento de Savimbi pressupõe o fim da UNITA\". \nEscusando a perfilar-se como o sucessor de Savimbi, Chivukuvuku refere que neste momento \"o vice-presidente da UNITA é António Dembo\", e que este deve assumir a presidência do partido até à realização de um congresso. Entretanto, na frente de combate, teme pela vida de dirigentes do Galo Negro. \n\"Surgiram hoje rumores de que o Governo, para além da morte de Savimbi, também quer liquidar fisicamente outros dirigentes da UNITA que estão nas matas, tais como o general António Dembo, o general Paulo Lucamba Gato, Alcides Sakala, Numa e outros\". A mesma fonte defende que estes responsáveis não se devem render e refere que o Governo deveria \"cessar as hostilidades militares\" como uma \"atitude patriótica\".\nChivukuvuku diz que a morte do homem forte da UNITA abalou não só o movimento, mas também o país, mas vinca que  a UNITA vai sobreviver, porque \"tem uma sólida base de apoio\". Admitindo \"dificuldades, mudanças de estilo, de liderança ou estruturais\" no futuro, Chivukuvuku acredita que a UNITA vai continuar e que \"é ainda a melhor alternativa política ao poder actual\" em Angola.\nSobre o apoio da comunidade internacional à UNITA, Chivukuvuku espera que \"o presidente George W. Bush aconselhe e recomende ao Presidente José Eduardo dos Santos que decrete o cessar imediato das hostilidades para que possamos finalmente mudar esta página do país\".\nJonas Malheiro Savimbi nasceu e cresceu na província do Bié, em 1934. A maior parte da vida adulta do líder da UNITA foi passada como líder da guerrilha.\nFluente em português, inglês e francês, Savimbi costumava reservar estas línguas para quando falava com os seus opositores políticos, diplomatas ou jornalistas. No dia-a-dia, Savimbi usava o dialecto Ovimbundu para se exprimir.\nA UNITA-Movimento do Galo Negro foi supostamente criada por Savimbi em 1966, para combater o colonialismo português. Os seus \"inimigos\" argumentam, no entanto, que Savimbi era, ao contrário, um delator para o Governo português, que informava dos movimentos dos rebeldes na ex-colónia.\nO líder da UNITA podia ter chegado ao poder, com o fim do colonialismo, tendo-lhe sido proposta uma partilha do poder no governo de transição com a Frente Nacional de Libertação de Angola (FNLA) e o Movimento Popular de Libertação de Angola (MPLA). \nApesar do apoio da África do Sul e dos EUA, a UNITA mostrou-se incapaz de combater contra a capacidade das tropas cubanas e soviéticas, que apoiavam o MPLA. \nAntes um maoísta declarado, Savimbi foi caracterizado pelo ex-Presidente dos EUA Ronald Reagan como um lutador pela liberdade e contra o comunismo, que merecia o apoio norte-americano.\nEm 1992, Savimbi concorreu a eleições e assinou um acordo de paz com o Governo de Angola. Os resultados deram-lhe a derrota e a situação ficou descontrolada. O líder da UNITA retirou-se para a cidade de Huambo e optou pelo caminho da guerra civil, que causou a morte a milhares de pessoas. \nE nem quando perdeu o apoio internacional - as Nações Unidas impuseram embargos de petróleo e armas à UNITA e o ex-Presidente dos EUA Bill Clinton reconheceu formalmente o Govenro de Angola - Savimbi voltou atrás, estabelecendo Huambo como a sua capital e deixando claro aos jornalistas com quem falava que o movimento que liderava pretendia a paz.\nEm 1994, a UNITA assinou os acordos de paz de Lusaca, depois de meses de negociações, e aceitou desmobilizar as suas forças, com o objectivo de conseguir a reconciliação nacional. O processo de paz prolongou-se durante quatro anos, marcado por acusações e adiamentos. A vice-presidência de Angola chegou a ser-lhe oferecida, bem como casa em Luanda, mas Savimbi continuou no Bié.",
    "language": "portuguese"
}