{
    "id": 40072,
    "titulo": "A morte anda nas ruas de Nova Iorque",
    "tituloNoticia": "A morte anda nas ruas de Nova Iorque",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/09/14/mundo/noticia/a-morte-anda-nas-ruas-de-nova-iorque-40072",
    "multimediaPrincipal": null,
    "multimediaPrincipalLegenda": null,
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "A morte anda nas ruas de Manhattan. Colou-se às paragens dos autocarros. Aos postes da electricidade. Às montras das lojas. Aos muros dos hospitais. Ataca a qualquer momento. Sempre que a palavra \"desaparecido\" é substituída por \"morto\" nos cabeçalhos dos cartazes com que os familiares dos que estavam nas torres do World Trade Center forraram os espaços públicos.",
    "shortUrl": "/n40072",
    "titulo_Mobile": null,
    "subtitulo": "Ataque terrorista aos EUA",
    "rubricTag": null,
    "rubrica": "Ataque terrorista aos EUA",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": null,
    "palavraChave": null,
    "itemId": "NOTICIA_40072",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/09/14/mundo/noticia/a-morte-anda-nas-ruas-de-nova-iorque-40072",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "a-morte-anda-nas-ruas-de-nova-iorque-40072",
    "cleanTitle": "A morte anda nas ruas de Nova Iorque",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/09/14/mundo/noticia/a-morte-anda-nas-ruas-de-nova-iorque-40072",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 3903,
            "nome": "Ana Gomes Ferreira",
            "descricao": "Sou, hoje, jornalista da secção que se chama Mundo. Antes, pertenci à Cultura, onde o Torcato Sepúlveda e o David Lopes Ramos me ensinaram a escrever; ao Internacional, onde o Jorge Almeida Fernandes me mandou ler; à Sociedade, onde o Fernando C. Oliveira e o Luís Francisco me mandaram andar à solta. Já fui repórter. Na Irlanda do Norte, na China, na Argentina, na Tailândia, nos Estados Unidos do México. Noutros Estados Unidos, os da América, até fui correspondente e de guerra, no dia 11 de Setembro. Sou jornalista há muitos anos. Estou nesta redacção desde a pré-história do Público. Até já fui editora. Já escrevi muito, muito. Mas o meu sonho é escrever romances de amor, mas esses são os mais difíceis.",
            "email": "ana.gomes.ferreira@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": "/autor/ana-gomes-ferreira",
            "localizacao": "jornalista e escritor",
            "profissaoActual": "Editora de Mundo",
            "profissaoNaAltura": null,
            "slug": "ana-gomes-ferreira",
            "imagem": {
                "w": null,
                "h": null,
                "largura": null,
                "altura": null,
                "nome": "Ana_G_Ferreira.jpg",
                "legenda": null,
                "autor": null,
                "tipo": "JPG",
                "url": "https://imagens.publico.pt/imagens.aspx/737738?tp=UH&db=IMAGENS&type=JPG",
                "is_vertical": false,
                "tags": null,
                "translations": null
            },
            "hasImage": true,
            "isExternal": false,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#97;&#114;&#105;&#101;&#114;&#114;&#101;&#102;&#46;&#115;&#101;&#109;&#111;&#103;&#46;&#97;&#110;&#97;",
            "contribuicao": null,
            "tipo": "INTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 616,
            "nome": "Hospitais",
            "slug": "hospitais",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/thospitais",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 862,
            "nome": "Mundo",
            "slug": "mundo",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tmundo",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Ataque terrorista aos EUA. A morte anda nas ruas de Nova Iorque",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 898,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0040072.json",
    "dct": "2001-09-14T22:13:00",
    "text": "São milhares de cartazes. Cartazes improvisados, com fotografias dos desaparecidos, frases escritas à mão e números de telefone, para o caso de alguém ter visto uma pessoa igual àquela. \"Susan Hai. Estava a trabalhar no 106º andar. Chinesa. Relativamente magra. Tem um pequeno sinal no queixo\". \"Isaias Rivera. Tinha ao pescoço um fio de ouro a dizer 'Jesus reina\". \"Cathrina Robinson. Também conhecida por Patsy Henry\". \"Frederick Kuo. Não tem sinais particulares, mas tem um filho\". Incomodam, os cartazes espalhados por Manhattan. Têm fotografias de pessoas felizes. Há poses formais. Mas também gente descontraída. Em casamentos, em jantares de família, a jardinar, em férias. John Schart está ao pé da Torre Eiffel de Paris. \"É reconhecível por uma tatuagem japonesa na perna esquerda e uma bandeira americana no braço direito\".Quantas são as caras de Manhattan? Quinta-feira à noite, eram cinco mil. O número de fichas recebidas pelo centro de registo de pessoas desaparecidas, aberto nessa manhã no edifício Armory. Mas vão ser mais. Ao Armory continua a chegar gente. Primeiro, foi-lhes pedido que descrevessem, com todos os pormenores, os familiares desaparecidos. Depois, foi-lhes pedido que trouxessem os registos dentários. Por fim, que levassem as escovas de dentes das pessoas que procuram. E que desapareceram na terça-feira de manhã, quando terroristas suspeitos de pertencerem à rede do saudita Osama bin Laden desviaram aviões e, usando-os como bombas, \"dispararam-nos\" contra as torres gémeas do World Trade Center, que ruiu com quem lá estava dentro — 20, 30 mil pessoas?As escovas de dentes são importantes porque o registo dos arranjos nos dentes podem não chegar para identificar os corpos. Muitos corpos não são corpos. São bocados de corpos. São pés, braços, cabeças, troncos. É possível que, em muitos casos, apenas análise de ADN possam dar-lhes nomes. É por isso também que as fotografias incomodam. As formas humanas que mostram podem já não existir. Quando chegar o momento, pode não haver corpos para enterrar.Na madrugada de hoje, caiu uma tempestade em Nova Iorque, que obrigou à interrupção dos trabalhos de remoção dos escombros e procura de sobreviventes e vítimas, no lugar onde existia o World Trade Center. Relâmpagos iluminaram o céu e, devido ao perigo, a maquinaria teve que ser desligada. Os bombeiros, socorristas e operários pararam.Durante a manhã, as operações prosseguiram a ritmo lento, devido à chuva forte que transformou em pasta negra o pó e a cinza que se acumulou no chão numa camada de dez centímetros. Até à suspensão dos trabalhos tinham sido retiradas sete toneladas de entulho, uma parcela ínfima do que ainda existe.\"O meu primo Roland Pacheco desapareceu. A última vez que falámos com ele foi depois do ataque. Estava numa sala de conferências e ligou à mãe a dizer que alguma coisa tinha atingido a torre onde estava, queria saber se ela sabia o que se estava a passar e disse que estavam a mandá-los embora. Ela foi acender a televisão e, quando voltou, ele já não estava na linha\", conta um homem chamado Pacheco, que, como os milhares acumulados à porta do Armory na quinta-feira à noite, exibia uma fotografia do primo. Tentava mostrá-la para as câmaras de todos os canais de televisão que estacionaram no local precisamente para mostrar as fotografias dos desaparecidos e deixar que os familiares debitassem, por entre lágrimas, números de telefone. Pacheco consegue colocar-se mesmo ao lado do governador George Pataki, que foi visitar o Armory. O governador fala-lhe, toca-lhe. Faz o mesmo com outros. Quando o governador parte, por entre aplausos, Pacheco grita-lhe: \"Obrigado sr. Pataki\". \"Este homem veio aqui. Este governador tem estado em todo o lado\", diz Pacheco, para quem a atenção do governador tem um efeito visivelmente consolador. No Armory há gente em pé desde a manhã. Há gente que não consegue ir-se embora. \"Não consigo dormir. Não consigo estar em casa\", diz um homem com o pai desaparecido. Cadeias de \"fast food\" mandaram entregar pizzas aos desesperados. Empresas de refrigerantes mandaram água e sumos, e também há barras energéticas. Foi no Armory que surgiram os primeiros sinais de patriotismo. Apareceram cartazes com a bandeira dos Estados Unidos e a frase \"estamos unidos\". Nos teatros da Broadway que abriram, recuperou-se uma tradição que se acreditava esquecida — os actores e os espectadores cantaram, juntos, o \"God bless America\". O centro de registos do Armory abriu para poupar passos aos familiares e amigos dos desaparecidos. Passaram terça e quarta-feira a correr os hospitais, onde há funcionários com listas de feridos e mortos. O Armory centraliza, agora, toda a informação. Porém, as famílias não desistem dos hospitais. É neles que poderão ter notícias mais depressa. No Bellevue, deram à parede de fotografias o nome de \"wall of prayers\" (parede das orações). Perto das dez da noite, entra uma mulher à procura do marido. Já esteve em todos os outros hospitais. Já esteve no Armory. A funcionária da lista de feridos e mortos tem más notícias e pede ajuda a um sacerdote — há sacerdotes de todos os credos nos hospitais e no Armory, assim como tradutores de castelhano e chinês. O homem está morto. No Beth Israel, duas famílias trocam informações. \"De onde era?\" \"Do 104º andar.\" \"Se lhe servir de consolo, soube agora de uma pessoa que estava no 104 e sobreviveu. A nossa filha estava no 106\".",
    "language": "portuguese"
}