{
    "id": 54254,
    "titulo": "Soares à frente em eleição onde indecisos serão decisivos",
    "tituloNoticia": "Soares à frente em eleição onde indecisos serão decisivos",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/12/13/politica/noticia/soares-a-frente-em-eleicao-onde-indecisos-serao-decisivos-54254",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/37453?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "A favor da candidatura de João Soares está o facto de o seu eleitorado estar mais seguro do que o de Santana Lopes",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Boas notícias para todos, menos para Santana Lopes. Embora a percentagem de indecisos seja significativa, João Soares ganha uma ligeira vantagem sobre o candidato social-democrata, enquanto os irmãos Portas conseguem um mandato cada um. É o que prevê a sondagem da Universidade Católica para o PÚBLICO, RTP e Antena Um, realizada antes da dramatização política a que se assistiu esta semana, na campanha de Lisboa.",
    "shortUrl": "/n54254",
    "titulo_Mobile": null,
    "subtitulo": "Sondagem em Lisboa",
    "rubricTag": null,
    "rubrica": "Sondagem em Lisboa",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_54254",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/12/13/politica/noticia/soares-a-frente-em-eleicao-onde-indecisos-serao-decisivos-54254",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "soares-a-frente-em-eleicao-onde-indecisos-serao-decisivos-54254",
    "cleanTitle": "Soares à frente em eleição onde indecisos serão decisivos",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/12/13/politica/noticia/soares-a-frente-em-eleicao-onde-indecisos-serao-decisivos-54254",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 644,
            "nome": "Lisboa",
            "slug": "lisboa",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tlisboa",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 870,
            "nome": "Política",
            "slug": "politica",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tpolitica",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "37453_PauloCarricoLusa.jpg",
            "legenda": "A favor da candidatura de João Soares está o facto de o seu eleitorado estar mais seguro do que o de Santana Lopes",
            "autor": "Paulo Carriço",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/37453?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "A favor da candidatura de João Soares está o facto de o seu eleitorado estar mais seguro do que o de Santana Lopes",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Sondagem em Lisboa. Soares à frente em eleição onde indecisos serão decisivos",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 662,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0054254.json",
    "dct": "2001-12-13T21:32:00",
    "text": "São mais de quatro por cento de avanço (41,6% contra 37,1%) da coligação Amar Lisboa para a candidatura de Santana Lopes. Uma vantagem ligeira, mas superior à margem de erro máximo da amostra. Este resultado parece confirmar a tendência de ligeiro crescimento de João Soares, à medida que o dia das eleições se aproxima. Já na passada segunda-feira o actual presidente da câmara tinha surgido em primeiro lugar, numa outra estimativa de resultados eleitorais. No entanto, a verdade é que a sondagem da Universidade Católica apresenta um sério “handicap”. Foi realizada no passado fim-de-semana, não reflectindo, por isso, o efeito que a dramatização ocorrida nesta última semana poderá vir a ter no eleitorado lisboeta.Este aspecto ganha ainda mais relevo se se tiver em conta o ainda elevado número de indecisos. Não que os 9,4 por cento sejam assim tão diferentes do que se tem registado noutros concelhos. Mas, tendo em conta que os dois principais candidatos se encontram separados por escassos quatro pontos percentuais, esse valor poderá ser decisivo para a vitória de João Soares ou de Santana Lopes.A incerteza permanece ao analisarmos os factores que podem indicar a tendência de votos entre os indecisos. A favor da candidatura de João Soares está o facto de o seu eleitorado estar mais seguro do que o de Santana Lopes. Isto porque a esmagadora maioria dos inquiridos que responderam ser sua intenção votar no socialista disse também ter a “certeza que vai votar”.O eleitorado de Santana Lopes já não parece tão seguro, embora a diferença seja mínima. Mas os verdadeiros prejudicados com um elevado nível de abstenção (caso a indecisão se transforme em abstenção a 16 de Dezembro) seriam os partidos mais pequenos como o Partido Popular (CDS-PP) e o Bloco de Esquerda (BE). Por outras palavras, uma maior abstenção resultaria no aumento da bipolarização das eleições em Lisboa.Entretanto, a esperança de Santana Lopes reside nas mulheres. Ao contrário do que é uma tendência no país, o candidato da coligação da direita consegue ter mais votos junto do eleitorado feminino. Mais de 28 por cento das mulheres disseram que iriam votar em Santana, enquanto no eleitorado masculino o social-democrata se fica pelos 27,2 pontos.Este factor pode revelar-se fulcral por duas razões. As mulheres são a maioria do eleitorado em Lisboa e representam ainda a maior parte da percentagem dos indecisos. Entre os homens já só 7,8 por cento diz não saber em quem vai votar, ao passo que as mulheres indecisas chegam aos 10,7 por cento. Caso o eleitorado feminino indeciso vote como as outras, a vitória pode pender para o ex-presidente da Câmara da Figueira da Foz.  \nEsta sondagem traz também boas notícias aos partidos mais pequenos, já que aponta para a contenção da bipolarização em Lisboa. Mais uma vez, é preciso lembrar que a amostra foi realizada no passado fim-de-semana, antes de a candidatura do PS-CDU ter apelado ao voto útil da esquerda e Santana Lopes ter pedido a maioria absoluta.Tanto Paulo Portas, do CDS-PP, como Miguel Portas, do Bloco de Esquerda (BE), estão à beira de conseguir um mandato cada um. Perante o cenário apresentado pela sondagem da Universidade Católica, o mandato do BE — que recolhe quase seis por cento das intenções — tornar-se-ia determinante. Sem maioria absoluta, a coligação PS-CDU precisaria de Miguel Portas para fazer frente a um possível bloco unido da direita. Contudo, na eventualidade do aumento da bipolarização o BE seria sempre o mais prejudicado, enquanto o PSD poderia empatar com a coligação Amar Lisboa em termos de mandatos. Perante esta possibilidade o CDS, que com uma estimativa perto dos nove pontos conseguirá sempre um assento, tornar-se-ia o árbitro camarário. Quanto às restantes candidaturas, não parece haver surpresas. O candidato Garcia Pereira, do PCTP-MRPP, é o mais votado na sondagem, embora os 1,3 por cento estejam ao nível do que o partido costuma obter na capital. (ver PÚBLICO de amanhã)",
    "language": "portuguese"
}