{
    "id": 41388,
    "titulo": "Faltam 100 dias para a moeda única",
    "tituloNoticia": "Faltam 100 dias para a moeda única",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/09/23/economia/noticia/faltam-100-dias-para-a-moeda-unica-41388",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/29455?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "A substituição dos escudos pelos euros começa já no dia 1 de Janeiro de 2002",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Quando faltam precisamente cem dias para as novas notas e moedas entrarem em circulação, a maioria da população portuguesa ainda está pouco interessada no euro. Apesar de 92 por cento não terem tido qualquer experiência prática com a moeda única, os portugueses acreditam que não terão dificuldade em adaptar-se, descontando algumas complicações nos primeiro dias.",
    "shortUrl": "/n41388",
    "titulo_Mobile": null,
    "subtitulo": "Portugueses continuam indiferente",
    "rubricTag": null,
    "rubrica": "Portugueses continuam indiferente",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_41388",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/09/23/economia/noticia/faltam-100-dias-para-a-moeda-unica-41388",
    "prioridade": 1,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "faltam-100-dias-para-a-moeda-unica-41388",
    "cleanTitle": "Faltam 100 dias para a moeda única",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/09/23/economia/noticia/faltam-100-dias-para-a-moeda-unica-41388",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 10,
            "nome": "Rita Siza",
            "descricao": "",
            "email": "rita.siza@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": "/autor/rita-siza",
            "localizacao": null,
            "profissaoActual": "correspondente em Bruxelas",
            "profissaoNaAltura": null,
            "slug": "rita-siza",
            "imagem": {
                "w": null,
                "h": null,
                "largura": null,
                "altura": null,
                "nome": "Rita_Siza.jpg",
                "legenda": null,
                "autor": null,
                "tipo": "JPG",
                "url": "https://imagens.publico.pt/imagens.aspx/737896?tp=UH&db=IMAGENS&type=JPG",
                "is_vertical": false,
                "tags": null,
                "translations": null
            },
            "hasImage": true,
            "isExternal": false,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#97;&#122;&#105;&#115;&#46;&#97;&#116;&#105;&#114;",
            "contribuicao": null,
            "tipo": "INTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 460,
            "nome": "Euro",
            "slug": "euro",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/teuro",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 866,
            "nome": "Economia",
            "slug": "economia",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/teconomia",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "29455_euro.jpg",
            "legenda": "A substituição dos escudos pelos euros começa já no dia 1 de Janeiro de 2002",
            "autor": "DR",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/29455?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "A substituição dos escudos pelos euros começa já no dia 1 de Janeiro de 2002",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Portugueses continuam indiferente. Faltam 100 dias para a moeda única",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 925,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0041388.json",
    "dct": "2001-09-23T07:37:00",
    "text": "Mais de metade dos portugueses continua a dispensar pouco tempo das suas vidas a pensar nas alterações que a substituição dos escudos pelos euros, que começa já a partir do dia 1 de janeiro de 2002, vai causar no seu quotidiano. Os números mais recentes da Comissão Nacional do Euro (CNE) revelam que cerca de 57 por cento da população está pouco ou nada interessada na moeda única. Mas não se pense que esse aparente desligamento da nova realidade monetária terá efeitos dramáticos quando chegar o \"Dia E\": os portugueses acreditam que não terão dificuldades em adaptar-se aos euros, ainda que admitam algumas \"complicações\" nos primeiros dias. Na televisão, na rádio, nos extractos bancários, nos preços afixados nas prateleiras dos supermercados ou nas bombas de gasolina, a população está a ser alertada para a inevitável transição do escudo para o euro - a nova moeda comum de doze países da União Europeia que participam na União Económica e Monetária. Actualmente, o conhecimento sobre o euro pode não ser exacto mas a população está a par dos aspectos mais básicos: duas em cada três pessoas sabe que a conversão do euro ronda os 200$00, e oito em cada dez inquiridos não ignora a data de entrada em circulação da nova moeda. Nos restantes países aderentes, de acordo com o Eurobarómetro da Comissão Europeia, a percentagem de pessoas informadas sobre a data da introdução das notas e moedas de euro (73 por cento) não difere muito do número de portugueses que respondeu à sondagem trimestral realizada pelo Centro de Estudos Aplicados da Universidade Católica Portuguesa para a CNE. No entanto, em Portugal 45 por cento dos inquiridos ainda se consideram mal ou muito mal informados sobre o euro (no nosso país, apenas 4 por cento da população crê estar bem informada). Noutros países da zona euro, as carências de informação não se sentem de forma acentuada, e em França, Luxemburgo, Finlândia, Holanda, Bélgica e Áustria o nível de conhecimento sobre o euro fica bem acima do que se passa em Portugal. Talvez por não estarem elucidados quanto à nova moeda, o que os portugueses mais receiam quando o euro começar a circular é serem enganados. Cerca de 64 por cento da população teme ser prejudicada, ou por terceiros ou pelas suas próprias dificuldades em lidar com a nova moeda. As estatísticas europeias indicam que as maiores preocupações manifestadas pelos indivíduos de outros países aderentes ao euro têm a ver com a eventual mexida nos preços - 66 por cento do painel declarou ter medo que os preços subam por causa dos arredondamentos. Não é, portanto, de estranhar que os preços estejam a ser acompanhados com muito maior atenção. As sondagens - em Portugal e na zona euro - indicam claramente que os consumidores têm feito um esforço por observar, comparar e memorizar os valores fixados em escudos e euros. Em Portugal, a atenção aos preços subiu de 25 por cento para 43 por cento entre Maio e Julho. Segundo o Eurobarómetro, 30 por cento dos inquiridos diz que já se tenta lembrar dos preços em euros, associando um determinado valor ao preço habitualmente pago na moeda nacional por um qualquer produto. Estes números são indicativos do sucesso que medidas como a dupla afixação estão a ter junto dos consumidores. De igual forma, as informações disponibilizadas pelos bancos aos seus clientes parecem estar a dar resultados, embora por enquanto apenas uma pequena percentagem de inquiridos já tenha realizado operações bancárias e aplicações financeiras na nova moeda (quatro e cinco por cento). Mas as sondagens tornam absolutamente evidente que é a televisão a principal fonte de informação: é aí que 85 por cento da população tira as suas dúvidas. \nEmpresas mal preparadas \nNo mundo empresarial, as coisas não correm tão bem como a Comissão Europeia desejaria. Dados do Eurobarómetro indicam que uma em cada cinco pequena ou média empresa (PME) não será capaz de efectuar todas as operações em euros no dia 1 de janeiro de 2002. Não quer isto dizer, também, que as empresas não se estejam a esforçar: 62 por cento das PME já alteraram o sistema informático e 59 por cento praticam a dupla afixação de preços. Excessivamente optimistas, 24 por cento das PME sondadas consideram não ser necessária uma preparação para o euro com tanta antecedência. E 51 por cento confessaram mesmo não ter ainda qualquer plano de acção para a substituição da moeda (no total dos outros países este número é de 38 por cento). Em Portugal, três quartos das PME prevêem estar preparadas para trabalhar com a nova moeda assim que ela chegar fisicamente. Dessas, 52 por cento estarão \"eurocompatíveis\" em cima da data de arranque da nova moeda; 16 por cento só depois do início de Janeiro, ainda em fase de dupla circulação. Das 21 por cento que se prepararam com antecedência, dez por cento já podiam estar a trabalhar exclusivamente com euros. As restantes podem eliminar os escudos antes de 31 de Dezembro. No que diz respeito às vantagens do euro, as opiniões dos portugueses e dos outros \"euro-europeus\" convergem: 45 por cento dos inquiridos pelo Eurobarómetro espera que o euro tenha mais prós do que contras para a sua economia doméstica. Onde é que os europeus mais esperam beneficiar depois da entrada em circulação do euro? Nas viagens e compras em países da zona-euro. Numa perspectiva menos familiar, o Eurobarómetro assinala ainda a crença de quase 60 por cento dos inquiridos nos contributos positivos do euro na economia europeia, nomeadamente na estabilidade dos preços e na promoção do crescimento económico.",
    "language": "portuguese"
}