{
    "id": 44478,
    "titulo": "PS beneficia com a crise internacional",
    "tituloNoticia": "PS beneficia com a crise internacional",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/10/12/politica/noticia/ps-beneficia-com-a-crise-internacional-44478",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/31358?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "A direita quebra, no mesmo mês em que todos os partidos da esquerda recuperam votos",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "O PSD não conseguiu manter a marcação cerrada ao PS registada em Julho deste ano. É a principal conclusão que se retira da sondagem feita no início deste mês para o PÚBLICO, RTP e Antena 1.",
    "shortUrl": "/n44478",
    "titulo_Mobile": null,
    "subtitulo": "Sondagem da Universidade Católica para o PÚBLICO, RTP e Antena 1",
    "rubricTag": null,
    "rubrica": "Sondagem da Universidade Católica para o PÚBLICO, RTP e Antena 1",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_44478",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/10/12/politica/noticia/ps-beneficia-com-a-crise-internacional-44478",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "ps-beneficia-com-a-crise-internacional-44478",
    "cleanTitle": "PS beneficia com a crise internacional",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/10/12/politica/noticia/ps-beneficia-com-a-crise-internacional-44478",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 622,
            "nome": "Nuno Sá Lourenço",
            "descricao": "",
            "email": "nuno.sa.lourenco@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": null,
            "localizacao": null,
            "profissaoActual": "",
            "profissaoNaAltura": null,
            "slug": "nuno-sa-lourenco",
            "imagem": null,
            "hasImage": false,
            "isExternal": false,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#111;&#99;&#110;&#101;&#114;&#117;&#111;&#108;&#46;&#97;&#115;&#46;&#111;&#110;&#117;&#110;",
            "contribuicao": null,
            "tipo": "EXTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 418,
            "nome": "PS",
            "slug": "ps",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tps",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 419,
            "nome": "PSD",
            "slug": "psd",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tpsd",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 870,
            "nome": "Política",
            "slug": "politica",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tpolitica",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 910,
            "nome": "Internacional",
            "slug": "internacional",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tinternacional",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "31358_Politica.jpg",
            "legenda": "A direita quebra, no mesmo mês em que todos os partidos da esquerda recuperam votos",
            "autor": "Público",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/31358?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "A direita quebra, no mesmo mês em que todos os partidos da esquerda recuperam votos",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Sondagem da Universidade Católica para o PÚBLICO, RTP e Antena 1. PS beneficia com a crise internacional",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 849,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0044478.json",
    "dct": "2001-10-12T07:22:00",
    "text": "Apesar de não ser uma quebra significativa, a verdade é que enquanto o PS conseguiu uma tímida ascensão, os sociais-democratas viram as intenções de voto declaradas ao seu partido descer ligeiramente. \nUma tendência que tanto se verifica no gráfico da intenção directa de voto - que tem em conta abstencionistas e indecisos - como na evolução da estimativa de resultados eleitorais. Neste último gráfico a distância entre os dois principais partidos volta a aumentar, subindo dos 3,5 para os 6 por cento. \nHá um dado, contudo, que se mantém praticamente inalterado. Abstencionistas e indecisos voltam a representar uma larga fatia dos portugueses sondados, somando em conjunto mais de 45 por cento dos inquiridos. Em Julho tinham ultrapassado 46 pontos percentuais. \nMais uma vez salta à vista a insatisfação geral dos portugueses em relação aos dois partidos do sistema. Uma conclusão cimentada pela percepção dos inquiridos que nenhum outro partido conseguiria fazer melhor do que o actual Governo, como se verá mais à frente. \nO somatório entre indecisos e abstencionistas mantém-se, apesar da assinalável transferência entre estas duas variáveis. Na última sondagem do PÚBLICO, os primeiros eram o \"partido\" mais votado (30,8), ao mesmo tempo que a abstenção se ficava pelos 15 por cento. \nUma situação que, desta vez, se inverte, com a contabilização de mais de 31 pontos para quem afirma que \"não votava\" e pouco menos de 15 por cento para quem \"não sabe ou não responde\". \nA mudança pode explicar-se com a reformulação feita no questionário, que torna a resposta \"não votava\" mais aceitável para os inquiridos. A intenção era evitar que os inquiridos se sentissem constrangidos em declarar-se abstencionistas. Decorre daqui, portanto, um indicador mais fidedigno do valor que a abstenção atingiria caso se realizassem, verdadeiramente, eleições. \nO PSD vê assim o partido do Governo descolar, depois de em Julho se ter aproximado perigosamente do PS, tendo ficado muito perto do empate técnico entre ambos. \nO PSD não consegue, mais uma vez, capitalizar o mau momento socialista que se foi acentuando desde Janeiro deste ano. O Governo consegue assim inverter a tendência negativa que se vinha registando, não sendo de descurar o efeito de unidade que geralmente se sente em momentos de conflito, como o que se vive depois dos ataques terroristas de 11 de Setembro. \nPor seu turno, o principal partido da oposição regressa à desconfortável situação que havia contrariado na anterior sondagem. Desde o princípio do ano que o PSD não conseguia responder aos altos e baixos do PS com uma subida nas intenções de voto. Uma tendência perceptível na simulação dos resultados eleitorais. \nEntre Dezembro de 2000 e Abril deste ano, os sociais-democratas foram escorregando até aos 33,4 por cento. Em Julho, mês em que o PS teve uma forte quebra, conseguiram subir aos 38,2 pontos. Só que este mês voltaram a descer, ficando nos 36,2 por cento. Não foram capazes de manter aquele que era o seu melhor resultado desde as legislativas de há dois anos. \nApesar disso, seria este o partido que mais beneficiaria com a elevada abstenção. Uma conclusão que se pode retirar ao comparar os dados da estimativa dos resultados eleitorais com os números do gráfico da intenção directa de voto. Analisando quais seriam os resultados eleitorais apenas entre os inquiridos que disseram ter a \"certeza que vão votar\", percebe-se que os eleitores sociais-democratas são mais convictos do que os restantes. \nNa eventualidade de a abstenção se revelar nestes níveis, o PS cairia para os 41,1 por cento, enquanto o PSD subiria até aos 38,2 pontos. Uma situação que atira ambos os partidos para a situação de empate técnico registado em Julho passado. \nEste é um dado relevante, uma vez que as estimativas de resultados eleitorais se obtêm ignorando a abstenção e as não respostas, ao mesmo tempo que se pede aos indecisos, com base numa segunda pergunta, para indicar novamente a intenção de voto. \nO problema é que existem diferentes métodos para fazer a estimativa, o que pode originar diferentes resultados. \nNo entanto, é preciso não esquecer que a sondagem deste mês tem a novidade de apresentar uma subida do PS, ainda que muito tímida. Na evolução da intenção de voto, os socialistas sobem 0,6 por cento, enquanto na simulação de eleições sobe 0,7 por cento. Algo que não acontecia desde Janeiro deste ano. \nQuanto aos restantes partidos, o CDS-PP é o único que não consegue evitar a descida que já se tinha verificado em Julho, caindo para os 5 por cento. Valores muito abaixo dos resultados conseguidos pelo partido na legislativas de Outubro de 1999, quando alcançou 8,4 pontos. \nA coligação do PCP consegue o melhor resultado desde as eleições, com os seus 7,6 por cento, apesar de permanecer ainda longe dos mais de 9 por cento de Outubro de 1999. O Bloco de Esquerda é o único que - para além do PSD - consegue ultrapassar os números atingidos nas legislativas, embora esteja bastante longe das sondagens que foi conseguindo ao longo desta legislatura. Em Janeiro, por exemplo, os bloquistas chegaram aos quatro pontos percentuais.",
    "language": "portuguese"
}