{
    "id": 69606,
    "titulo": "O Tiranossauro afinal não conseguia correr",
    "tituloNoticia": "O Tiranossauro afinal não conseguia correr",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2002/03/04/ciencia/noticia/o-tiranossauro-afinal-nao-conseguia-correr-69606",
    "multimediaPrincipal": null,
    "multimediaPrincipalLegenda": null,
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "O \"Tyrannosaurus rex\" - T. Rex na intimidade - reinou no Cretácico, aterrorizando as suas presas com o seu impressionante tamanho e as suas poderosas mandíbulas. Era um dinossauro grande e mau. Mas também era um bicho lento, tão lento que provavelmente tinha de se alimentar de animais já mortos.",
    "shortUrl": "/n69606",
    "titulo_Mobile": null,
    "subtitulo": "Fama é irrealista",
    "rubricTag": null,
    "rubrica": "Fama é irrealista",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": null,
    "palavraChave": null,
    "itemId": "NOTICIA_69606",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2002/03/04/ciencia/noticia/o-tiranossauro-afinal-nao-conseguia-correr-69606",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "o-tiranossauro-afinal-nao-conseguia-correr-69606",
    "cleanTitle": "O Tiranossauro afinal não conseguia correr",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2002/03/04/ciencia/noticia/o-tiranossauro-afinal-nao-conseguia-correr-69606",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 864,
            "nome": "Ciência",
            "slug": "ciencia",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tciencia",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Fama é irrealista. O Tiranossauro afinal não conseguia correr",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 562,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0069606.json",
    "dct": "2002-03-04T09:03:00",
    "text": "John Hutchinson, da Universidade de Standford (EUA) e Mariano Garcia, da Universidade de Berkeley, na Califórnia, estudaram esqueletos com 65 milhões de anos utilizando os princípios da biomecânica. Os fósseis descobertos, primeiro na América do Norte e posteriormente na Ásia, pertencem a um dinossauro bípede de seis toneladas, com 14 metros de comprimento e cinco de altura.\nOs investigadores criaram um modelo em computador para calcular qual a quantidade de músculo da perna que seria necessária para que um animal terrestre corresse. Na última edição da revista \"Nature\", concluem que o T. Rex não conseguia, provavelmente, correr muito depressa. Se é que conseguia correr de todo. Embora não consigam dizer exactamente qual a velocidade que conseguiria atingir, os cientistas calcularam que talvez se situasse entre os 16 e os 40 quilómetros por hora (um atleta consegue, no máximo, correr 35 quilómetros por hora).\nQuando os animais mais pequenos se movem rapidamente - o coelho pula, o macaco trepa, as aves voam - estão a fazer um importante esforço físico para o seu peso. Este esforço é mecanicamente impossível para grandes animais. Os animais marinhos, como as baleias, estão menos limitados que os animais terrestres, como os elefantes, porque a água relativiza o seu peso.\n\"Nunca ninguém tinha tentado saber qual a quantidade de músculo necessária para que um animal enorme como o T. Rex conseguisse correr. Houve muita discussão sobre os ossos - seriam estes fortes o suficiente? Mas a principal questão era saber se os músculos conseguiam fornecer força suficiente para aguentar o peso do corpo durante uma corrida\", diz Hutchinson, num comunicado da sua universidade.\nEncontrar uma resposta para esta questão revelou-se complicado, já que o imenso bicho está extinto há muitos e longos anos. E enquanto estudos sobre os fósseis de dinossauros mais pequenos permitiram concluir que estes eram rápidos, em relação aos grandes nada indicava que se passasse o mesmo.\nDecidiram então observar a locomoção das galinhas e dos crocodilos, os animais vivos mais próximos dos dinossauros bípedes. Aumentaram, através de uma simulação no computador, uma galinha até atingirem o tamanho de um T. Rex, ou seja, inventaram uma galinhona com seis toneladas e tentaram pô-la a correr.\n\"O problema de um animal ser cada vez maior é que os músculos tem de ser também cada vez maiores para aguentar o peso. Ora, à medida que estes se tornam maiores, é acrescentada massa ao corpo e assim cria-se uma dificuldade: com o aumento do músculo, o peso também aumenta\", explicam os investigadores.\nNormalmente, um galináceo precisa de cinco por cento da sua massa corporal como músculo em cada perna para poder correr. Segundo Hutchinson, acaba por ter dez por cento em cada perna, o que significa que está sobre-capacitada para dar às de Vila Diogo.\nO modelo computadorizado da galinha gigante demonstra que, com o tamanho que teria, a bicha necessitaria de 99 por cento da sua massa corporal como músculo em cada perna para correr depressa, o que é impossível. \"Uma galinha gigante nem conseguiria andar\", diz Hutchinson.\nÉ por esta razão que nem os elefantes nem os hipopótamos se conseguem mover como gazelas. Aliás, adianta o investigador, fantasias como o Godzilla e o King Kong seriam fisicamente impossíveis.\nAssim, o feroz e feio tiranossauro provavelmente só conseguia aterrorizar as vítimas se lhes fizesse \"buu\". E só as comia se estas caíssem para o lado de susto.",
    "language": "portuguese"
}