{
    "id": 19560,
    "titulo": "Abre hoje o debate do Estado das Artes em Portugal",
    "tituloNoticia": "Abre hoje o debate do Estado das Artes em Portugal",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/04/19/culturaipsilon/noticia/abre-hoje-o-debate-do-estado-das-artes-em-portugal-19560",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/14479?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "«Entrei num Governo que tem um programa político e é esse o programa que sigo», afirma Sasportes",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "No dia em que no CCB abre um debate sobre o Estado das Artes em Portugal, e ao fim de nove meses de gestão do ministro da Cultura José Sasportes, o PÚBLICO traça um balanço da sua acção. Entre as denúncias de ausência de uma política e o receio de um desvio neoliberal, há quem aplauda a sua discrição.",
    "shortUrl": "/n19560",
    "titulo_Mobile": null,
    "subtitulo": "Nove meses de Sasportes",
    "rubricTag": null,
    "rubrica": "Nove meses de Sasportes",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_19560",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/04/19/culturaipsilon/noticia/abre-hoje-o-debate-do-estado-das-artes-em-portugal-19560",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "abre-hoje-o-debate-do-estado-das-artes-em-portugal-19560",
    "cleanTitle": "Abre hoje o debate do Estado das Artes em Portugal",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/04/19/culturaipsilon/noticia/abre-hoje-o-debate-do-estado-das-artes-em-portugal-19560",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 222,
            "nome": "Alexandra Lucas Coelho",
            "descricao": "Tenho carteira de jornalista desde Janeiro de 1987. Os meus primeiros mestres são Francisco Sena Santos e Adelino Gomes. Na rádio e depois no PÚBLICO fui repórter, de Novossibirsk a Juárez, e o mundo só ficou maior, da Graciosa a Bamako, lugares onde nunca estive. No tempo em que a gente fumava na redacção, e a um crítico como Manuel João Gomes podia suceder um crítico como Ernesto Sampaio, eu e a Isabel Salema fazíamos a cabeça em água à melhor equipa de cultura e quantos de nós não davam os bons-dias às empregadas de limpeza depois de mais uma directa. O grande prazer de editar era poder fazer um suplemento de inéditos dedicado a Cesariny, Sophia ou Manuel Hermínio Monteiro. Não havia espaço nem tempo mas sempre havia. As cidades que melhor conheço depois de Lisboa são Jerusalém e Rio de Janeiro (http://blogues.publico.pt/atlantico-sul/). A identidade está em movimento.",
            "email": "alc@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": null,
            "localizacao": null,
            "profissaoActual": "Jornalista",
            "profissaoNaAltura": null,
            "slug": "alexandra-lucas-coelho",
            "imagem": {
                "w": null,
                "h": null,
                "largura": null,
                "altura": null,
                "nome": "A L Coelho colunista.jpg",
                "legenda": null,
                "autor": null,
                "tipo": "JPG",
                "url": "https://imagens.publico.pt/imagens.aspx/968734?tp=UH&db=IMAGENS&type=JPG",
                "is_vertical": false,
                "tags": null,
                "translations": null
            },
            "hasImage": true,
            "isExternal": false,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#99;&#108;&#97;",
            "contribuicao": null,
            "tipo": "EXTERNO"
        },
        {
            "id": 455,
            "nome": "Joana Gorjão Henriques",
            "descricao": "Entrei para o PÚBLICO no final de 1999, para estagiar na Cultura, onde fiquei durante dez anos, cobrindo um pouco de tudo e muito de teatro. Em 2007 participei no lançamento do novo Ípsilon, onde estive como editora adjunta até 2009. A seguir fiz uma pausa de dois anos. Primeiro, ganhei a bolsa de um ano da Nieman Foundation for Journalism na Universidade de Harvard, EUA; depois, fui estudar Sociologia na London School of Economics, em Londres. Nesses dois anos foi quase como aprender tudo de novo. Agora integro a secção de Sociedade, escrevendo sobre temas ligados aos direitos humanos. Sou autora das séries Racismo em Português, sobre o racismo durante o sistema colonial, e Racismo à Portuguesa, retrato de desigualdades raciais em Portugal. Recebi o Prémio AMI - Jornalismo contra a Indiferença, o prémio de Jornalismo de imprensa escrita de Direitos Humanos e Integração, da Comissão Nacional da UNESCO por duas vezes, o prémio de imprensa escrita Comunicação \"Pela Diversidade Cultural\" do Alto Comissariado para as Migrações, também por duas vezes, o Prémio Gazeta de Imprensa, o prémio de jornalismo Corações com Coroa, nomeação para os prémios ibérico-latino Gabriel García Márquez  e a medalha de ouro de Direitos Humanos da Assembleia da República.",
            "email": "jgh@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": "/autor/joana-gorjao-henriques",
            "localizacao": null,
            "profissaoActual": "Jornalista",
            "profissaoNaAltura": null,
            "slug": "joana-gorjao-henriques",
            "imagem": null,
            "hasImage": false,
            "isExternal": false,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#104;&#103;&#106;",
            "contribuicao": null,
            "tipo": "INTERNO"
        },
        {
            "id": 488,
            "nome": "Lucinda Canelas",
            "descricao": "Quando cheguei aqui, Lisboa estava a preparar-se para a grande exposição dos oceanos e a cidade mudava à beira-rio. Os quatro primeiros meses foram intensos, no recinto da Expo e fora dele, nos festivais que invadiam teatros e auditórios, sempre de Polaroid na mochila. O interesse pela arte, sobretudo a dança, já lá estava, mas pelo caminho foi crescendo e foi mudando. Talvez porque acabei por conversar com coreógrafos que me habituei a admirar nos livros e nos palcos, porque uma reportagem me levou a um sítio arqueológico que eu ainda não conhecia e uma exposição me fez descobrir um fotógrafo, um escritor, um artista ou um historiador de arte com muita coisa para contar sobre os mestres da pintura antiga. Sair em reportagem para caminhar no campo à procura de um mosteiro medieval ou de um castelo nas margens do Guadiana parece-me quase sempre boa ideia.",
            "email": "lcanelas@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": "/autor/lucinda-canelas",
            "localizacao": null,
            "profissaoActual": "Jornalista",
            "profissaoNaAltura": null,
            "slug": "lucinda-canelas",
            "imagem": null,
            "hasImage": false,
            "isExternal": false,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#115;&#97;&#108;&#101;&#110;&#97;&#99;&#108;",
            "contribuicao": null,
            "tipo": "INTERNO"
        },
        {
            "id": 655,
            "nome": "Vanessa Rato",
            "descricao": "Jornalista? Sim… Mas como foi isso? Era Verão e Lisboa borbulhava a Oriente. Estávamos em 1998, ano de Expo, e no Bairro Alto ainda nos conhecíamos todos pelo nome. Nessa altura, uns de nós fizeram as suas primeiras exposições, outros entraram nos seus primeiros espectáculos. Eu aterrei no PÚBLICO sem pára-quedas e comecei a escrever. Éramos a primeira geração do pós-25 de Abril e fomos a última a fazer-se offline e high-cost. Ainda estava na Faculdade. Literatura — Línguas e Literaturas Modernas, variante de Inglês e Alemão. Deixei. Não sabia como se construía um lead e nunca tinha ouvido falar na pirâmide invertida, mas acabei por descobrir. Entretanto, umas quantas pilhas de artigos depois, fiz um mestrado em Comunicação e Arte.  E aqui estou, na secção de Cultura, como no primeiro dia. Porque, afinal, sempre foi isso que esteve em causa: comunicação e arte.",
            "email": "vrato@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": null,
            "localizacao": null,
            "profissaoActual": "Jornalista",
            "profissaoNaAltura": null,
            "slug": "vanessa-rato",
            "imagem": {
                "w": null,
                "h": null,
                "largura": null,
                "altura": null,
                "nome": "Vanessa Rato COLUNISTA.png",
                "legenda": null,
                "autor": null,
                "tipo": "PNG",
                "url": "https://imagens.publico.pt/imagens.aspx/952080?tp=UH&db=IMAGENS&type=PNG",
                "is_vertical": false,
                "tags": null,
                "translations": null
            },
            "hasImage": true,
            "isExternal": false,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#111;&#116;&#97;&#114;&#118;",
            "contribuicao": null,
            "tipo": "EXTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 867,
            "nome": "Cultura-Ípsilon",
            "slug": "culturaipsilon",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tculturaipsilon",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 916,
            "nome": "Artes",
            "slug": "artes",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tartes",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "14479_sasportes.jpg",
            "legenda": "«Entrei num Governo que tem um programa político e é esse o programa que sigo», afirma Sasportes",
            "autor": "Público",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/14479?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "«Entrei num Governo que tem um programa político e é esse o programa que sigo», afirma Sasportes",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Nove meses de Sasportes. Abre hoje o debate do Estado das Artes em Portugal",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 679,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0019560.json",
    "dct": "2001-04-19T07:27:00",
    "text": "Se há duas semanas terá sido incómodo para José Sasportes presidir à entrega do Prémio Almada ao actor e encenador Luís Miguel Cintra - que não se coibiu de criticar o \"nenhum entusiasmo pelo trabalho dos criadores portugueses\" demonstrado pelo actual ministro da Cultura, bem como a sua \"incompreensível\" e \"desastrada\" intervenção no processo dos subsídios ao teatro -, é provável que o mesmo incómodo se venha a registar no decurso dos três dias do debate que hoje abre no Centro Cultural de Belém, subordinado ao tema \"O Estado das Artes\". Porque entre os vários participantes (ver caixa nesta página) estão criadores ou pensadores que não escondem dúvidas quanto à forma como o sucessor de Manuel Maria Carrilho tem conduzido a sua acção, nos nove meses que já leva no cargo. Um deles é Eduardo Prado Coelho, que no depoimento para este balanço que o PÚBLICO hoje faz (ver inquérito), coincidindo com o debate do CCB, sumariza três críticas: \"Ausência de qualquer ideia explícita de política cultural, inabilidade na relação com os criadores, tendência autista na governação\". Dessa falta de uma política - mais do que de crise - falam também, nestas páginas, criadores como Vera Mantero ou João Mário Grilo, e criadores-programadores artísticos como Jorge Molder e Paulo Ribeiro. E se alguns destes artistas sublinham uma regressão quanto à gestão de Manuel Maria Carrilho, curioso é verificar que, dentro do próprio partido do governo, Manuel Alegre - insuspeito de seguidismo em relação ao anterior ministro, com quem por diversas vezes se mostrou em desacordo - detecta no actual ministério da Cultura uma inflexão concreta: \"uma política neoliberalizante, tendente para uma crescente desresponsabilização do Estado\", que, adverte, \"conduzirá, nas condições concretas portuguesas, a uma inevitável crise cultural\". Ouvido ontem pelo PÚBLICO quanto às dúvidas levantadas sobre a actual política cultural, o ministro limitou-se a declarar: \"Entrei num governo que tem um programa político e é esse o programa que sigo.\" \nO que se destacou, concretamente, em noves meses de governação (ver cronologia) foi um atribulado e traumatizante processo de atribuição de subsídios às artes do espectáculo, que levou à demissão da directora do IPAE, Ana Marín (substituída por Fernando Luís Sampaio) e à perplexidade (ou ruptura) a maior parte dos criadores envolvidos: quer contemplados, quer não contemplados. Entre o \"nevoeiro\" que o coreógrafo Paulo Ribeiro refere no seu depoimento, continua sem acontecer nenhuma reconciliação, nenhuma tentativa de diálogo, nenhuma ideia alternativa para propor. No Centro Cultural de Belém, o elogio consensual ao trabalho de programação artística de Miguel Lobo Antunes não encontrou eco num estímulo de Sasportes, que a partir de um desabafo em privado (em que Lobo Antunes expressou dúvidas sobre continuar no cargo), lhe encontrou rapidamente um substituto: o ainda assessor cultural de Guterres, Francisco Motta Veiga. Quanto ao D. Maria II, tudo se mantém em impasse: João Grosso, indicado por Carrilho, foi afastado, nomeou-se uma comissão de gestão, decidiu-se acabar com a companhia residente, procede-se a rescisões de contratos. Sabe-se que Luís Miguel Cintra recusou o convite para a direcção. Sasportes promete uma solução até ao fim do mês. De resto, José Sasportes conseguiu resolver - de forma em geral bem aceite - dois problemas decorrentes da demissão de Carrilho: as saídas de Ricardo Pais do Teatro São João e de Paulo Ferreira de Castro do São Carlos, substituídos respectivamente por José Wallenstein e por Paolo Pinamonti. Ainda um outro, ao fim de três meses de espera: a nomeação de João Luís Lisboa para o Instituto do Livro e das Bibliotecas, em substituição de Teresa Gil, que se demitiu em Outubro, alegando cansaço do cargo. E foi bem sucedido - indicam os testemunhos de Cunha e Silva e Burmester nestas páginas - em apaziguar a tensão que Carrilho acendera no diálogo entre o Ministério da Cultura e a Porto 2001. Se para nove meses é pouco ou muito, o debate que hoje começa no CCB ajudará a clarificar. Tendo em conta que a sugestão partiu do próprio José Sasportes, será pelo menos um sinal (contra o \"autismo\"?) de que o ministro decidiu ouvir.",
    "language": "portuguese"
}