{
    "id": 7333,
    "titulo": "O Iraque dez anos depois da guerra",
    "tituloNoticia": "O Iraque dez anos depois da guerra",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/01/17/mundo/noticia/o-iraque-dez-anos-depois-da-guerra-7333",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/5338?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "A operação norte-americana no Iraque teve o nome de \"Tempestade no Deserto\"",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Uma década após a Guerra do Golfo, o Iraque é um país destruído. Exaustos por dez anos de sanções, os iraquianos limitam-se a sobreviver. As marcas da guerra ainda persistem, no aumento do número de cancros e outras doenças que afectam a população, e no estado miserável das infraestruturas do país. Mas há uma coisa intacta no Iraque: o poder de Saddam Hussein. As sanções não só não enfraqueceram como parecem ter reforçado o domínio do seu regime. Saddam desmente até as alegações de que estaria gravemente doente com demonstrações de vigor físico. E trata de provocar os inimigos: ofereceu 20 milhões de contos aos americanos pobres. Em seu redor, no entanto, os \"seus\" pobres morrem de fome.",
    "shortUrl": "/n7333",
    "titulo_Mobile": null,
    "subtitulo": "Norte-americanos começaram bombardeamentos no Golfo Pérsico a 17 de Janeiro de 1991",
    "rubricTag": null,
    "rubrica": "Norte-americanos começaram bombardeamentos no Golfo Pérsico a 17 de Janeiro de 1991",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_7333",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/01/17/mundo/noticia/o-iraque-dez-anos-depois-da-guerra-7333",
    "prioridade": 2,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "o-iraque-dez-anos-depois-da-guerra-7333",
    "cleanTitle": "O Iraque dez anos depois da guerra",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/01/17/mundo/noticia/o-iraque-dez-anos-depois-da-guerra-7333",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 887,
            "nome": "Karim El-Gawhary",
            "descricao": "",
            "email": "@",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": null,
            "localizacao": null,
            "profissaoActual": null,
            "profissaoNaAltura": null,
            "slug": "karim-el-gawhary",
            "imagem": null,
            "hasImage": false,
            "isExternal": true,
            "encodedEmail": "&#64;",
            "contribuicao": null,
            "tipo": "EXTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 21,
            "nome": "Doenças",
            "slug": "doencas",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tdoencas",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 238,
            "nome": "Iraque",
            "slug": "iraque",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tiraque",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 399,
            "nome": "Fome",
            "slug": "fome",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tfome",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 862,
            "nome": "Mundo",
            "slug": "mundo",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tmundo",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "5338_Y02X01.jpg",
            "legenda": "A operação norte-americana no Iraque teve o nome de \"Tempestade no Deserto\"",
            "autor": "Steve Lightstone/Reuters",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/5338?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "A operação norte-americana no Iraque teve o nome de \"Tempestade no Deserto\"",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Norte-americanos começaram bombardeamentos no Golfo Pérsico a 17 de Janeiro de 1991. O Iraque dez anos depois da guerra",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 868,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0007333.json",
    "dct": "2001-01-17T07:54:00",
    "text": "Dez anos passados sobre a Guerra do Golfo - que correspondem a outros tantos de imposição de sanções pelas Nações Unidas -, e 20 de dominação de Saddam Hussein, o Iraque é um país intelectualmente exaurido. Em lado algum isso é tão patente como no Mutanabi, a feira de livros e revistas no centro de Bagdad, a capital. É aqui que os poucos intelectuais e artistas que ainda restam procuram algum alimento para o espírito.Desde interpretações sobre Freud ou Hegel que datam dos anos 50, por pouco mais meio dólar (cento e poucos escudos), a outros livros por metade do preço, passando por exemplares com um aspecto mais novo porque simplesmente foram copiados e depois cartonados, tudo isso está disponível no Mutanabi. As publicações \"sensíveis\", como as últimas edições dos jornais diários árabes e das revistas políticas provenientes do Egipto ou do Golfo, são introduzidas clandestinamente no mercado a preços acessíveis. As edições mais recentes das revistas norte-americanas \"Newsweek\" ou \"Time\" são as mais caras - mais de um dólar, ou seja, dois terços do vencimento mensal de um funcionário público iraquiano. O que não impediu, contudo, que naquela sexta-feira a última edição já estivesse esgotada ao meio-dia. Com um pouco de sorte, é também possível alugar-se um exemplar por 20 cêntimos - às escondidas, entenda-se.As informações do estrangeiro são um produto raro, e não apenas por causa da censura estatal. As próprias revistas especializadas escasseiam. A maioria das revistas médicas vêm, por exemplo, dos Estados Unidos e da Grã-Bretanha, cujos Correios se recusam a expedir seja o que for para o Iraque.São pois aos milhares aqueles que todas as sextas-feiras se acotovelam à volta dos livros e revistas espalhados pelo chão da rua, na esperança de poderem proporcionar-se um pouco de satisfação intelectual. Todos aqueles que um funcionário de uma organização de ajuda humanitária ocidental em Bagdad descreve com \"a classe média honesta, culturalmente bem preparada, com consciência social\", que nos anos 70 foi o suporte do país e ajudou a construir as suas infra-estruturas. A maioria, entretanto, disse discretamente adeus à vida pública e retirou-se para as suas casas, tendo entrado em depressão colectiva. O embargo das Nações Unidas e uma existência dominada pelo regime de Saddam Hussein têm afectado todos os aspectos da vida das pessoas, até os mais felizes. Dentro das suas quatro paredes, permitem-se por vezes comentar como a conjugação das duas situações destruiu a vida do Iraque. No que respeita ao futuro do país, o sistema educativo, completamente de rastos, é o factor mais humilhante, com toda uma geração de jovens impreparados para a vida prática, isolados do mundo exterior e despojados de perspectivas. Um problema que o país continuará a defrontar mesmo depois do levantamento dos embargos.\n\nDez anos de sanções têm forçado a \"classe média honesta\" a ir-se desfazendo aos poucos dos seus bens. Há quem chegue a vender por tuta-e-meia peças de mobiliário para conseguir manter-se à tona. Enquanto isso, uma outra camada social de beneficiados das sanções vai-se instalando nos cargos de autoridade e no sector privado. Trata-se de um novo estrato de gente pouco escrupulosa que o citado funcionário de uma organização de ajuda humanitária ocidental descreve como \"impreparada, desonesta e corrupta\". Através das exportações ilegais de petróleo, do contrabando das importações e da corrupção das autoridades conseguiram pôr os seus haveres a salvo - não apesar do embargo das Nações Unidas, mas por causa dele. Diplomatas estrangeiros avaliam em três mil milhões de dólares (à volta de 636 milhões de contos) o volume anual de contrabando - um montante mais do que suficiente para os beneficiados das sanções terem podido criar a sua própria Paris. A nova classe endinheirada desloca-se nos mais recentes modelos da Mercedes pelas suas zonas comerciais, onde se vêem elegantes mulheres esgueirar-se furtivamente do carro para o restaurante. Em Bagdad, desde que não falte o dinheiro, é possível comprar praticamente tudo - isto apesar do embargo - nas \"boutiques\" das artérias como Arasat Al-Hindi.Para a grande maioria dos iraquianos, as fileiras de lojas em Arasat Al-Hindi fazem parte de uma outra realidade, já que a sua vida gira única e exclusivamente em torno da luta diária pela sobrevivência. São eles as verdadeiras vítimas das sanções. Por seu lado, as infra-estruturas do país, construídas, na maioria, durante os anos 70 e nunca mais renovadas desde então, estão implacavelmente a aproximar-se do fim da sua vida útil. Passados 30 anos, as estações de tratamento de águas residuais, os hospitais e as centrais eléctricas requerem substituição. O sistema de abastecimento de água a Bagdad, confirma o funcionário de uma organização de ajuda humanitária ocidental, está preso por um fio. Num hospital, conta o mesmo funcionário, foi necessário construírem-se pontões para passar de uma ala para a outra do edifício, por cima uma lagoa de águas residuais.Tun Myat, o actual coordenador das Nações Unidas, considera que, muitas vezes, só graças à habilidade e ao talento para improvisar dos engenheiros iraquianos é possível evitar que se desmoronem de vez as coisas essenciais à vida. Escusa-se, contudo, a expressar a sua opinião pessoal sobre as sanções, deixando apenas escapar que uma década de embargos é um período já bastante longo.",
    "language": "portuguese"
}