{
    "id": 69600,
    "titulo": "Multicanal quer canal de cinema alternativo para Portugal",
    "tituloNoticia": "Multicanal quer canal de cinema alternativo para Portugal",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2002/03/04/portugal/noticia/multicanal-quer-canal-de-cinema-alternativo-para-portugal-69600",
    "multimediaPrincipal": null,
    "multimediaPrincipalLegenda": null,
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "A empresa espanhola Multicanal, responsável por cinco canais do pacote básico da TV Cabo, quer trazer o norte-americano Sundance Channel, canal de cinema alternativo, até Portugal. Por enquanto a proposta aguarda uma melhor altura para sair da gaveta. A Multicanal diz que, num primeiro contacto, os operadores portugueses não mostraram grande entusiasmo. Até que chegue o Sundance, a empresa espanhola concentra as atenções na produção própria e frisa que o mercado português é a sua grande prioridade.",
    "shortUrl": "/n69600",
    "titulo_Mobile": null,
    "subtitulo": "Produção própria é a aposta para 2002",
    "rubricTag": null,
    "rubrica": "Produção própria é a aposta para 2002",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": null,
    "palavraChave": null,
    "itemId": "NOTICIA_69600",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2002/03/04/portugal/noticia/multicanal-quer-canal-de-cinema-alternativo-para-portugal-69600",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "multicanal-quer-canal-de-cinema-alternativo-para-portugal-69600",
    "cleanTitle": "Multicanal quer canal de cinema alternativo para Portugal",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2002/03/04/portugal/noticia/multicanal-quer-canal-de-cinema-alternativo-para-portugal-69600",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 166,
            "nome": "Ana Machado",
            "descricao": null,
            "email": "ana.machado@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": null,
            "localizacao": null,
            "profissaoActual": null,
            "profissaoNaAltura": null,
            "slug": "ana-machado",
            "imagem": null,
            "hasImage": false,
            "isExternal": false,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#111;&#100;&#97;&#104;&#99;&#97;&#109;&#46;&#97;&#110;&#97;",
            "contribuicao": null,
            "tipo": "EXTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 728,
            "nome": "Sundance",
            "slug": "sundance",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tsundance",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 912,
            "nome": "Cinema",
            "slug": "cinema",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tcinema",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Produção própria é a aposta para 2002. Multicanal quer canal de cinema alternativo para Portugal",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 580,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0069600.json",
    "dct": "2002-03-04T08:50:00",
    "text": "É de estúdios de produção de televisão, onde os computadores são enfeitados com bonecas sevilhanas e leques à espanhola, que saem os principais conteúdos dos canais de televisão por cabo que entram pelas casas portuguesas. Na Multicanal, a empresa espanhola responsável pelos canais Panda, Odisseia, Hollywood, Sol Música e História, um verdadeiro exército de profissionais não para que nada falhe 24 sobre 24 horas.\nNa passada semana, a Multicanal abriu as portas do coração da empresa, situada num bairro da periferia de Madrid, para apresentar as suas propostas para 2002 e divulgar algumas das novidades que reserva para o mercado português de televisão por cabo. Roberto Blatt, director de programação da Multicanal, afirma que o maior trunfo, a nível de novidades, se chama Sundance Channel. Este canal norte-americano de cinema independente, nascido do festival com o mesmo nome, está na gaveta da Multicanal à espera de uma oportunidade ideal para entrar no mercado português.\n\"Não o podemos lançar já pois a distribuição ideal ainda não está assegurada\", explicou, acrescentando que conversações recentes com o responsável do canal-mãe norte-americano, o actor Robert Redford, correram muito bem.\nSegundo o responsável pela programação, numa primeira abordagem, os operadores de televisão por cabo portugueses não mostraram muito interesse no projecto: \"Estamos numa época difícil em que é preferível manter receitas de sucesso a inovar. Resta-nos esperar que público português diga que está pronto para receber o Sundance Channel\". Para Blatt, o público-alvo deste canal terá entre os 25 e 30 anos e será uma faixa de telespectadores descontente com a oferta do canal Hollywood.\nHá sete anos a produzir conteúdos e a tratar a programação de vários canais - uns mais recentes que outros no mercado português, como é o caso do Canal de História -, a Multicanal tenciona apostar agora, essencialmente, na produção própria, isto é, a realização de conteúdos originais para os cinco canais. \"Queremos melhorar os nossos canais, independentemente de muitos já terem conquistado a liderança. Este ano vamos produzir mais de 200 horas de programação própria [o dobro do ano passado] e não há um único canal que fique de parte\", anunciou Roberto Blatt.\nÉ o caso do Panda Sports, um programa de entrevistas com celebridades do desporto português como Luís Figo e Fernanda Ribeiro, duas das entrevistas já realizadas. Para o Canal de História, a Multicanal aposta nos documentários sobre a história recente. Depois do documentário \"Combatentes do Ultramar\", emitido em Novembro passado, uma nova série, Passado Imperfeito, com 12 episódios, abordará temas como a emigração, o papel da mulher na sociedade e as monarquias da Europa.\nNo Odisseia, a Multicanal continuará a aposta na série Contrastes, que promete um documentário sobre o mundo do boxe, para Março, e sobre a vida e obra de António Gaudi, o autor da Sagrada Família, a mais conhecida obra arquitectónica de Barcelona, na comemoração dos 150 anos do nascimento do arquitecto.\nPara o canal Hollywood, a Multicanal iniciou este ano a produção própria com o \"magazine\" do mundo do cinema Fotogramas, um programa quinzenal feito em parceria com a revista espanhola do mesmo nome. Para a emissão portuguesa o programa é dobrado. Outra das apostas fortes da empresa prende-se com a exploração da interactividade com o público. Uma das primeiras experiências nesta área foi feita com o canal Sol Música para onde os telespectadores podem enviar mensagens de correio electrónico com opiniões e sugestões, que depois são transmitidas no ecrã durante a semana, a partir das 20h30, e aos fins-de-semana, pelas 16h30.",
    "language": "portuguese"
}