{
    "id": 39710,
    "titulo": "O dia que abalou as crianças",
    "tituloNoticia": "O dia que abalou as crianças",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/09/12/mundo/noticia/o-dia-que-abalou-as-criancas-39710",
    "multimediaPrincipal": null,
    "multimediaPrincipalLegenda": null,
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Apanhadas pelo poder das imagens em directo, as crianças portuguesas viveram com uma ansiedade invulgar o atentado em Nova Iorque. Especialistas avisam que os medos podem estar camuflados e que é urgente responder às perguntas.",
    "shortUrl": "/n39710",
    "titulo_Mobile": null,
    "subtitulo": "Ataque terrorista aos EUA",
    "rubricTag": null,
    "rubrica": "Ataque terrorista aos EUA",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": null,
    "palavraChave": null,
    "itemId": "NOTICIA_39710",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/09/12/mundo/noticia/o-dia-que-abalou-as-criancas-39710",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "o-dia-que-abalou-as-criancas-39710",
    "cleanTitle": "O dia que abalou as crianças",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/09/12/mundo/noticia/o-dia-que-abalou-as-criancas-39710",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 793,
            "nome": "Graça Barbosa Ribeiro",
            "descricao": "",
            "email": "gribeiro@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": null,
            "localizacao": null,
            "profissaoActual": "",
            "profissaoNaAltura": null,
            "slug": "graca-barbosa-ribeiro",
            "imagem": null,
            "hasImage": false,
            "isExternal": false,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#111;&#114;&#105;&#101;&#98;&#105;&#114;&#103;",
            "contribuicao": null,
            "tipo": "EXTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 862,
            "nome": "Mundo",
            "slug": "mundo",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tmundo",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Ataque terrorista aos EUA. O dia que abalou as crianças",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 755,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0039710.json",
    "dct": "2001-09-12T21:05:00",
    "text": "\"Quando vi o avião a chocar [na segunda das Torres Gémeas do World Trade Center], pensei: 'É o fim do mundo'\". E o que é que fizeste? \"Desliguei a televisão\", responde a Joana. Com 11 anos de idade, não fez perguntas aos pais, passou o resto do dia a ler, e hoje, quando falou com o PÚBLICO, recusou-se a contar mais sobre o que viu ou sentiu: \"Não quero pensar nisso\". O mais provável é que a reacção desta criança, residente no concelho de Montemor-o-Velho, seja comum a muitas outras. E perigosa, na perspectiva de Cristina Villares Oliveira, psiquiatra da infância e adolescência nos Hospitais da Universidade de Coimbra, e de Nelson Lima, neuropsicólogo no Instituto da Inteligência, que defendem que os pais e professores devem mesmo provocar o diálogo com as crianças sobre o atentado terrorista em Nova Iorque. \"Sem se aperceberem disso, alguns pais podem ter em casa crianças em pânico\", avisa Nelson Lima. Joana Almeida desligou a televisão. João Santos, de sete anos, devorou as letras gordas e as fotografias dos jornais, assim que chegou ao quiosque onde passa parte do dia com os pais, na Avenida Fernão de Magalhães, em Coimbra. \"[Ontem], disse-me que não queria ir para a escola, porque a sala dele vai ser numa cave e tinha medo de ficar preso, se um avião chocasse [contra o edifício]\", conta a mãe, Celeste Santos. Hoje, estava mais descansado, porque 'percebeu' que os aviões só tinham chocado contra os prédios porque \"eles eram tão altos, tão altos, que até tocavam no céu\". Quanto a Carolina Ilheu, de 11 anos, só se acalmou um pouco depois de uma noite em claro, ao longo da qual a mãe, médica, a fez acreditar que a frase \"ameaça mundial\", que acompanhou todas as notícias da SIC, não significava, para ambas, perigo de morte imediato.  O que é que fez com que o atentado em Nova Iorque tenha abalado de uma forma especial as crianças? Nelson Lima não hesita: \"O facto de estarem a assistir aos acontecimentos em directo, o que lhes retira a noção da distância em relação ao local da tragédia, bem como a sua dimensão e natureza (pouco compreensível, mesmo para os adultos) contribuiram para que as imagens da TV adquirissem contornos fantásticos, medonhos. Isto já abala um adulto. Imagine-se o que é esta visão para alguém que recebe os dados fragmentados e não possui informação de base que lhes permita entender ou distanciar-se do problema\", sublinha. A psiquiatra Cristina Oliveira acrescenta um outro dado: \"As reacções dos adultos ajudam a modelar a das crianças\" e Nelson Lima sublinha-o: \"Muitas assistiram a reacções de extrema ansiedade dos pais, ou seja, foram espectadores de duas cenas em simultâneo, a da TV e a que ocorria em própria casa, e essas são foram duas frentes que se sentiram incapazes de atacar ao mesmo tempo\". \tA verdade é que Luca Walden Pissarro, de três anos e meio e residente na Alemanha, pediu à mãe para ligar para o pai, em Portugal, para o descansar: \"Um avião bateu numa casa, depois outro avião também foi contra a casa e ela caíu. Mas está tudo bem, porque já lá estão os bombeiros\", explicou, em alemão. \"Nunca, na vida, tinha visto os meus pais tão preocupados\", dizia hoje Daniel Silvestre, de 11 anos. Contava quem nem tinha tido ocasião de fazer, na véspera, perguntas que agora o assaltavam: \"Se o Bush diz que haverá uma guerra contra o mal, quem são os maus? E porque é que eles não atacaram a estátua da Liberdade, que era a mesma coisa, mas matavam muito menos gente?\". Também João Afonso, com a mesma idade, se absteve de discutir o assunto com a família mas estava tomado por uma dúvida: \"Não se deve matar ninguém. Mas se eles não tinham o direito de matar tanta gente, os Estados Unidos não têm o direito de retaliar?\". Já Sofia Rocha, de sete anos, de quem a mãe dissera que não se mostrara demasiado abalada com o assunto, vivia hoje com uma imagem, a dos palestianos a festejarem as mortes: \"Eu acho que eles estavam contentes porque ainda não tinham percebido que havia pessoas a sofrer. Ou então achavam que era bem feito. Mas, se era bem feito, era porque os Estados Unidos lhes tinham feito muito mal e eu não sei o que foi\". São questões que exigem resposta, na perspectiva de Cristina Oliveira e Nelson Lima. \"Os próximos dias serão de grande desafio para os pais e professores\", prognostica o neuropsicólogo.",
    "language": "portuguese"
}