{
    "id": 14691,
    "titulo": "Astérix regressa ao mercado",
    "tituloNoticia": "Astérix regressa ao mercado",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/03/14/culturaipsilon/noticia/asterix-regressa-ao-mercado-14691",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/10830?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "\"Astérix e Latraviata\" é o nome da última aventura dos heróis gauleses",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "A última aventura de Astérix, \"Astérix e Latraviata\", começa hoje a ser distribuída em todo o mundo. Quase quarenta e um anos depois da primeira história, publicada na revista francesa \"Pilote\", o lançamento do 31º álbum é um fenómeno editorial único.",
    "shortUrl": "/n14691",
    "titulo_Mobile": null,
    "subtitulo": "Campanha promocional sem precedentes",
    "rubricTag": null,
    "rubrica": "Campanha promocional sem precedentes",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_14691",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/03/14/culturaipsilon/noticia/asterix-regressa-ao-mercado-14691",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "asterix-regressa-ao-mercado-14691",
    "cleanTitle": "Astérix regressa ao mercado",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/03/14/culturaipsilon/noticia/asterix-regressa-ao-mercado-14691",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 379,
            "nome": "Carlos Pessoa",
            "descricao": "",
            "email": "carlos.pessoa@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": null,
            "localizacao": null,
            "profissaoActual": "",
            "profissaoNaAltura": null,
            "slug": "carlos-pessoa",
            "imagem": {
                "w": null,
                "h": null,
                "largura": null,
                "altura": null,
                "nome": "Carlos_Pessoa.jpg",
                "legenda": null,
                "autor": null,
                "tipo": "JPG",
                "url": "https://imagens.publico.pt/imagens.aspx/737756?tp=UH&db=IMAGENS&type=JPG",
                "is_vertical": false,
                "tags": null,
                "translations": null
            },
            "hasImage": true,
            "isExternal": false,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#97;&#111;&#115;&#115;&#101;&#112;&#46;&#115;&#111;&#108;&#114;&#97;&#99;",
            "contribuicao": null,
            "tipo": "EXTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 867,
            "nome": "Cultura-Ípsilon",
            "slug": "culturaipsilon",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tculturaipsilon",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "10830_asterix2.jpg",
            "legenda": "\"Astérix e Latraviata\" é o nome da última aventura dos heróis gauleses",
            "autor": "François Guillot/AFP",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/10830?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "\"Astérix e Latraviata\" é o nome da última aventura dos heróis gauleses",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Campanha promocional sem precedentes. Astérix regressa ao mercado",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 691,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0014691.json",
    "dct": "2001-03-14T09:04:00",
    "text": "Os números falam por si: são mais de oito milhões de livros - dos quais três milhões de exemplares em língua francesa para colocação em França, Bélgica e Suíça - que partem ao encontro dos leitores e admiradores desta série de banda desenhada. Portugal associa-se, como já aconteceu em outras ocasiões no passado, a este movimento, para o qual contribui com uma tiragem inicial na ordem dos 50 mil exemplares. Está também anunciada uma edição em mirandês num futuro muito próximo. Uma formidável máquina promocional pôs-se em marcha há muitos meses, quando começou a contagem decrescente para a aparição do álbum. O \"ensaio geral\" aconteceu no início do passado mês de Fevereiro, por ocasião do anúncio formal da banda desenhada na cidade francesa de Rennes (Condate, no tempo do Império Romano), onde se passa uma parte da história. À cabeça de todas as operações está o próprio Albert Uderzo, que fará 74 anos no próximo dia 25 de Abril, e a sua filha Sylvie. Em Rennes, ele anunciou o título da obra e deu a conhecer alguns - muito poucos, aliás... - elementos relativos ao enredo, assim como alguns desenhos e esboços da nova banda desenhada (ver \"Pública\" de domingo passado). Pouco mais transpirou, mas foi o suficiente para garantir uma considerável cobertura mediática, anunciando o aparecimento de um novo título. Graças a \"Astérix e Latraviata\", as Éditions Albert René, criadas em 1979 para gerir o fundo editorial de Astérix, ultrapassam os 300 milhões de exemplares dos 30 álbuns precedentes, publicados em 107 línguas e dialectos. Isto para não falar dos sete filmes de animação, da longa-metragem com actores reais, do parque temático e das centenas de produtos derivados que contribuem para transformar Astérix na \"galinha de ovos de ouro\" de um negócio de milhões. Para este lançamento, o epicentro da campanha está, obviamente, situado em França. Mas, por cá, o editor português de Astérix, a Meribérica-Liber, deu também corpo a um conjunto de iniciativas, a desenvolver ao longo desta semana, que incluem passatempos, ofertas de álbuns e outras acções fortemente apoiadas na imprensa, rádio e televisão. Também pela primeira vez há um investimento financeiro significativo numa campanha publicitária em torno do álbum e da série. Tudo isto serve, em primeiro lugar, para vender o novo álbum. Mas visa também manter bem viva a chama em torno de Astérix e seus companheiros, ausentes do mundo da edição desde 1996 (\"O Pesadelo de Obélix\"). É este efeito combinado que faz de cada novidade Astérix um evento que dificilmente poderia passar despercebido onde quer que ele esteja presente, induzindo a venda de outros títulos e de todos os demais produtos inspirados nos heróis da BD. De facto, é em torno das bandas desenhadas dos heróis gauleses que se constela um império em crescimento sustentado desde há pelo menos duas décadas. A recente decisão judicial que entregou a Uderzo os direitos dos primeiros 25 títulos da série, até então na posse das Éditions Dargaud, ainda veio consolidar mais este negócio condenado ao sucesso. A banda desenhada é um \"produto\" tipicamente francês, que está presente nos lares da maioria das famílias. Astérix tem ainda a vantagem suplementar de ter sabido incrustar-se no imaginário \"gaulês\", de que é hoje em dia um dos seus motivos de orgulho. Tudo isso levou o seu tempo - em rigor, 40 anos, que é a idade do primeiro álbum da série -, e nem a morte prematura, em 1977, de René Goscinny, o argumentista e co-criador do personagem, comprometeu essa trajectória. Podemos interrogar-nos sobre o que seria Astérix se Goscinny ainda fosse vivo, mas não se poderá nunca diminuir o papel de Uderzo na ultrapassagem da crise e no relançamento da obra, que está de pedra e cal. Isso não impede que se fique com a sensação, de álbum para álbum, que o fulgor, a inventiva, o humor e a inteligência dos melhores tempos já se perdeu. Este \"Astérix e Latraviata\" é bem a demonstração desta ideia (ver crítica). Depois de ter sido um herói de mil batalhas, Astérix e Obélix perdem-se no emaranhado da teia familiar, sem honra nem glória. Mas alguém duvida do sucesso de vendas do álbum?",
    "language": "portuguese"
}