{
    "id": 61938,
    "titulo": "Manuais de ciências descuram as dimensões psicológica e social da sexualidade",
    "tituloNoticia": "Manuais de ciências descuram as dimensões psicológica e social da sexualidade",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2002/02/05/portugal/noticia/manuais-de-ciencias-descuram-as-dimensoes-psicologica-e-social-da-sexualidade-61938",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/41831?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Ao contrário de todas as recomendações e do que está previsto nos programas, os manuais escolares de ciências do 11º ano \"nunca referem as dimensões psicológica e sociológica da sexualidade\".",
    "shortUrl": "/n61938",
    "titulo_Mobile": null,
    "subtitulo": "A reprodução nos 6º, 8º e 11º anos",
    "rubricTag": null,
    "rubrica": "A reprodução nos 6º, 8º e 11º anos",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_61938",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2002/02/05/portugal/noticia/manuais-de-ciencias-descuram-as-dimensoes-psicologica-e-social-da-sexualidade-61938",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "manuais-de-ciencias-descuram-as-dimensoes-psicologica-e-social-da-sexualidade-61938",
    "cleanTitle": "Manuais de ciências descuram as dimensões psicológica e social da sexualidade",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2002/02/05/portugal/noticia/manuais-de-ciencias-descuram-as-dimensoes-psicologica-e-social-da-sexualidade-61938",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 495,
            "nome": "Andreia Sanches",
            "descricao": "Entrei no PÚBLICO em 1996. Tinha 22 anos, terminado o curso de Ciências da Comunicação na Universidade Nova de Lisboa e estava no jornal onde queria, de facto, começar a fazer jornalismo. Estagiei no Internacional, quando ainda fazíamos fila para aceder ao computador da redacção que estava ligado à Internet. Seguiu-se a Educação, onde fiquei vários anos, quando aquela era uma secção autónoma, diária. Já na Sociedade, o leque de temas sobre os quais passei a escrever alargou-se – a pobreza e as desigualdades, a exclusão e as políticas de protecção social são alguns dos que tenho acompanhado de forma mais sistemática. Em 2013 foi publicado o meu primeiro livro. Chama-se \"Os Anjos Não Comem Chocolate\" e tem como ponto de partida uma reportagem que fiz no PÚBLICO sobre pais que perderam os seus filhos. Fui editora do P2, editora da Sociedade, editora-executiva. Actualmente sou directora-adjunta.",
            "email": "asanches@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": "/autor/andreia-sanches",
            "localizacao": null,
            "profissaoActual": "Directora-adjunta",
            "profissaoNaAltura": null,
            "slug": "andreia-sanches",
            "imagem": {
                "w": null,
                "h": null,
                "largura": 225,
                "altura": 225,
                "nome": "Andreia Sanches z.jpg",
                "legenda": null,
                "autor": null,
                "tipo": "JPG",
                "url": "https://imagens.publico.pt/imagens.aspx/1524916?tp=UH&db=IMAGENS&type=JPG",
                "is_vertical": false,
                "tags": null,
                "translations": null
            },
            "hasImage": true,
            "isExternal": false,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#115;&#101;&#104;&#99;&#110;&#97;&#115;&#97;",
            "contribuicao": null,
            "tipo": "INTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "41831_pub.jpg",
            "legenda": "",
            "autor": "PÚBLICO",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/41831?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": null,
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "A reprodução nos 6º, 8º e 11º anos. Manuais de ciências descuram as dimensões psicológica e social da sexualidade",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 615,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0061938.json",
    "dct": "2002-02-05T09:49:00",
    "text": "Talvez por isso não seja de estranhar que, quando confrontados com perguntas do género: \"o que é a reprodução?\", os alunos frequentemente a identifiquem \"apenas com o acto sexual/e ou o nascimento\" e falem pouco de sentimentos. Veja-se o caso de um rapaz do 12º ano que, pomposamente, explicou que reprodução é um \"mecanismo de transmissão da vida elaborado por um homem e uma mulher na qual há formação de um novo ser\". Respostas deste género sucedem-se.Duas investigadoras, Maria Manuel Reis Fernandes e Maria Teresa Oliveira, debruçaram-se sobre os manuais escolares de ciências, que estão entre os mais vendidos, dos 6º, 8º e 11º anos. É nestes três anos de escolaridade que está previsto que os professores de ciências tenham de abordar os conteúdos relacionados com a reprodução humana.Uma das conclusões a que chegaram, depois de aplicarem questionários a pequenos grupos de alunos de uma escola dos arredores do Porto, tem a ver precisamente com o facto de no discurso dos miúdos \"raramente se reconhecerem outras dimensões da sexualidade, para além da biológica\". E isto sente-se desde as mais tenras idades. \"Reprodução é quando um homem faz sexo com uma mulher e ela tem um filho\", explicou um aluno do 7º ano, citado na síntese do estudo, divulgada na última publicação da Unidade de Investigação, Educação e Desenvolvimento, da Faculdade de Ciências e Tecnologia da Universidade Nova de Lisboa.Preocupante é ainda que os estudantes do 8º ano raramente cheguem sequer a estudar a reprodução humana. É que o assunto, por ser uma das últimas unidades do programa, acaba por juntar-se ao grupo dos que, por falta de tempo, não chegam a ser dados nas aulas ou são abordados de forma apressada e superficial. \nMas o que mais interessava às autoras era analisar a linguagem utilizada nos livros. Defendendo que a utilização de metáforas e analogias \"pode ser excepcionalmente valiosa na compreensão dos processos da reprodução humana\", e que através delas é mais fácil criar um ambiente mais aberto, capaz de permitir outras abordagens da educação sexual que não apenas a biológica, Maria Manuel Reis Fernandes e Maria Teresa Oliveira chegaram, no entanto, à conclusão de que nem sempre os efeitos das imagens utilizadas são os pretendidos.De facto \"alguns autores [de manuais] recorrem às metáforas e analogias com o objectivo de promover nos alunos a construção de valores, de respeito por si próprios e pelos outros, de responsabilidade, de afecto, etc.\" No entanto, \"encontram-se metáforas em manuais do 8º ano que se acredita serem depreciativas para alguns alunos, e até moralistas\". Um exemplo: num dos livros do 8º ano pode ler-se: \"Este é o momento mais lindo e belo da vida de um casal, desde que esse novo ser seja desejado pelos dois.\" Num outro, afirma-se que \"os filhos são o fruto de um desejo, maravilha da natureza\".Em qualquer uma destas frases utiliza-se uma linguagem metafórica que \"transmite claramente valores positivos\" sobre o nascimento de uma criança, escrevem as investigadoras. \"No entanto, supõe-se aqui que, para os alunos que sabem que não foram desejados pelos pais, ou pelo menos por um deles\", estas frases possam ser \"algo depreciativas\". Estes alunos provavelmente não vão identificar \"o seu nascimento com esse 'momento mais lindo e belo da vida' dos pais\", nem vão ver-se como \"um fruto de um desejo\".As autoras encontraram ainda casos em que a utilização de desenhos e de analogias, de esquemas e gráficos, pode acabar por confundir mais do que elucidar. Por tudo isto, aconselham cautela. \"Uma maior atenção\" deveria ser dada à utilização destes recursos, tendo em conta, nomeadamente, o seu rigor científico e adequabilidade à faixa etária a que se destinam.",
    "language": "portuguese"
}