{
    "id": 23672,
    "titulo": "Paramiloidose: a doença dos pés à cabeça",
    "tituloNoticia": "Paramiloidose: a doença dos pés à cabeça",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/05/19/sociedade/noticia/paramiloidose-a-doenca-dos-pes-a-cabeca-23672",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/17509?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "A paramiloidose, habitualmente, só se manifesta na idade adulta",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Toda a gente já ouviu falar na doença dos pezinhos, mas a paramiloidose continua fechada no reduto de uma família, à margem da sociedade. Também o Estado parece ter esquecido esta patologia que causa invalidez.",
    "shortUrl": "/n23672",
    "titulo_Mobile": null,
    "subtitulo": "Patologia vive do silêncio e do medo",
    "rubricTag": null,
    "rubrica": "Patologia vive do silêncio e do medo",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_23672",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/05/19/sociedade/noticia/paramiloidose-a-doenca-dos-pes-a-cabeca-23672",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "paramiloidose-a-doenca-dos-pes-a-cabeca-23672",
    "cleanTitle": "Paramiloidose: a doença dos pés à cabeça",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/05/19/sociedade/noticia/paramiloidose-a-doenca-dos-pes-a-cabeca-23672",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 213,
            "nome": "Teresa Lima",
            "descricao": "",
            "email": "tlima@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": null,
            "localizacao": null,
            "profissaoActual": null,
            "profissaoNaAltura": null,
            "slug": "teresa-lima",
            "imagem": null,
            "hasImage": false,
            "isExternal": true,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#97;&#109;&#105;&#108;&#116;",
            "contribuicao": null,
            "tipo": "EXTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 619,
            "nome": "Paramiloidose",
            "slug": "paramiloidose-doenca-dos-pezinhos",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tparamiloidose-doenca-dos-pezinhos",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 871,
            "nome": "Sociedade",
            "slug": "sociedade",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tsociedade",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 922,
            "nome": "Doença dos pezinhos",
            "slug": "doenca-dos-pezinhos",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tdoenca-dos-pezinhos",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "17509_doencaPezinhos.jpg",
            "legenda": "A paramiloidose, habitualmente, só se manifesta na idade adulta",
            "autor": "Mário Marques",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/17509?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "A paramiloidose, habitualmente, só se manifesta na idade adulta",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Patologia vive do silêncio e do medo. Paramiloidose: a doença dos pés à cabeça",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 885,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0023672.json",
    "dct": "2001-05-19T07:36:00",
    "text": "Atribuem-lhe muitas procedências. \"Coisa ruim\", mal do estômago, má circulação, problemas de fígado ou de rins. Para o povo ficou conhecida como doença dos pezinhos. Vive do silêncio e do medo. Ataca primeiro os pés, roubando-lhes a sensibilidade, propaga-se pelos rins, pelo coração, atrofia a visão, atinge um por um os membros do corpo humano e deixa o cérebro para o fim. Chega tarde, quando a vida está encaminhada e vira-a do avesso. Só sabe o que é quem a sente. Foi assim com António Barbosa. Já tinha visto o irmão a definhar com a doença, sabia que também lhe podia caber a mesma sorte, mas só se convenceu quando a vida começou a mudar radicalmente. Pesava cento e quatro quilos quando lhe foi diagnosticada a paramiloidose. No espaço de uma semana a balança apontava menos dez. Depois passou a não conseguir evitar o \"andar de astronauta\", o bêbado, como muitas vezes foi apontado na rua. António tinha assistido à história do irmão, que morreu, mas não ligava. Era activo, jogava futebol, tinha energia. \"Isso [a doença] não me dizia nada\". Em 1939, Corino de Andrade conseguiu identificar, pela primeira vez, a doença dos pezinhos. Mas foi preciso quase uma década de estudos para chegar a um conjunto mínimo de conclusões consistentes. Hoje, sabe-se que a polineuropatia familiar (a PAF, como também é conhecida) radica num erro genético hereditário, que se traduz na produção de uma substância, a amilóide, a qual provoca a degenerescência dos nervos. A doença começa por atacar os pés, passa para as mãos, alastra para a visão e restantes órgãos do corpo. No caso de Goretti Machado, vice-presidente da Associação Portuguesa de Paramiloidose, a percepção de que algo estava mal surgiu num dia de praia. O marido, que morreu com PAF, adormeceu ao sol e nem sequer sentiu o escaldão. Tinha pouco mais de trinta anos. No historial da família - é preciso não esquecer que estamos a falar de uma doença hereditária - havia uma vaga recordação do avô, que faleceu precocemente, aos trinta e dois anos, alegadamente de febre tifóide. Na memória de Goretti Machado ficou registada uma imagem. De um primo do marido numa cadeira de rodas, a padecer de \"um mal ruim\". Na verdade, a identificação da doença é um fenómeno recente, que tem que passar por um complexo jogo de obstáculos, esbarrando, demasiadas vezes, no próprio desconhecimento médico. José António também tem casos de paramiloidose na família. O pai morreu, dizia-se, de má circulação. Uma irmã acabou para a vida aos dez anos e um irmão morreu com PAF com 43 anos. Apesar disto, José António recusou-se sempre a saber a verdade. Chegou mesmo a fazer uma biópsia, mas não quis saber os resultados. Até que surgiram os problemas digestivos, que os médicos não relacionaram com a hipótese de PAF. Há quatro anos que encarou o problema de frente, inscrevendo-se numa lista de espera para transplante hepático. Conseguiu transplantar o fígado há dois anos, tendo melhorado substancialmente a qualidade de vida. Hoje tem 36 anos e duas filhas, de cinco e sete anos. \nO desconhecimento, por um lado, e o medo, por outro, são os maiores aliados da PAF. A paramiloidose, habitualmente, só se manifesta na idade adulta, quando a maior parte das pessoas está casada e com filhos, que, por sua vez, podem ser portadores, mas só se apercebem disso tarde de mais, quando também já têm descendência. O pai de António Barbosa era portador da PAF, mas a doença nunca se manifestou. Morreu aos 92 anos, deixando quatro filhos, todos com paramiloidose. Recuando mais atrás, também o seu avô morreu sem sintomas aparentes da doença de Corino Andrade, enquanto o bisavô, onde tudo poderá ter começado, se casou três vezes, espalhando o gene por muitas e diferentes gerações. Com dois filhos e 50 anos, este paramiloidótico convenceu os filhos a fazer exames (um é portador e outro não) e também tenta persuadir os sobrinhos, embora nem sempre tenha sido bem sucedido. Simplesmente preferem ignorar e só se sentirem os ameaçadores sintomas é que saberão verdadeiramente do que se trata. Goretti Machado, por seu lado, tem três filhas, nenhuma delas é portadora da doença, mas podiam bem ser. Deste modo, a única maneira de acabar com a PAF é não tendo filhos. O alerta para a necessidade absoluta de não produzir descendência tem sido uma das principais mensagens da associação de paramiloidose. A falta de percepção do que é a PAF também se alarga à classe médica. Em Braga, por exemplo, o segundo distrito com mais casos de paramiloidose (o primeiro é o Porto, devido ao fenómeno de Vila do Conde e da Póvoa de Varzim), não há um único médico (já houve mas está reformado) com esta especialidade nas unidades de saúde, embora o Hospital de S. Marcos, em Braga, tenha equipamentos capazes de prestar assistência a paramiloidóticos. Para terem acesso a uma consulta especializada, os doentes têm que se dirigir ao Porto. Por vezes, há mal-entendidos. António Barbosa conta que quando precisou de pedir a segunda reforma, um médico de Braga recusou-se, numa primeira abordagem, a dar-lhe um comprovativo de invalidez com o argumento de que a PAF só existia na Póvoa e em Vila do Conde. \"Só quem sente na pele é que sabe\", repete quem por lá tem passado.",
    "language": "portuguese"
}