{
    "id": 24467,
    "titulo": "Microsoft distinguiu 22 aplicações com 21 mil contos em prémios",
    "tituloNoticia": "Microsoft distinguiu 22 aplicações com 21 mil contos em prémios",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/05/24/portugal/noticia/microsoft-distinguiu-22-aplicacoes-com-21-mil-contos-em-premios-24467",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/18094?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "O Windows XP a lançar em 2002 vai integrar o corrector orto-sintáctico da empresa nacional Priberam",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "A quarta edição do concurso nacional de software organizado pela filial portuguesa da Microsoft distribuiu um total de 21 mil contos (104,2 mil euros) pelos 22 trabalhos aplicacionais distinguidos, entre 83 candidaturas participantes.",
    "shortUrl": "/n24467",
    "titulo_Mobile": null,
    "subtitulo": "Quarta edição do concurso nacional de software",
    "rubricTag": null,
    "rubrica": "Quarta edição do concurso nacional de software",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_24467",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/05/24/portugal/noticia/microsoft-distinguiu-22-aplicacoes-com-21-mil-contos-em-premios-24467",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "microsoft-distinguiu-22-aplicacoes-com-21-mil-contos-em-premios-24467",
    "cleanTitle": "Microsoft distinguiu 22 aplicações com 21 mil contos em prémios",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/05/24/portugal/noticia/microsoft-distinguiu-22-aplicacoes-com-21-mil-contos-em-premios-24467",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 687,
            "nome": "Microsoft",
            "slug": "microsoft",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tmicrosoft",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 889,
            "nome": "Aplicações",
            "slug": "aplicacoes",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/taplicacoes",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "18094_WindowsXP.jpg",
            "legenda": "O Windows XP a lançar em 2002 vai integrar o corrector orto-sintáctico da empresa nacional Priberam",
            "autor": "Jeff Christensen/ Reuters",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/18094?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "O Windows XP a lançar em 2002 vai integrar o corrector orto-sintáctico da empresa nacional Priberam",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Quarta edição do concurso nacional de software. Microsoft distinguiu 22 aplicações com 21 mil contos em prémios",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 714,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0024467.json",
    "dct": "2001-05-24T17:26:00",
    "text": "A iniciativa atribuiu 18 prémios e quatro menções honrosas distribuídos por seis categorias temáticas patrocinadas pelo Instituto das Comunicações de Portugal (ICP), Portugal Telecom (PT), jornal \"Expresso\", Instituto de Apoio às Pequenas e Médias Empresas e ao Investimento (IAPMEI), Telepac e Compaq.Os vencedores receberam valores em dinheiro que variam entre 2500 contos (12.470 euros) no caso do primeiro prémio, mil contos (4988 euros) para o segundo prémio e 500 mil escudos (2994 euros) para as Menções Honrosas. As empresas e personalidades distinguidas beneficiam ainda do apoio de divulgação dos trabalhos desenvolvido pela Microsoft e podem ser convidados a participar ao lado do gigante informático em certames internacionais.Rodrigo Costa, director-geral da Microsoft Portugal, destacou o corrector ortográfico Flip 3 da Priberam que vai ser integrado na versão portuguesa do Windows XP, a lançar no início do próximo ano.O responsável pelo desenvolvimento do Flip 3, Carlos Amaral, disse ao PUBLICO.PT que uma versão do corrector ortográfico e sintáctico em português do Brasil está neste momento a ser testada no jornal \"Folha de São Paulo\", existindo contactos para a comercialização do produto no mercado brasileiro. \n\"Simplificar o acesso à nossa tecnologia e incentivar a criação de software em Portugal é o objectivo do concurso\", disse Rodrigo Costa. Segundo o responsável máximo da Microsoft Portugal, esta é uma forma de distinguir as empresas e indivíduos que, no âmbito do desenvolvimento de software, se destacam pela capacidade de iniciativa e preocupação com a criação de produtos de qualidade.O administrador salienta também as novas oportunidades de negócio para as empresas de software oferecidas pelas novas redes móveis UMTS, computadores de mão, hardware automóvel e casas inteligentes e afirma que a Microsoft vai continuar a apostar na dinamização do sector. Simultaneamente, Rodrigo Costa queixa-se  de um mercado português \"muito fragmentado, onde proliferam as microempresas\" o que torna muito caro o esforço de marketing para contactar \"com tantos parceiros\".Os dados apresentados por Rodrigo Costa referenciam mais de cinco mil pequenas empresas de TI distribuídas pelo negócio de hardware (55 por cento), serviços (30 por cento) e software (15 por cento). A maioria das 50 maiores empresas presentes em Portugal são multinacionais que controlam 70 por cento do mercado informático.\nUm júri externo à Microsoft distinguiu este ano, na categoria de Ciência, as aplicações Flip, da Priberam Informática (1º prémio); Nauticnav 1.0, de Eduardo Gonçalves e Luís Cruz, e Shoe Cad 3D, da MIND - Software Multimédia e Industrial (2º prémio ex-aequo); e a APS - Automatic Problem Solver, de Maria Cândida Ferreira e José Rodrigues Dias (3º prémio).Na área da Educação foram premiadas a Diciopédia 2001 da Porto Editora (2º lugar); AEIOU Geometria, da Escola Superior de Tecnologia de Viseu e O Meu Baú dos Brinquedos, de Carla Vieira Faria e Pedro Ivo Faria (3º lugar ex-aequo).Nesta categoria, o júri não atribuíu o primeiro prémio, decidindo distinguir com duas menções honrosas a Proxy - Instrumento de Validação de Competências Informais dos Funcionários da área de Acção Educativa, da autoria de Maria Madalena David e João Carlos Sousa, e a BIBLIObase, um módulo de catalogação e pesquisa da Bibliosoft.Na área da Gestão foram distinguidas a PHC Advanced Gestão, da PHC - Serviços de tecnologia Industrial (1º prémio); a Control Q, da Ris2048 - Sistemas Informáticos e Comunicações, e Winmarx 2000, da PROFITUS (3º prémio ex-aequo).Com menções honrosas foram distinguidas as aplicações Legix 2000 - Bases de Dados Jurídicas, da Priberam Informática, e a PORBASE 5, da MIND.Os sítios premiados foram o legix.pt, da Priberam (1º prémio); o educare.pt, da Porto Editora (2º prémio); e o okteleseguro.pt, da Megamédia (3º prémio).O especial Escolas foi conferido à GIES - Gestão de Informação Escolar, de Manuel Antunes Ribeiro (1º prémio), enquanto à JIM - Jeux Informatiques de Mots, de João Pedro Pombinho, da Escola Secundária Gabriel Pereira, coube o 2º prémio.O especial Universidades distinguiu os trabalhos Trote3D, de Filipe Dias, do Departamento de Engenharia Mecânica da Universidade de Aveiro, e Grafos 2001, da Escola Superior de Gestão de Santarém (2º prémio ex-aequo).O trabalho do CITI (Centro de Investigação para Tecnologias Interactivas da Universidade Nova de Lisboa) foi distinguido pela aplicação Plataforma Multimédia de Formação, com uma menção honrosa.",
    "language": "portuguese"
}