{
    "id": 16514,
    "titulo": "Teatro à espera de uma política",
    "tituloNoticia": "Teatro à espera de uma política",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/03/27/culturaipsilon/noticia/teatro-a-espera-de-uma-politica-16514",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/12229?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Hoje, Dia Mundial de Teatro, as companhias dão espectáculos gratuitos",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "O actor Luís Miguel Cintra vai receber hoje, à noite, das mãos do ministro da Cultura, José Sasportes, o Prémio Almada de Teatro pela encenação de \"Cimbelino\" de Shakespeare. A cerimónia realiza-se no final da peça \"A Morte de Empédocles\", espectáculo cuja estreia a Cornucópia havia adiado devido à polémica decisão de Sasportes em anular os concursos do Instituto Português das Artes do Espectáculo (IPAE).",
    "shortUrl": "/n16514",
    "titulo_Mobile": null,
    "subtitulo": "Dia Mundial do Teatro",
    "rubricTag": null,
    "rubrica": "Dia Mundial do Teatro",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_16514",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/03/27/culturaipsilon/noticia/teatro-a-espera-de-uma-politica-16514",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "teatro-a-espera-de-uma-politica-16514",
    "cleanTitle": "Teatro à espera de uma política",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/03/27/culturaipsilon/noticia/teatro-a-espera-de-uma-politica-16514",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 455,
            "nome": "Joana Gorjão Henriques",
            "descricao": "Entrei para o PÚBLICO no final de 1999, para estagiar na Cultura, onde fiquei durante dez anos, cobrindo um pouco de tudo e muito de teatro. Em 2007 participei no lançamento do novo Ípsilon, onde estive como editora adjunta até 2009. A seguir fiz uma pausa de dois anos. Primeiro, ganhei a bolsa de um ano da Nieman Foundation for Journalism na Universidade de Harvard, EUA; depois, fui estudar Sociologia na London School of Economics, em Londres. Nesses dois anos foi quase como aprender tudo de novo. Agora integro a secção de Sociedade, escrevendo sobre temas ligados aos direitos humanos. Sou autora das séries Racismo em Português, sobre o racismo durante o sistema colonial, e Racismo à Portuguesa, retrato de desigualdades raciais em Portugal. Recebi o Prémio AMI - Jornalismo contra a Indiferença, o prémio de Jornalismo de imprensa escrita de Direitos Humanos e Integração, da Comissão Nacional da UNESCO por duas vezes, o prémio de imprensa escrita Comunicação \"Pela Diversidade Cultural\" do Alto Comissariado para as Migrações, também por duas vezes, o Prémio Gazeta de Imprensa, o prémio de jornalismo Corações com Coroa, nomeação para os prémios ibérico-latino Gabriel García Márquez  e a medalha de ouro de Direitos Humanos da Assembleia da República.",
            "email": "jgh@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": "/autor/joana-gorjao-henriques",
            "localizacao": null,
            "profissaoActual": "Jornalista",
            "profissaoNaAltura": null,
            "slug": "joana-gorjao-henriques",
            "imagem": null,
            "hasImage": false,
            "isExternal": false,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#104;&#103;&#106;",
            "contribuicao": null,
            "tipo": "INTERNO"
        },
        {
            "id": 770,
            "nome": "Rui Ferreira e Sousa",
            "descricao": "",
            "email": "rfs@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": null,
            "localizacao": null,
            "profissaoActual": "",
            "profissaoNaAltura": null,
            "slug": "rui-ferreira-e-sousa",
            "imagem": null,
            "hasImage": false,
            "isExternal": true,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#115;&#102;&#114;",
            "contribuicao": null,
            "tipo": "EXTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 867,
            "nome": "Cultura-Ípsilon",
            "slug": "culturaipsilon",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tculturaipsilon",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 913,
            "nome": "Teatro",
            "slug": "teatro",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tteatro",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 916,
            "nome": "Artes",
            "slug": "artes",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tartes",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "12229_X01.jpg",
            "legenda": "Hoje, Dia Mundial de Teatro, as companhias dão espectáculos gratuitos",
            "autor": "Público",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/12229?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Hoje, Dia Mundial de Teatro, as companhias dão espectáculos gratuitos",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Dia Mundial do Teatro. Teatro à espera de uma política",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 525,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0016514.json",
    "dct": "2001-03-27T07:10:00",
    "text": "Aguardam-se, por isso, as palavras do encenador, quando receber o galardão, após semanas de contestação ao ministro e que levou, ao Palácio da Ajuda, uma quantidade de grupos nunca antes vista.Hoje, Dia Mundial de Teatro, as companhias dão espectáculos gratuitos, mas muitas com o peso da instabilidade em cima. Perguntaram ontem, em conferência de imprensa, os Artistas Unidos: \"Como vai ser o futuro?\". A resposta não é fácil. O Teatro do Noroeste, de Viana do Castelo, vai por exemplo guardar um minuto de silêncio, antes de levantar o pano do Teatro Sá de Miranda, para o espectáculo \"Seaside Hotel\" de Marie Redonnet. Um minuto de silêncio para que se reflicta sobre a política do Governo para o sector.O conflito entre grupos e Ministério da Cultura nasceu após a atribuição, em Novembro passado, dos subsídios do IPAE e pelo polémico processo desencadeado por Sasportes. O ministro suspendeu, a 11 de Janeiro, os concursos de apoio à criação nas áreas da dança, teatro, música e projectos pluridisciplinares do IPAE alegando que estes estavam feridos de ilegalidade devido ao não cumprimento de uma formalidade, a audiência prévia dos candidatos. Um processo cuja condução e desfecho não agradou nem aos que começaram por contestar os resultados do concurso, nem aos que se insurgiram contra a decisão de Sasportes - mantiveram-se as decisões originais dos júris nas áreas da dança, música e projectos pluridisciplinares, e no teatro, cujas audiências foram analisadas pelo gabinete do ministro, fizeram-se apenas pequenas alterações com um aumento de 49 500 mil contos. O procedimento provocou interrogações quanto à sua legalidade por parte de juristas especializados em Direito Administrativo já que os processos não foram analisados pelo júri original - os elementos externos ao instituto anunciaram a cessação das suas funções uma semana depois da anulação dos concursos, defendendo que não existia qualquer irregularidade nos concursos.Também o pedido de demissão da directora do IPAE, Ana Marín, no dia em que o ministro anunciou o fim do processo - afirmando não ter condições para continuar a exercer o cargo uma vez que se tinha quebrado a confiança - foi um dos resquícios desta tempestade. Ana Marín seria substituída por Fernando Luís Sampaio e no dia da tomada de posse do novo director do IPAE, Sasportes comentaria este processo: \"Cumpriu-se a lei\". \nDurante a cerimónia, hoje, do Prémio Almada, Sasportes entrega também os Prémios Revelação Ribeiro da Fonte, ex-aequo a Armando Nascimento Rosa pela peça \"Lianor no País sem Pilhas\" e a João Pedro Vaz pelos seus trabalhos de interpretação em \"O Fantástico Francis Hardy, Curandeiro\" de Brien Friel, pelo grupo Assédio e a pela encenação de \"(A)tentados\" de Martin Crimp.Às 15h, o ministro assiste à peça \"O Pranto de Maria Parda\" no Teatro Cinearte, pela Barraca, tendo por protagonista a actriz Maria do Céu Guerra.Por sua vez, o \"Prémio Zita Duarte\", atribuído pela Câmara de Cascais, é entregue aos actores Flávia Gusmão e Marco D'Almeida- dois finalistas da Escola Profissional do Teatro Experimental de Cascais-, no final do espectáculo que o TEC tem em cena, a partir das 21h, no Teatro Mirita Casimiro, no Monte Estoril.",
    "language": "portuguese"
}