{
    "id": 50476,
    "titulo": "Estados-membros não respeitam transposição das leis comunitárias",
    "tituloNoticia": "Estados-membros não respeitam transposição das leis comunitárias",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/11/19/economia/noticia/estadosmembros-nao-respeitam-transposicao-das-leis-comunitarias-50476",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/35108?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Os cidadãos europeus estão longe de beneficiar de um verdadeiro mercado único ",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "A transposição das directivas comunitárias nos quinze Estados-membros tem sofrido algumas melhorias nos últimos meses, mas existem ainda muitas infracções, anunciou hoje a Comissão Europeia (CE).",
    "shortUrl": "/n50476",
    "titulo_Mobile": null,
    "subtitulo": "Criação do mercado único ainda longe de acontecer",
    "rubricTag": null,
    "rubrica": "Criação do mercado único ainda longe de acontecer",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_50476",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/11/19/economia/noticia/estadosmembros-nao-respeitam-transposicao-das-leis-comunitarias-50476",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "estadosmembros-nao-respeitam-transposicao-das-leis-comunitarias-50476",
    "cleanTitle": "Estados-membros não respeitam transposição das leis comunitárias",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/11/19/economia/noticia/estadosmembros-nao-respeitam-transposicao-das-leis-comunitarias-50476",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 866,
            "nome": "Economia",
            "slug": "economia",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/teconomia",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "35108_ParlamentoEuropeuHCastanho.jpg",
            "legenda": "Os cidadãos europeus estão longe de beneficiar de um verdadeiro mercado único ",
            "autor": "Hugo Castanho/PUBLICO.PT",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/35108?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Os cidadãos europeus estão longe de beneficiar de um verdadeiro mercado único ",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Criação do mercado único ainda longe de acontecer. Estados-membros não respeitam transposição das leis comunitárias",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 533,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0050476.json",
    "dct": "2001-11-19T13:49:00",
    "text": "França, Itália e Alemanha são os países que mais se têm atrasado na transposição para o direito interno de cada um dos Estados das regras definidas no seio do Parlamento Europeu e CE, sendo estes países responsáveis por 40 por cento das situações de violações do direito comunitário. Ainda assim, a percentagem média de directivas que ainda não foram implementadas em cada país desceu para dois por cento. Só que a CE detectou um total de 1500 violações do direito comunitário em vários países europeus. Os melhores exemplos recaem em cinco países: Finlândia, Dinamarca, Suécia, Holanda e Espanha. São estes países que mais respeitam as directivas comunitárias, tendo apenas um desfasamento para com o direito interno de menos de 1,5 por cento das regras comunitárias. França e Grécia são os piores exemplos comunitários, ao ponto de o comissário responsável pela implementação do mercado único, Frits Bolkestein, declarar que é \"uma desilusão o facto da França, Alemanha, Reino Unido, Áustria e Grécia não se esforçarem o suficiente para atingir no final do ano uma média de infracções aquém de 1,5 por cento do pacote legislativo sobre o mercado único\". O desfasamento entre os Estados-membros, em matéria de directivas, são motivo para \"minar a confiança dos cidadãos e dos empresários na criação de um mercado único\", sustenta Frits Bolkestein, que se mostra disposto a recorrer aos tribunais para fazer cumprir as leis comunitárias.  Um inquérito realizado em quatro mil empresas concluiu que as regras comunitárias e nacionais são demasiado \"complicadas e onerosas\", estimando-se que se poderia poupar à volta de \"50 mil milhões de euros (10 mil milhões de contos) com uma melhor legislação comunitária\", conclui a CE.O mesmo estudo conclui que apenas 63 por cento das medidas prioritárias tendentes à criação do mercado único serão aplicadas no final deste ano. Outras propostas, definidas no Conselho Europeu, em Lisboa, estão ainda muito atrasadas. São os exemplos da patente de origem europeia, a reforma das leis europeias sobre a liberalização e a concorrência entre os mercados públicos, a aplicação do imposto sobre valor acrescentado nos produtos digitais (Internet) e a liberalização dos mercados do gás e electricidade.No entanto, reconhece-se progressos na criação de um mercado único dos serviços financeiros em 2005, designadamente em matéria de \"lavagem\" de dinheiro, nos fundos de investimento, moeda electrónica, marketing de serviços financeiros à distância e nos pagamentos entre países.O inquérito agora apresentado é o primeiro estudo sobre a aplicação das regras comunitárias nos Quinze tendentes à criação do mercado europeu verdadeiramente sem fronteiras, tomando em conta 20 variáveis, entre elas, preços entre os países-membros, comércio intra-europeu, preços dos serviços públicos, consumo de energia e a poluição.A criação de um só mercado dos actuais quinze que existem na União Europeia é o objectivo final da política comunitária, que pretende apresentar a Europa, em 2010, como o núcleo económico mais dinâmico do mundo.O projecto europeu do século XXI é dar a cada um dos seus cidadãos mais opções de escolha de serviços e produtos de qualidade, maior facilidade de viajar, trabalhar e estudar em qualquer Estado-membro.Mas, só se poderá atingir esse objectivo último se as directivas se aplicarem efectivamente em cada um dos países.",
    "language": "portuguese"
}