{
    "id": 39584,
    "titulo": "Balanço actualizado do ataque terrorista aos EUA",
    "tituloNoticia": "Balanço actualizado do ataque terrorista aos EUA",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/09/12/mundo/noticia/balanco-actualizado-do-ataque-terrorista-aos-eua-39584",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/28422?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Fala-se de 1400 pessoas mortas em Nova Iorque",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Terça-feira, 11 de Setembro<BR><BR>Dois aviões colidiram contra as torres do World Trade Center, em Nova Iorque, e um terceiro contra o edifício do Pentágono, em Washington, naquele que constituiu o maior ataque terrorista da história dos EUA. Alguns dos principais edifícios da Administração norte-americana foram também alvo de atentados e vários outros evacuados.",
    "shortUrl": "/n39584",
    "titulo_Mobile": null,
    "subtitulo": "Dia negro na história do país",
    "rubricTag": null,
    "rubrica": "Dia negro na história do país",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_39584",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/09/12/mundo/noticia/balanco-actualizado-do-ataque-terrorista-aos-eua-39584",
    "prioridade": 1,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "balanco-actualizado-do-ataque-terrorista-aos-eua-39584",
    "cleanTitle": "Balanço actualizado do ataque terrorista aos EUA",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/09/12/mundo/noticia/balanco-actualizado-do-ataque-terrorista-aos-eua-39584",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 862,
            "nome": "Mundo",
            "slug": "mundo",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tmundo",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "Ataque",
            "legenda": "Fala-se de 1400 pessoas mortas em Nova Iorque",
            "autor": "DR",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/28422?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Fala-se de 1400 pessoas mortas em Nova Iorque",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Dia negro na história do país. Balanço actualizado do ataque terrorista aos EUA",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 1772,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0039584.json",
    "dct": "2001-09-12T12:31:00",
    "text": "Até ao momento não se conhece o número de vítimas, que se estima em milhares. Apenas foi avançado como certo o número de 264 mortos, que corresponde à soma dos 81 passageiros e 11 tripulantes do voo 11 da American Airlines; dos 58 passageiros e de 6 tripulantes do segundo avião (voo 77 da American Airlines); de 56 passageiros e 7 tripulantes do terceiro avião (voo 175 da United Airlines) e de 38 passageiros e 7 tripulantes do quarto avião (voo 93 da United Airlines).\nNova Iorque, World Trade Center: Um Boeing 767 da American Airlines colide, às 08h48, hora de Nova Iorque (13h48 de Lisboa) contra a torre Norte do World Trade Center (WTC), um complexo de edifícios de escritórios na Baixa de Manhattan, naquilo que parece ser um terrível acidente. Quinze minutos depois, um segundo aparelho, um Boeing 767 da United Airlines, choca contra a outra torre, no lado Sul, tornando evidente que se trata de atentados premeditados. Às 10h00 locais (15h00 em Lisboa), esta torre não resiste aos estragos provocados pelo embate do avião e pelas explosões que se seguiram e acaba por ruir. Meia-hora depois, a torre Norte também cede, ruindo parcialmente.A companhia American Airlines, citada pela CNN, anuncia que perdeu dois aviões em \"trágicos acidentes\". O voo 11 que fazia a ligação entre Boston e Los Angeles, um Boeing 767 com 81 passageiros e onze tripulantes a bordo, e o voo 77, um Boeing 757 que ligava Washington a Los Angeles, com 58 passageiros e seis membros da tripulação. Até ao momento, não foi confirmado o local onde se despenharam. Porém, segundo o \"Wshington Post\", o voo 11 foi o primeiro aparelho a colidir com uma das torres do World Trade Center.Por seu lado, a United Airlines anuncia desconhecer o paradeiro de um dos seus Boeing 767, o voo 175 - partilhado com a Air New Zealand sob o código NZ 9051 - que fazia a ligação entre Boston e Los Angeles. Horas mais tarde é confirmado que esse aparelho se despenhou. De acordo com o \"Washington Post\", o voo 175 foi o segundo aparelho a embater numa das torres do World Trade Center. A bordo seguiam 56 passageiros e sete tripulantes.Cerca de 40 minutos após a primeira colisão contra o WTC, começam a chegar aos hospitais nova-iorquinos os primeiros feridos. A meio da tarde (hora de Lisboa), a Sky News avança uma estimativa, não confirmada, de 25 mil mortos em Manhattan, que será mais tarde corrigida para dez mil.Mais de dez mil elementos de equipas de socorro são enviados de imediato para o local e toda a baixa de Manhattan é evacuada. Ainda em Nova Iorque, as autoridades fecham pontes e tunéis de acesso à cidade. O edifício das Nações Unidas é também evacuado e a Bolsa de Nova Iorque não chega a abrir.\nWashington, Pentágono: Perto das 09h45 locais (14h45 em Lisboa), um Boeing 757 da American Airlines, voo 77, despenha-se sobre o edifício do Pentágono, sede do Departamento de Defesa norte-americano, com 58 passageiros e seis tripulantes a bordo, segundo adianta o \"Washington Post\". Mais tarde, parte do edifício acaba por abater devido aos estragos provocados pelas explosões que se seguiram. É noticiado pela Sky News que o Departamento de Estado foi atingido pela explosão de um carro armadilhado, mas esta informação será mais tarde desmentida.\nWashington, Casa Branca: É ordenada a evacuação da Casa Branca, quando é detectado fumo na zona sul do edifício. Além da residência presidencial, o Pentágono, Capitólio, Departamento de Estado, a sede da CIA e, mais geralmente, todos os edifícios governamentais de Washington são igualmente evacuados.\nJohnstown, Pensilvânia: Um Boeing 757 da United Airlines despenha-se a cerca de 130 quilómetros a sudeste da cidade de Pittsburgh, na Pensilvânia, perto da localidade de Johnstown. O voo 93 desta companhia - partilhado com a Air Canada sob o código AC 4085 - , onde seguiam 38 passageiros e sete tripulantes, fazia a ligação entre Newark (New Jersey, perto de Nova Iorque) e São Francisco, mas ainda não se sabe se a queda do aparelho está relacionada com os ataques ao World Trade Center e ao Pentágono. Uma notícia do diário espanhol \"El Mundo\" refere que este avião teria sido abatido pela própria Força Aérea americana depois de ter sido desviado, presumivelmente por se dirigir a outro ataque suicida. \nCamp David, Maryland: O mesmo jornal espanhol adianta ainda que um quinto avião sequestrado terá igualmente sido abatido pelos militares americanos quando sobrevoava Camp David, a residência de Verão do Presidente Bush. Mas esta informação não foi retomada por nenhum outro órgão de comunicação nem foi objecto até ao momento de qualquer confirmação oficial.É possível que este avião seja um aparelho que foi avistado quando se dirigia em direcção a Washington, que chegou a encontrar-se a dois minutos de distância da capital federal e que foi referido pelas agências noticiosas até uma dada altura, para depois desaparecer dos relatos sem que o desfecho do episódio tenha sido esclarecido por fontes oficiais.\nFiladélfia e Chicago: Todos os edifícios importantes de Filadélfia são evacuados. Em Chicago, o mesmo acontece com a Sears Tower, o edifício mais alto dos Estados Unidos, bem como com a Câmara de Comércio e a Bolsa de Comércio, que suspendem as suas actividades.\nVoos: Todos os voos nacionais dos Estados Unidos foram cancelados e todos voos internacionais foram desviados para o Canadá. \nVítimas: Hospital de Nova Iorque começa a falar em «centenas, talvez milhares» de vítimas. George W. Bush admitirá também, mais tarde, que poderão estar milhares de pessoas debaixo dos escombros, algumas delas ainda com vida.\nBin Laden: Suspeita-se do envolvimento do terrorista Osama bin Laden, considerado o inimigo público número um dos Estados Unidos. Semanas antes, bin Laden tinha avisado os EUA que estava a preparar, juntamente com os seus seguidores, um ataque sem precedentes aos interesses dos Estados Unidos.\nResposta: América permanece «unida» e «determinada» face ao terrorismo. Numa segunda comunicação ao país, George W. Bush, afirma: \"O nosso país é forte e todos estamos mobilizados para combater estes actos\", que não afectarão \"a base da nossa nação nem a nossa determinação\".\nPortugueses: Representações diplomáticas de Portugal não têm notícia de vítimas portuguesas. Mais tarde, o Ministério dos Negócios Estrangeiros confirma que não existem vítimas portuguesas.\nExplosões em Cabul: Registam-se explosões no perímetro da cidade de Cabul, capital do Afeganistão, semelhantes ao impacto de mísseis. Veio, afinal, a revelar-se que os ataques não foram da perpetrados pelos EUA mas antes pela oposição armada afegã.\nRepúdio internacional: Os Estados de todo o mundo condenaram os atentados terroristas. Mesmo nações consideradas inimigas dos EUA, como a Líbia, Irão e Cuba, reprovaram os ataques. Apenas o Iraque levantou uma voz dissonante.\nQuarta-feira, 12 de Setembro\nTerrorista: Osama bin Laden nega qualquer envolvimento nos atentados.\nPentágono: Fala-se em 800 mortos no Departamento de Defesa norte-americano. Entretanto, há relatos de que nos escombros do World Trade Center alguns sobreviventes estão a tentar contactar com o exterior através de telemóveis. Pouco antes das cinco da manhã locais duas pessoas são resgatadas com vida dos escombros do World Trade Center.\nSuspeitos: Polícia de Massachusetts pensa ter identificado cinco suspeitos árabes que podem ter sido os autores de um dos desvios de aviões realizados a partir do Logan International Airport de Boston.\nBalanço provisório de mortos: Fala-se de 1400 pessoas mortas em Nova Iorque e de número igual de vítimas que deram entrada nos hospitais. Há ainda o registo de 300 bombeiros e 85 polícias dados como desaparecidos que estarão, ao que tudo indica, mortos.\nApoio militar: NATO garante que vai prestar apoio militar e de serviços secretos para ajudar os Estados Unidos a capturarem os responsáveis pelos atentados terroristas perpetrados contra as duas cidades norte-americanas.\n\"Acto de guerra\": Presidente norte-americano, George W. Bush, classifica os ataques não como “um acto de terror, mas um acto de guerra”. Na sua comunicação, o Presidente apela às nações “de paz” do mundo a unirem-se aos Estados Unidos  na batalha contra um inimigo diferente de qualquer outro conhecido.\nResgate no Pentágono: Oitenta corpos foram resgatados dos escombros do Pentágono, segundo fontes governamentais. Estas acrescentam não haver esperanças de encontrar sobreviventes. O fogo no edifício, desencadeado pela queda do avião, obrigou à evacuação dos trabalhadores. \nSuspeitos identificados: As autoridades já identificaram todos os suspeitos da autoria material do ataque terrorista aos EUA. Em cada avião seguiam entre três a cinco sequestradores, egípcios e sauditas, segundo a ABC News. Dois deles estavam na “watch list” dos Serviços de Emigração e Naturalização.\nCombate ao terrorismo: O secretário norte-americano da Defesa, Colin Powell, afirmou em conferência de imprensa que os Estados Unidos estão a desenvolver esforços para a criação de uma plataforma internacional de combate ao terrorismo. Por seu lado, a NATO considera, pela primeira vez na História, a aplicação do artigo 5º, informou George Robertson, secretário-geral. Este estabelece que quando um membro da Aliança Atlântica é atacado pode ser accionada uma resposta colectiva da organização.\nResgate no World Trade Center: O balanço provisório dos atentados contra as duas torres, realizado na tarde de quarta-feira, dá conta de 55 mortos e quatro sobreviventes que foram resgatados dos escombros. Cerca de 260 bombeiros e 85 polícias estão dados como mortos.\nDesmoronamentos: O edifício One Liberty Plaza e o que restava da torre Sul do World Trade Center desmoronam-se na noite de quarta-feira. O incidente provocou ferimentos em três bombeiros que estavam nas imediações.\nQuinta-feira, 13 de Setembro\nResgate no World Trade Center: Um novo balanço provisório divulgado pelo \"mayor\" de Nova Iorque, Rudolph Giuliani, diz que as equipas de salvamento já recuperaram 85 corpos. Cinco pessoas com vida foram recuperadas dos escobros dos edifícios.\nNova Iorque: Autoridades portuárias estimam em 20 mil o número de mortos causado pelo atentado ao World Trade Center. Dez mil pessoas estariam no centro comercial na base de um dos edifícios e outras dez mil no interior das torres no momento do atentado, diz a Sky News.\nReino Unido: O ministro dos Negócios Estrangeiros, Jack Straw, anuncia que um balanço provisório de vítimas britânicas dos atentados terroristas aos Estados Unidos \"aproxima-se dos cem mortos\".\nNATO: Os Estados Unidos mobilizaram o apoio dos aliados para combater o terrorismo islâmico. Pela primeira vez em 52 anos de história, a NATO invocou o seu Artigo 5, que declara que o ataque a qualquer um dos estados membros é um ataque a todos, implicando um apoio imediato aos EUA nas suas manobras de retaliação.\nSuspeitos: O FBI tem uma lista de cerca de 50 pessoas que poderão estar implicadas na preparação e execução dos atentados, avançaram esta madrugada a CNN e o diário \"Los Angeles Times\", citando fontes próximas do processo.",
    "language": "portuguese"
}