{
    "id": 62038,
    "titulo": "Versão portuguesa da «Operação Triunfo» em Setembro na RTP",
    "tituloNoticia": "Versão portuguesa da «Operação Triunfo» em Setembro na RTP",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2002/02/06/portugal/noticia/versao-portuguesa-da-operacao-triunfo-em-setembro-na-rtp-62038",
    "multimediaPrincipal": null,
    "multimediaPrincipalLegenda": null,
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Operação Triunfo, um concurso de TV semelhante ao Chuva de Estrelas, é a grande aposta da RTP deste ano, a transmitir a partir de Setembro. O programa, cuja versão espanhola estreia domingo na RTP1, será a mais cara produção da estação pública em 2002, o mesmo ano em que a TVI vai produzir um concurso em tudo parecido: o Academia de Estrelas.",
    "shortUrl": "/n62038",
    "titulo_Mobile": null,
    "subtitulo": "«Reality Show»",
    "rubricTag": null,
    "rubrica": "«Reality Show»",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": null,
    "palavraChave": null,
    "itemId": "NOTICIA_62038",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2002/02/06/portugal/noticia/versao-portuguesa-da-operacao-triunfo-em-setembro-na-rtp-62038",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "versao-portuguesa-da-operacao-triunfo-em-setembro-na-rtp-62038",
    "cleanTitle": "Versão portuguesa da «Operação Triunfo» em Setembro na RTP",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2002/02/06/portugal/noticia/versao-portuguesa-da-operacao-triunfo-em-setembro-na-rtp-62038",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 572,
            "nome": "Elisabete Vilar",
            "descricao": "",
            "email": "evilar@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": null,
            "localizacao": null,
            "profissaoActual": null,
            "profissaoNaAltura": null,
            "slug": "elisabete-vilar",
            "imagem": null,
            "hasImage": false,
            "isExternal": false,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#114;&#97;&#108;&#105;&#118;&#101;",
            "contribuicao": null,
            "tipo": "EXTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [],
    "imagens": [],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "«Reality Show». Versão portuguesa da «Operação Triunfo» em Setembro na RTP",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 415,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0062038.json",
    "dct": "2002-02-06T07:38:00",
    "text": "Embora considerando haver aqui um \"pecado de plágio\" por parte da TVI, Emídio Rangel, director-geral da RTP, não adianta, contudo, críticas à concorrência, deixando aos telespectadores o ónus de apreciar ambos os trabalhos e premiar, com audiências, o melhor. \nRangel limita-se a sublinhar a espectacularidade que o programa atingiu em Espanha - a emissão de anteontem obteve uma quota de mercado de 59,8 por cento, traduzida em mais de 10 milhões de telespectadores - e o facto de estar \"inteiramente voltado para uma área mais facilmente aceite pela generalidade do públicos\", que é a música, ao passo que a TVI irá repartir o seu Academia de Estrelas entre a representação, a música e a dança. \nMas há ainda uma questão mais delicada nesta competição. Operação Triunfo, em exibição na TVE, é um concurso para cantores que, ao longo de quatro meses, irão frequentar uma academia musical, onde vivem e aprendem a colocar a voz, a estar em palco, a cantar em diversos estilos, a saber posar, etc. O vencedor será o representante do país no Festival da Eurovisão. É um formato original da Gestmusic, que está a produzi-lo em Espanha e irá fazê-lo em Portugal. \nAcademia de Estrelas, que inclui outras áreas artísticas, é produzido pela Endemol. Noutros países, a semelhança de formatos tem desencadeado processos e críticas mútuas. Mas em Portugal não se perspectiva que o mesmo aconteça. É que a Gestmusic é, de certo modo, o braço espanhol da produtora holandesa, que detém uma participação na primeira. E não apenas as duas empresas trabalham em parceria como existe mesmo um \"acordo\" sobre o formato em causa. Ou seja, a Endemol está comprometida a não incluir certos detalhes do Operação Triunfo no Academia de Estrelas, como, por exemplo, a própria academia que, no caso do segundo, deve ser transformada em algo diferente (aulas com um professor, por exemplo). \nA peculiaridade do caso é que as duas produtoras associadas vêem-se agora em \"confronto\" pela circunstância de produzirem, no mesmo país, um programa muito idêntico para dois canais concorrentes. \nPara já, a estação pública vai exibir a versão espanhola de Operação Triunfo, apresentada todavia pelo português Afonso Tudela, até para espicaçar o apetite dos telespectadores e potenciais concorrentes. A versão portuguesa constituirá o programa mais caro de entre os que a RTP vai produzir este ano, embora a estação não adiante valores. Mas, sublinha Emídio Rangel, \"está dentro do orçamento\" - que \"não é sequer grande no contexto do que vão gastar as outras televisões\".",
    "language": "portuguese"
}