{
    "id": 21901,
    "titulo": "\"Se mais ninguém apresentar lista fá-lo-ei\", diz Manuel Alegre",
    "tituloNoticia": "\"Se mais ninguém apresentar lista fá-lo-ei\", diz Manuel Alegre",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/05/07/politica/noticia/se-mais-ninguem-apresentar-lista-faloei-diz-manuel-alegre-21901",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/16195?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "\"Um dos meus sonhos é a construção de uma esquerda plural e é por isso que eu lutarei\", diz",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Manuel Alegre desafia António Guterres e garante que se candidatará se mais ninguém o fizer no próximo congresso.",
    "shortUrl": "/n21901",
    "titulo_Mobile": null,
    "subtitulo": "Entrevista ao PÚBLICO",
    "rubricTag": null,
    "rubrica": "Entrevista ao PÚBLICO",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_21901",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/05/07/politica/noticia/se-mais-ninguem-apresentar-lista-faloei-diz-manuel-alegre-21901",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "se-mais-ninguem-apresentar-lista-faloei-diz-manuel-alegre-21901",
    "cleanTitle": "\"Se mais ninguém apresentar lista fá-lo-ei\", diz Manuel Alegre",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/05/07/politica/noticia/se-mais-ninguem-apresentar-lista-faloei-diz-manuel-alegre-21901",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 330,
            "nome": "São José Almeida",
            "descricao": "Estagiária da fundação do PÚBLICO, integro a secção de Política. Desde 1990 acompanho a vida política com a preocupação de uma visão cultural da política. A minha prova de fogo foi o acompanhamento da dissidência do PCP de 1990 a 1994. Seguiu-se a transformação do CDS em PP. Fui repórter parlamentar entre 1995 e 2005. Editei a secção de Nacional de\r\n2005 a 2007. Sou redactora principal desde 2007. Recebi alguns prémios de jornalismo, como o “Pela diversidade. Contra a discriminação” da Comissão Europeia, em 2009. Dos prémios, destaco o primeiro dos dois que recebi da ILGA, em 2006,atribuído por ter introduzido a defesa dos direitos de identidade de gays, lésbicas, transexuais, transgéneros e intersexuais na agenda do jornalismo político português. Desde 2005 que assino a crónica A Semana Política.",
            "email": "sao.jose.almeida@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": "/autor/sao-jose-almeida",
            "localizacao": null,
            "profissaoActual": "Redactora principal",
            "profissaoNaAltura": null,
            "slug": "sao-jose-almeida",
            "imagem": {
                "w": null,
                "h": null,
                "largura": 225,
                "altura": 225,
                "nome": "Sao_Jose_Almeida.jpg",
                "legenda": null,
                "autor": null,
                "tipo": "JPG",
                "url": "https://imagens.publico.pt/imagens.aspx/1405579?tp=UH&db=IMAGENS&type=JPG",
                "is_vertical": false,
                "tags": null,
                "translations": null
            },
            "hasImage": true,
            "isExternal": false,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#97;&#100;&#105;&#101;&#109;&#108;&#97;&#46;&#101;&#115;&#111;&#106;&#46;&#111;&#97;&#115;",
            "contribuicao": null,
            "tipo": "INTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 432,
            "nome": "António Guterres",
            "slug": "antonio-guterres",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tantonio-guterres",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 870,
            "nome": "Política",
            "slug": "politica",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tpolitica",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "16195_P06.jpg",
            "legenda": "\"Um dos meus sonhos é a construção de uma esquerda plural e é por isso que eu lutarei\", diz",
            "autor": "Público",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/16195?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "\"Um dos meus sonhos é a construção de uma esquerda plural e é por isso que eu lutarei\", diz",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Entrevista ao PÚBLICO. \"Se mais ninguém apresentar lista fá-lo-ei\", diz Manuel Alegre",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 912,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0021901.json",
    "dct": "2001-05-07T07:00:00",
    "text": "PÚBLICO - Por que razão não aceitou integrar a comissão nacional do PS? \nManuel Alegre - Não teria lógica não ter ido ao Congresso e depois ficar nas listas da comissão nacional. \nP. - Como lê os discursos de António Guterres? R. - No segundo discurso falou para o país, no primeiro discurso voltou ao sótão. \nP. - Que PS sai deste Congresso? R. - Eu ponho o problema de outra maneira: que PS é que já lá entrou? E a minha dúvida sobre isso é uma das razões que me levou a não estar presente, porque eu temi que se passassem lá algumas cenas como, de facto, ocorreram. Não houve nenhuma clarificação política, houve um ajuste de contas com algumas pessoas, mas não houve debate de ideias. E, sobretudo, penso que este congresso em comparação com outros é muito pobre de ideias, muito pobre de orientação. Eu, neste momento, não sei o que é ideologicamente e o que é politicamente o PS, por isso não sei responder a essa pergunta. \nP. - O que mais impressionou neste congresso? R. - Primeiro, que se tenha feito um congresso contra inimigos que não existem. Diabolizou-se uma pessoa, o Manuel Maria Carrilho, e canonizou-se o secretário-geral. Nem uma coisa nem outra estão de acordo com a tradição política e cultural do PS. A responsabilidade é do núcleo fundamentalista do PS, mas é também dos próprios delegados. Este partido pouco ou nada tem a ver com o PS para onde eu entrei, onde havia rebeldia, inconformismo, onde as pessoas eram capazes de lutar sem medo pelas suas convicções. Eu temo é que muita daquela gente, muitos dos militantes que entraram não tenham essa vivência, nem tenham essa memória, que não lhes foi transmitida. \nP. - Como vê o seu futuro no PS? R. - Interessa-me é o futuro do PS. É preciso refazer o PS como um partido socialista, como um partido de esquerda, como um partido em que o culto dos valores, dos princípios e da liberdade se sobreponham de maneira lógica ao culto do poder. \nP. - Revê-se ainda no PS? R. - Eu sou do PS. Eu ajudei a fazer o PS. Deixei um pouco da minha vida no PS. Isso está fora de causa. O meu futuro no PS é lutar pelo PS de que falei. Eu ouvi hoje que o meu camarada Guterres disse, falando de mim, que tinha muita pena que eu não ficasse, mas que não cedia a pressões. Ora, eu não fiz nenhuma pressão sobre ele. Se alguém faz pressões, não sou eu. Se se trata de mostrar que é capaz de ser duro e de tomar decisões, que o faça contra as dificuldades, os inimigos e as pressões que estão fora. \nP. - Como vê as declarações de Jorge Coelho de que os críticos tenham coragem de assumir-se e como vê que o facto de ele sair deste congresso sagrado número dois do PS? R. - Sabe, eu acho que num partido nunca há número dois, o destino do número dois normalmente é complicado. Quanto à expressão críticos, ela não me agrada por que engloba gente com posições muito diferentes. O direito à crítica é um direito que faz parte da própria consciência democrática, não há democracia sem o exercício da crítica. Isso aprende-se com todos os mestres, a começar por António Sérgio. Acho que todos os socialistas devem ser críticos. O acriticismo não é democrático nem socialista e o unanimismo também não. Criticar é preciso. A própria expressão críticos e essa própria afirmação tem implicações que têm de ser discutidas, porque parece que o direito à crítica passa a ser um delito, quando o direito à critica é a própria vida de um partido democrático. \nP. - Sentiu-se interpelado por esta afirmação de Jorge Coelho? R. - Sinto-me interpelado é pela minha própria consciência. Para exercer o direito à crítica não é preciso ser candidato a coisa nenhuma. Sempre exerci o direito à crítica contra o fascismo, contra o gonçalvismo, sem ser candidato a coisa nenhuma, a não ser à cadeia e ao exílio. O direito à crítica faz parte da minha maneira de ser, de qualquer democrata e de qualquer socialista. Agora o que eu lhe digo é que vai haver outros congressos. No próximo congresso eu estarei lá. E se me desafiam para uma luta eu nunca fugi a um combate. \nP. - Acha que este congresso foi uma ruptura com a história do partido? P. - Tem vindo a haver uma ruptura progressiva com a história e com a cultura política do partido. Temo que sim. Mas isso não foi só neste congresso, tem sido feito lentamente. E eu penso que é preciso reagir contra isso, porque não há futuro do PS sem fidelidade à sua história e às suas raízes. P. - Tenciona organizar-se com outros camaradas seus para preparar um próximo congresso? R. - Se continuarem a ser impostas condições de que, para as pessoas discutirem ideias e apresentarem moções, seja necessário apresentar listas ou candidatar-se, se mais ninguém apresentar lista ou candidatar-se, eu, se tiver saúde, fá-lo-ei. Mas antes do próximo congresso eu estarei com o partido nas suas batalhas. E quero afirmar que estou de alma e coração com o meu camarada João Soares e com o PS e com a esquerda no combate pela vitória na câmara de Lisboa. Um dos meus sonhos é a construção de uma esquerda plural e é por isso que eu lutarei.",
    "language": "portuguese"
}