{
    "id": 58742,
    "titulo": "Transmontanos lançam megacampanha para transformação do IP4 em auto-estrada",
    "tituloNoticia": "Transmontanos lançam megacampanha para transformação do IP4 em auto-estrada",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2002/01/15/sociedade/noticia/transmontanos-lancam-megacampanha-para-transformacao-do-ip4-em-autoestrada-58742",
    "multimediaPrincipal": null,
    "multimediaPrincipalLegenda": null,
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "O Itinerário Principal nº 4 (IP4) registou, desde a conclusão do percurso entre Amarante e Bragança, em 1997, mais de 500 acidentes com vítimas, dos quais resultaram cerca de 120 mortos, 150 feridos graves e 900 feridos ligeiros. Para muitos transmontanos, este triste cenário só será alterado com a transformação desta via em auto-estrada.",
    "shortUrl": "/n58742",
    "titulo_Mobile": null,
    "subtitulo": "Via perigosa",
    "rubricTag": null,
    "rubrica": "Via perigosa",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": null,
    "palavraChave": null,
    "itemId": "NOTICIA_58742",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2002/01/15/sociedade/noticia/transmontanos-lancam-megacampanha-para-transformacao-do-ip4-em-autoestrada-58742",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "transmontanos-lancam-megacampanha-para-transformacao-do-ip4-em-autoestrada-58742",
    "cleanTitle": "Transmontanos lançam megacampanha para transformação do IP4 em auto-estrada",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2002/01/15/sociedade/noticia/transmontanos-lancam-megacampanha-para-transformacao-do-ip4-em-autoestrada-58742",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 871,
            "nome": "Sociedade",
            "slug": "sociedade",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tsociedade",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Via perigosa. Transmontanos lançam megacampanha para transformação do IP4 em auto-estrada",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 525,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0058742.json",
    "dct": "2002-01-15T07:28:00",
    "text": "Esta é, aliás, uma velha reivindicação da região de Trás-os-Montes e Alto Douro e é por isso que hoje, cansada de esperar por uma decisão governamental sobre a matéria, a Associação de Utilizadores do IP4 (AUIP4) vai lançar uma mega-iniciativa que visa tornar irreversível o velho desígnio. Trata-se da petição \"A4 Amarante-Vila Real-Bragança\", um documento a ser subscrito em toda a região transmontana até às proximas eleições legislativas. Nele se apresentam as razões que justificam o \"urgente\" desencadeamento do processo de construção da auto-estrada entre Amarante e Bragança. A petição é lançada hoje numa conferência de imprensa a realizar em simultâneo nas cidades de Bragança e de Vila Real, que contará com a presença dos governadores civis e dos presidentes de câmara dos dois distritos. \nOs objectivos da AUIP4 são ambiciosos: nos próximos dois meses, espera reunir mais de \"50 mil assinaturas\". \"Vamos enviar a petição para tudo quanto é instituição em Trás-os-Montes: partidos, escolas, centros de saúde, hospitais, etc.\", explica Luís Bastos, líder da associação. O abaixo-assinado será depois entregue ao próximo primeiro-ministro. A ideia do grupo de utilizadores do IP4 é confrontar o líder do futuro Governo com a velha reivindicação transmontana logo que este tome posse. E, com a entrega de uma extensa lista de assinaturas, a associação de utilizadores espera que o próximo líder governamental se sinta \"obrigado\" a incluir a duplicação do IP4 entre as suas primeiras decisões políticas. \n \nCuriosamente, desde que assumiu a pasta do Equipamento Social, Ferro Rodrigues, o mais que provável candidato do PS a primeiro-ministro, não se pronunciou publicamente sobre a duplicação do IP4, prevista no Plano Rodoviário Nacional. Mas, durante o consulado do actual Governo, esta via, que nasceu como a principal ligação do Norte de Portugal à Europa, foi sendo objecto de uma crescente desvalorização, em detrimento do IP5 e da futura saída por Chaves (através da Auto-estrada nº 7, entre Guimarães e Vila Pouca de Aguiar, com ligação a Chaves através do IP3). \nContra este \"esquecimento\" do IP4 pronunciou-se já Durão Barroso, candidato do PSD a primeiro-ministro. Em Março de 2001, numa espécie de vistoria ao IP4, a convite da própria associação de utilizadores desta via, o líder do PSD defendeu a transformação deste itinerário em auto-estrada. \nDe resto, a duplicação do IP4 só depende da vontade do Governo, porque, quanto ao volume de tráfego, tem toda a justificação. A média diária de veículos ronda os 15 mil e com números de grandeza inferior o Governo decidiu construir uma auto-estrada até Valença e lançar a duplicação do IP5 entre Vilar de Formoso e Aveiro. \nPara Luís Bastos, além da \"trágica\" estatística do IP4 em relação a acidentes - que se aproxima à registada no IP5 -, existe outro argumento que torna a duplicação do IP4 \"obrigatória\": o facto de esta via ser a única ligação rodoviária a Espanha que ainda não tem sequer em projecto a sua duplicação ou substituição em traçado duplo. Recorde-se que, em 2001, a Câmara de Vila Real entregou a um gabinete de projectos privado a realização do estudo de viabilidade técnico-económica da duplicação do IP4 entre Amarante e Vila Real.",
    "language": "portuguese"
}