{
    "id": 28030,
    "titulo": "Presidente interino da Alta Autoridade demite-se",
    "tituloNoticia": "Presidente interino da Alta Autoridade demite-se",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/06/19/portugal/noticia/presidente-interino-da-alta-autoridade-demitese-28030",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/20682?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "A demissão de Artur Portela é o sinal mais evidente do mal-estar interno, acentuado pela crise dos «reality shows»",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "O presidente em exercício da Alta Autoridade para a Comunicação Social (AACS), Artur Portela, apresentou ontem a sua demissão por \"motivos pessoais\". O abandono, que \"não foi propriamente uma surpresa\", segundo várias fontes, é o sinal mais evidente do mal-estar e dos \"problemas internos\" que se acentuaram com a crise dos \"reality shows\" e as críticas públicas à actuação do organismo.",
    "shortUrl": "/n28030",
    "titulo_Mobile": null,
    "subtitulo": "Divergências internas agudizam-se",
    "rubricTag": null,
    "rubrica": "Divergências internas agudizam-se",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_28030",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/06/19/portugal/noticia/presidente-interino-da-alta-autoridade-demitese-28030",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "presidente-interino-da-alta-autoridade-demitese-28030",
    "cleanTitle": "Presidente interino da Alta Autoridade demite-se",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/06/19/portugal/noticia/presidente-interino-da-alta-autoridade-demitese-28030",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 157,
            "nome": "Maria Lopes",
            "descricao": "Entrei para o PÚBLICO, vinda da universidade, quando se vivia a excitação das vésperas da primeira Exposição Mundial em Portugal. Calcorreei a Expo-98 de fio a pavio, de caderno, caneta e, por vezes, de Polaroid na mão. Esses poucos meses ensinaram-me a conjugar o verbo tão português “desenrascar-se”.\r\nNestes mais de 20 anos, passei depois pelas secções Local, Media (por duas vezes) e Economia. Estive no lançamento do suplemento Digital – que apesar do nome existiu apenas em papel – e pertenci à equipa do irreverente projecto Sexta, o jornal gratuito que o PÚBLICO partilhou com A Bola, em 2007 e 2008. Em simultâneo, durante dez anos, escrevi também para o Motores (da Fugas), vivendo os automóveis sob uma perspectiva menos técnica e mais prazenteira. Desde 2009 que integro a secção de Política e tento manter debaixo de olho o panorama dos media. \r\n\r\n",
            "email": "maria.lopes@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": "/autor/maria-lopes",
            "localizacao": null,
            "profissaoActual": "Jornalista",
            "profissaoNaAltura": null,
            "slug": "maria-lopes",
            "imagem": {
                "w": null,
                "h": null,
                "largura": null,
                "altura": null,
                "nome": "Maria_C_Lopes.jpg",
                "legenda": null,
                "autor": null,
                "tipo": "JPG",
                "url": "https://imagens.publico.pt/imagens.aspx/737865?tp=UH&db=IMAGENS&type=JPG",
                "is_vertical": false,
                "tags": null,
                "translations": null
            },
            "hasImage": true,
            "isExternal": false,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#115;&#101;&#112;&#111;&#108;&#46;&#97;&#105;&#114;&#97;&#109;",
            "contribuicao": null,
            "tipo": "INTERNO"
        },
        {
            "id": 491,
            "nome": "João Manuel Rocha",
            "descricao": "Escrevo preferencialmente sobre assuntos africanos. Comecei a trabalhar em 1984. Tinha acabado o segundo ano do curso de Comunicação Social, na Universidade Nova de Lisboa, e soube que a agência Anop estava a aceitar estagiários para o Verão. Fui. E nunca mais deixei de escrever notícias, quando possível reportagens. O curso estava a meio e ficou em segundo plano. Tinha pressa de ser jornalista. Trabalhei nas áreas de desporto, informação geral e política nacional. Com a extinção da Anop, transitei, em 1986, para a Lusa. Em 1989, integrei a equipa fundadora do PÚBLICO. Trabalhei nas secções Local, Sociedade, Media, de que fui editor, e Economia. Depois mudei para o Mundo. Mais tarde do que o previsto concluí o curso. E continuei a estudar. Que é o que os jornalistas também fazem todos os dias.",
            "email": "jmrocha@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": null,
            "localizacao": null,
            "profissaoActual": "Jornalista",
            "profissaoNaAltura": null,
            "slug": "joao-manuel-rocha",
            "imagem": null,
            "hasImage": false,
            "isExternal": false,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#97;&#104;&#99;&#111;&#114;&#109;&#106;",
            "contribuicao": null,
            "tipo": "EXTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "20682_artur_portela.jpg",
            "legenda": "A demissão de Artur Portela é o sinal mais evidente do mal-estar interno, acentuado pela crise dos «reality shows»",
            "autor": "Público",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/20682?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "A demissão de Artur Portela é o sinal mais evidente do mal-estar interno, acentuado pela crise dos «reality shows»",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Divergências internas agudizam-se. Presidente interino da Alta Autoridade demite-se",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 524,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0028030.json",
    "dct": "2001-06-19T07:16:00",
    "text": "A demissão, confirmada pelo porta-voz da AACS, Carlos Veiga Pereira, foi apresentada ontem à tarde, na véspera da primeira reunião da comissão criada, por iniciativa da Alta Autoridade, para discutir um possível acordo de auto-regulação de conteúdos entre televisões. O substituto na presidência em exercício será - a partir de amanhã e até à eleição dos novos presidente ou vice-presidente - o jurista Sebastião Lima Rego. \"Trata-se de uma ocupação precária do cargo\", confirmou este ao PÚBLICO. Artur Portela, que continua a integrar o organismo, tem conduzido a AACS no conturbado período em que os \"reality shows\" colocaram ao organismo os maiores desafios da sua existência de cerca de dez anos - o antigo presidente, Gonçalves Pereira, deixou o cargo em Abril e o seu substituto designado, Sousa Diniz, renunciou antes de tomar posse, devendo o Conselho Superior de Magistratura eleger em Julho um novo juiz. \"Tenho perfeita consciência de que, neste momento, haveria que manter a coesão, convergência e solidariedade, mas isto não tem apenas um sentido\", declarou ao PÚBLICO Artur Portela, deixando perceber a existência de divergências internas. \"As diferenças de opinião são interessantes e dialécticas, mas a partir da distância muito abissal de critérios, torna-se complicado\", acrescentou. Recusando identificar quem personifica que tendência no seio da AACS, Artur Portela, escritor e jornalista, distingue apenas \"uma concepção mais técnico-jurídica e uma mais cultural-reflexiva\" e fala de diferenças de \"personalidades\", \"formação\" e \"cultura\". As divergências, reconhece, tornaram-se mais evidentes face aos problemas colocados pelos \"reality-shows\". De facto, recentemente, e em mais do que uma ocasião, a AACS apareceu a falar a duas vozes: a de Artur Portela e a de Sebastião Lima Rego. \"[Havia mesmo] grande cepticismo relativamente a conseguir-se aquilo que se conseguiu\", disse Artur Portela, referindo-se ao processo que começou com o encontro entre os \"patrões\" das televisões realizado há duas semanas. A preparação da reunião que hoje dá seguimento a esse encontro deixou ainda mais claras as divergências no seio da AACS. Um dos sinais do desentendimento foi a mudança na composição do grupo que esta manhã se reúne com as televisões. Primeiro foi decidido que Veiga Pereira, Sebastião Lima Rego e Fátima Resende seriam os representantes do organismo, mas o primeiro não aceitou integrar o grupo, por discordar da composição da delegação e das posições a assumir face aos operadores. José Garibaldi acabou por ser indicado no seu lugar. \nAntes mesmo de ter um presidente efectivo, a AACS poderá eleger um novo vice-presidente escolhido entre os actuais membros. O cargo ficou vago, há meses, com a saída de Rui Assis Ferreira para a RTP, tendo o órgão concordado em proceder à eleição do substituto apenas quando estivesse em funções o novo presidente efectivo. O arrastar da situação e os problemas surgidos, estarão na razão da mudança de entendimento que ganhou corpo nos últimos dias. A decisão de eleger um vice deve ser formalizada numa reunião da AACS marcada para amanhã, ocorrendo a eleição a 4 de Julho. Até ao momento, perfila-se uma única candidatura, defendida, pelo menos, por Fátima Resende, do PSD: a de José Garibaldi, militante do PCP, eleito para a AACS na lista PS.",
    "language": "portuguese"
}