{
    "id": 62715,
    "titulo": "Carla Bolito no \"desfile\" dos jovens actores em Berlim",
    "tituloNoticia": "Carla Bolito no \"desfile\" dos jovens actores em Berlim",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2002/02/11/culturaipsilon/noticia/carla-bolito-no-desfile-dos-jovens-actores-em-berlim-62715",
    "multimediaPrincipal": null,
    "multimediaPrincipalLegenda": null,
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "A actriz Carla Bolito - intérprete de \"O Gotejar da Lua\", de Fernando Vendrell, filme que é hoje exibido extra-concurso em Berlim, na secção Panorama, e que tem estreia nas salas nacionais já agendada para a próxima sexta-feira - foi a presença portuguesa na edição deste ano de \"Shooting Stars\", uma espécie de desfile de jovens actores europeus no festival alemão, este ano apadrinhado pelo realizador húngaro Istvan Szabo.",
    "shortUrl": "/n62715",
    "titulo_Mobile": null,
    "subtitulo": "Festival de Cinema",
    "rubricTag": null,
    "rubrica": "Festival de Cinema",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": null,
    "palavraChave": null,
    "itemId": "NOTICIA_62715",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2002/02/11/culturaipsilon/noticia/carla-bolito-no-desfile-dos-jovens-actores-em-berlim-62715",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "carla-bolito-no-desfile-dos-jovens-actores-em-berlim-62715",
    "cleanTitle": "Carla Bolito no \"desfile\" dos jovens actores em Berlim",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2002/02/11/culturaipsilon/noticia/carla-bolito-no-desfile-dos-jovens-actores-em-berlim-62715",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 867,
            "nome": "Cultura-Ípsilon",
            "slug": "culturaipsilon",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tculturaipsilon",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Festival de Cinema. Carla Bolito no \"desfile\" dos jovens actores em Berlim",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 417,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0062715.json",
    "dct": "2002-02-11T08:47:00",
    "text": "Foi ontem que a jovem actriz portuguesa ocupou o seu lugar na \"passerelle\" berlinense. No final, em declarações à agência Lusa, Carlo Bolito notou que \"só o futuro dirá se esta escolha será importante\" para a sua carreira. \"Mas está a ser bastante agradável, a organização é impecável e fazem-nos, de facto, sentir uma 'shooting star'\", constatou a intérprete, que na capital alemã está a ter oportunidade de fazer contactos com vários agentes e directores de \"casting\".\nO programa da iniciativa \"Shooting Stars\" incluía também a entrega, ontem à noite, no Berlinale-Palast, pelo director do Festival de Berlim, Dieter Kosslick, de um prémio a cada um dos jovens actores presentes.\n\"Temos de ter em conta, no entanto, que, tal como disse Istvan Szabo na nossa apresentação, apesar de as chamadas 'estrelas' serem normalmente bons actores, há outros que são melhores do que eles e nunca chegam a atingir esse estatuto\", disse ainda Carla Bolito. E comparando a sua situação com a dos colegas de outros países - excepção feita à Grécia e à Irlanda, com uma indústria cinematográfica também pouco desenvolvida -, Carla Bolito considera que o facto de ser portuguesa lhe dificulta o caminho para o estrelato internacional. \"Os outros países produzem muitos filmes, os filmes viajam mais e a língua pode ser também um entrave para nós. Por isso, às vezes sinto-me desfavorecida por ser portuguesa, mas não me envergonho por isso, pelo contrário\", afirmou.\nCarla Bolito considerou ainda positivo que as televisões em Portugal produzam os seus próprios filmes, mas criticou o facto de depois fazerem pouca ou nenhuma promoção dos mesmos, e de os exibirem em momentos inacessíveis ao grande público. \"Para se conquistar um público fiel, tem de se fazer promoção dos filmes, dos realizadores e dos actores, o que normalmente não é o caso. A RTP, por exemplo, devia ter um papel muito mais activo neste domínio, e deixar de passar os filmes que ela própria financia a horas tardias\", criticou a actriz.\nEm Portugal, Carla Bolito tem já uma carreira significativa no teatro (trabalhou com O Bando e os Artistas Unidos e está actualmente a encenar um segundo projecto de sua autoria, \"Transfer\", no Centro Cultural de Belém) e no cinema. Nesta arte, foi revelada no primeiro filme de Joaquim Sapinho, \"Corte de Cabelo\", e, para além do filme de Vendrell, participa também, ainda que com uma presença discreta, no elenco do novo trabalho de Teresa Villaverde, \"Água e Sal\", igualmente com estreia comercial marcada para o próximo dia 15.",
    "language": "portuguese"
}