{
    "id": 67400,
    "titulo": "Luanda anuncia a morte de Savimbi",
    "tituloNoticia": "Luanda anuncia a morte de Savimbi",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2002/02/22/mundo/noticia/luanda-anuncia-a-morte-de-savimbi-67400",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/43396?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Savimbi foi detectado na província de Moxico, onde o Exército intensificou as suas ofensivas",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "O Estado-Maior general das Forças Armadas angolanas anunciou hoje a morte do líder da UNITA durante “uma acção militar contra as forças terroristas savimbistas”, realizada cerca das 15h00 locais, na província do Moxico. A notícia foi confirmada pelo Governo angolano que deu a conhecer “à opinião pública nacional e internacional” a morte de Jonas Malheiro Savimbi, que “até aqui liderava os grupos armados responsáveis pela destruição de infra-estruturas e pela morte de civis inocentes em todo o país”.",
    "shortUrl": "/n67400",
    "titulo_Mobile": null,
    "subtitulo": "UNITA não confirma nem desmente",
    "rubricTag": null,
    "rubrica": "UNITA não confirma nem desmente",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_67400",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2002/02/22/mundo/noticia/luanda-anuncia-a-morte-de-savimbi-67400",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "luanda-anuncia-a-morte-de-savimbi-67400",
    "cleanTitle": "Luanda anuncia a morte de Savimbi",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2002/02/22/mundo/noticia/luanda-anuncia-a-morte-de-savimbi-67400",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 469,
            "nome": "Joana Amado",
            "descricao": "Entrei para o PÚBLICO três anos depois da sua fundação, vinda de um curso de Comunicação da Universidade Nova de Lisboa. Foi no PÚBLICO que tive o privilégio de aprender a escrever para transmitir aos outros conhecimento, informação e emoções. Contar histórias com cores, cheiros, sabores e ritmos, denunciar os horrores da guerra, da miséria e da injustiça, partilhar prazeres e descobertas, desvendando todos os dias um pouco mais do mundo. Fui dos campos de refugiados kosovares na Albânia aos vibrantes países da Nova Europa, da Florida que deu a vitória a Bush à Las Vegas do póquer e dos imitadores do Elvis, da reeleição de Tony Blair à Chueca gay, em Madrid. Hoje comando uma equipa de jornalistas a quem peço isso mesmo todos os dias: dêem-me mais mundo, a mim e a todos os que lêem o PÚBLICO.",
            "email": "jamado@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": null,
            "localizacao": null,
            "profissaoActual": "",
            "profissaoNaAltura": null,
            "slug": "joana-amado",
            "imagem": {
                "w": null,
                "h": null,
                "largura": null,
                "altura": null,
                "nome": "Joana_Amado.jpg",
                "legenda": null,
                "autor": null,
                "tipo": "JPG",
                "url": "https://imagens.publico.pt/imagens.aspx/737811?tp=UH&db=IMAGENS&type=JPG",
                "is_vertical": false,
                "tags": null,
                "translations": null
            },
            "hasImage": true,
            "isExternal": false,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#111;&#100;&#97;&#109;&#97;&#106;",
            "contribuicao": null,
            "tipo": "EXTERNO"
        },
        {
            "id": 122,
            "nome": "Margarida Santos Lopes",
            "descricao": "Há duas datas que marcam a minha vida profissional: 1979, início de carreira na agência ANOP e da revolução islâmica no Irão; e 1989, quando integrei os quadros fundadores do PÚBLICO e o ayatollah Khomeini morreu. Neste ano, felizmente para mim e infelizmente para os iraquianos, Saddam Hussein também invadiu o Kuwait, permitindo-me reportar sobre um Médio Oriente até então ignorado, mas a que eu dedicara uma década de estudo, até deixar a Lusa. Em 1993, com uma série de artigos sobre os Acordos de Oslo entre Israel e a OLP, ganhei o Prémio Norberto Lopes, da Casa da Imprensa. Hoje, após nove anos como editora da secção Internacional deste jornal e dois como editora da revista Pública, sou redactora principal e autora de dois dicionários do islão e uma biografia de Yasser Arafat.",
            "email": "margarida.santos.lopes@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": null,
            "localizacao": null,
            "profissaoActual": "Redactora principal",
            "profissaoNaAltura": null,
            "slug": "margarida-santos-lopes",
            "imagem": {
                "w": null,
                "h": null,
                "largura": null,
                "altura": null,
                "nome": "Margarida_S_Lopes.jpg",
                "legenda": null,
                "autor": null,
                "tipo": "JPG",
                "url": "https://imagens.publico.pt/imagens.aspx/737864?tp=UH&db=IMAGENS&type=JPG",
                "is_vertical": false,
                "tags": null,
                "translations": null
            },
            "hasImage": true,
            "isExternal": false,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#115;&#101;&#112;&#111;&#108;&#46;&#115;&#111;&#116;&#110;&#97;&#115;&#46;&#97;&#100;&#105;&#114;&#97;&#103;&#114;&#97;&#109;",
            "contribuicao": null,
            "tipo": "EXTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 417,
            "nome": "Governo",
            "slug": "governo",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tgoverno",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 862,
            "nome": "Mundo",
            "slug": "mundo",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tmundo",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 910,
            "nome": "Internacional",
            "slug": "internacional",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tinternacional",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "43396_savimbiUltimaHora.jpg",
            "legenda": "Savimbi foi detectado na província de Moxico, onde o Exército intensificou as suas ofensivas",
            "autor": "Mário Cameira/PÚBLICO.PT",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/43396?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Savimbi foi detectado na província de Moxico, onde o Exército intensificou as suas ofensivas",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "UNITA não confirma nem desmente. Luanda anuncia a morte de Savimbi",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 707,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0067400.json",
    "dct": "2002-02-22T23:43:00",
    "text": "Foi esta a confirmação possível — e única — que foi sendo repetida ao longo das primeiras horas da noite, sem que ninguém mais se tenha arriscado a enterrar definitivamente o líder do Galo Negro. Prometida pelo porta-voz da Presidência angolana a divulgação da prova definitiva ainda não chegou: “É claro que vamos mostrar o corpo de Savimbi para ser fotografado”.\nO Governo português, através do porta-voz do ministério dos Negócios Estrangeiros, Jaime Leitão, comentou: “Devemos aguardar pela confirmação dos factos.” Porque já “houve outros alertas deste tipo” no passado que se revelaram falsos. A diplomacia de Lisboa só reagirá oficialmente “quando for certa a veracidade” da morte de Savimbi, acrescentou.\nEm Luanda, o embaixador português, Fernando Neves, salientou que a \"troika\" de observadores (Portugal, Rússia e EUA) não foi oficialmente informada. No entanto, se for confirmada,  a morte do chefe da UNITA \"vem alterar os dados para o desenvolvimento do processo de paz\".\nEm Washington, o Departamento de Estado norte-americano falou em “em 90 por cento de hipóteses” de ser verdadeira a informação do desaparecimento do líder do Galo Negro, considerando que “seria estúpido” da parte das autoridades angolanas mentirem sobre esta questão.\nAssim que o porta-voz do chefe de Estado angolano fez o anúncio oficial do óbito do principal inimigo de José Eduardo dos Santos, um responsável da UNITA em Lisboa, que insistiu no anonimato, pediu prudência. \"Não nos vamos pronunciar sobre isso. Vamos aguardar. Ainda ontem contactámos a direcção [do Galo Negro] e estava tudo bem.  O MPLA [partido no poder] tem sido hábil em 'matar' e 'enterrar' o presidente Savimbi desde há cinco ou seis anos\".\nEm Genebra, o representante da UNITA na Suíça, João Vahekeny, também se mostrou cauteloso e céptico numa conversa telefónica com o PÚBLICO: \"Não posso confirmar nem desmentir nada. As sanções [da ONU] não têm facilitado os contactos com os líderes militares. O Governo angolano tem de primeiro de mostrar o corpo [de Savimbi], a sua guarda pessoal e o lugar onde terá sido morto\".\n\"É estanho que desde as três horas da tarde ainda não tenha mostrado qualquer prova e que seja um simples comunicado do Estado-Maior, e não o próprio chefe do Estado-Maior e até o Presidente da República, a anunciar a suposta morte de Savimbi\". Por enquanto, para a UNITA, as notícias emitidas de Luanda \"não passam de rumores\".\nO representante da UNITA adiantou que José Eduardo dos Santos, que domingo e segunda-feira faz uma escala técnica em Lisboa a caminho dos Estados Unidos, \"precisava  de mostrar ao Presidente [George W.] Bush que tinha encontrado uma solução para o conflito, porque não queria ceder às pressões [de Washington] para um diálogo político com Savimbi.\"\nNas ruas de Luanda, a Polícia Nacional deu conta de “tiros de alegria” em diversos pontos da cidade. Em declarações à Lusa, o superintendente Francisco Pestana apelou à calma e anunciou um reforço do patrulhamento na capital angolana para “evitar excessos de euforia, protagonizados por militares e civis, com utilização de armas de fogo”.\nNo seu comunicado, o Governo de Angola também pediu calma a toda a população e lançou um apelo “a todos aqueles que, voluntária ou involuntariamente, se tinham associado a essas práticas terroristas para que reconsiderem a sua opção e se reintegrem a partir de agora na vida normal do país, contribuindo assim para a consolidação do processo de democratização e reconciliação nacional”.\nNum claro apelo à rendição, o Executivo angolano acrescenta que, “em tempo oportuno, e consoante os sinais que receber da parte daqueles que ainda se encontram de armas na mão, o Governo irá emitir um comunicado contendo um programa detalhado para a cessação definitiva de todas as hostilidades em Angola”.\n\"Reparem na subtileza do documento [do Estado-Maior]\", comentou para o PÚBLICO Vahekeny, uma destacada figura da direcção política da UNITA. \"Pedem a rendição e com isso procuram desmobilizar as frentes de combate e provocar o choque psicológico dos que estão dentro e fora de Angola.\"\nDepois de ter perdido os seu redutos no Planalto Central angolano, a partir de 1998, Jonas Savimbi, 67 anos, refugiara-se noutras localidades do país. Tinha sido recentemente detectado na província de Moxico, onde o Exército intensificou as suas ofensivas nas últimas semanas.",
    "language": "portuguese"
}