{
    "id": 63847,
    "titulo": "The Gift: a próxima paragem é o Coliseu",
    "tituloNoticia": "The Gift: a próxima paragem é o Coliseu",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2002/02/15/culturaipsilon/noticia/the-gift-a-proxima-paragem-e-o-coliseu-63847",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/42657?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "The Gift terminam digressão em Lisboa",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Não se pode falar em estreia, até porque os The Gift já pisaram o palco do Coliseu dos Recreios em ocasiões anteriores. Todavia, este não deixa de ser um acontecimento especial na carreira do grupo de Alcobaça, que volta a assenhorear-se da sala às Portas de Santo Antão para um espectáculo que culmina a digressão de várias dezenas de datas que se seguiu à edição do seu terceiro álbum de originais, \"Film\".",
    "shortUrl": "/n63847",
    "titulo_Mobile": null,
    "subtitulo": "Concerto hoje à noite em Lisboa",
    "rubricTag": null,
    "rubrica": "Concerto hoje à noite em Lisboa",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_63847",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2002/02/15/culturaipsilon/noticia/the-gift-a-proxima-paragem-e-o-coliseu-63847",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "the-gift-a-proxima-paragem-e-o-coliseu-63847",
    "cleanTitle": "The Gift: a próxima paragem é o Coliseu",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2002/02/15/culturaipsilon/noticia/the-gift-a-proxima-paragem-e-o-coliseu-63847",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 668,
            "nome": "Miguel Francisco Cadete",
            "descricao": "null",
            "email": "@",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": null,
            "localizacao": null,
            "profissaoActual": null,
            "profissaoNaAltura": null,
            "slug": "miguel-francisco-cadete",
            "imagem": null,
            "hasImage": false,
            "isExternal": true,
            "encodedEmail": "&#64;",
            "contribuicao": null,
            "tipo": "EXTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 867,
            "nome": "Cultura-Ípsilon",
            "slug": "culturaipsilon",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tculturaipsilon",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "imagem",
            "legenda": "The Gift terminam digressão em Lisboa",
            "autor": "DR",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/42657?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "The Gift terminam digressão em Lisboa",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Concerto hoje à noite em Lisboa. The Gift: a próxima paragem é o Coliseu",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 744,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0063847.json",
    "dct": "2002-02-15T16:31:00",
    "text": "Para Nuno Gonçalves, teclista, compositor e produtor dos The Gift, a ocasião reveste-se obviamente de um carácter especial: \"este espectáculo tem um conceito mais apurado, pois está a ser preparado com um grande rigor a nível do vídeo, da iluminação, do cenário, da atitude da Sónia em palco, dos músicos que estão connosco... Portanto este concerto funciona, para nós, quase como um 'best of' do que foi esta digressão e dos concertos que antecederam a nossa chegada ao Coliseu. Nessa noite iremos revisitar o nosso último disco mas iremos também fazer incursões por algumas músicas antigas através de remisturas ou de novos arranjos, a ponto de se poder dizer que este concerto irá mostrar em que forma é que actualmente os Gift se encontram. É que, como músicos, os Gift já chegaram a uma idade maior.\"\n\"Film\", o terceiro álbum dos Gift, apesar de não repetir o desempenho comercial do seu antecessor, apresta-se a conquistar o galardão de ouro, depois de 18 mil cópias vendidas. O acontecimento é motivo de sobra para comemoração e, tal como os The Gift já nos habituaram ao longo dos tempos, isso quer dizer que as condições reunidas para este evento têm de ser especiais: \"este espectáculo vai repetir aquilo que temos vindo a fazer na estrada, ou seja, demonstra vários cuidados no que respeita ao vídeo, ao som e à iluminação, mas tem mais qualquer coisa a nível técnico. As projecções de vídeo irão ser feitas a partir de vários pontos e os músicos irão ser ainda mais do que o núcleo duro contituído por nove instrumentistas que nos acompanhou nesta digressão. Iremos ter no palco duas trompas, uma cítara, duas guitarras clássicas, um sexteto de cordas... No total iremos ter cerca de vinte músicos, apesar de não estarem todos em palco ao mesmo tempo. A ideia de que os Gift se vão apresentar no Coliseu com uma orquestra não é válida, apesar de existirem temas que exigem outro tipo de sonoridade e que, portanto, levam à presença de mais instrumentos. Este irá ser, certamente, um espectáculo de celebração, ainda para mais num ano que foi difícil para a a indústria discográfica portuguesa, mas que correu bem aos Gift.\"\nO pretexto mais próximo para este concerto numa das salas mais prestigiadas da capital é o álbum 'Film', apesar do seu alinhamento remeter igualmente para os álbuns anteriores da banda e ainda para três temas inéditos que irão ser estreados no Coliseu dos Recreios. \"Esses três temas irão ser interpretados exclusivamente pelos quatro elementos da banda pois têm uma sonoridade que, muito provavelmente, aponta um novo caminho, muito mais simples, para os Gift\", diz Nuno Gonçalves ao falar das novas canções ainda sem título. Além desses temas, os Gift chegam ao Coliseu com a notícia da edição de um EP com seis ou sete temas, a acontecer nas próximas semanas, e que irá funcionar como disco bónus para quem quiser comprar o álbum. O EP irá incluir novas versões de \"Question of Time\" e \"The difference between us\", remisturas de \"Nowadays\" e \"My Lovely Mirror\", uma versão ao vivo de \"Fabric\" e, se tudo correr bem, um ou outro registado no concerto do próximo dia 15, no Coliseu dos Recreios de Lisboa. O disco incluirá ainda uma faixa interactiva que compreende os dois últimos video-clips dos The Gift.\nO espectáculo do Coliseu acontece depois dos Gift terem estado presentes na última edição do MIDEM, o mercado da indústria fonográfica que decorre anualmente em Cannes, e antes de fazerem as malas para acturem no South By Southwest, outro certame regular, desta vez dedicado aos espectáculos, a acontecer em Austin, no Texas. Trata-se da possibilidade do grupo de Alcobaça enveredar por uma carreira internacional, que passa, obrigatoriamente pela distribuição dos seus discos em outros territórios e por uma agenda de concertos que compreenda datas no estrangeiro. O objectivo internacional não é escondido, antes pelo contrário, por Nuno Gonçalves: \"ainda não há grandes novidades nesse sentido, mas vários A & R de editoras estrangeiras irão estar no Coliseu, pois essa é uma meta a que vamos tentar chegar o mais rapidamente possível. O destino dos Gift passa obrigatoriamente pela edição dos seus discos lá fora, pois esse é um dos nossos cavalos de batalha. Não desprezando o nosso país, é injusto para um grupo como os Gift chegar a aVila Real de Santo António e não conseguir avançar para a frente. Depois do Coliseu, esse é mesmo o nosso objectivo número um\".",
    "language": "portuguese"
}