{
    "id": 58862,
    "titulo": "Pais e professores exigem lei do financiamento das escolas públicas",
    "tituloNoticia": "Pais e professores exigem lei do financiamento das escolas públicas",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2002/01/15/portugal/noticia/pais-e-professores-exigem-lei-do-financiamento-das-escolas-publicas-58862",
    "multimediaPrincipal": null,
    "multimediaPrincipalLegenda": null,
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Uma lei do financiamento dos estabelecimentos de ensino público, do pré-escolar ao secundário, foi hoje exigida por pais e professores, para que os orçamentos de cada escola estejam de acordo com regras claras e universais.",
    "shortUrl": "/n58862",
    "titulo_Mobile": null,
    "subtitulo": "Para que orçamentos estejam de acordo com regras universais",
    "rubricTag": null,
    "rubrica": "Para que orçamentos estejam de acordo com regras universais",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": null,
    "palavraChave": null,
    "itemId": "NOTICIA_58862",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2002/01/15/portugal/noticia/pais-e-professores-exigem-lei-do-financiamento-das-escolas-publicas-58862",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "pais-e-professores-exigem-lei-do-financiamento-das-escolas-publicas-58862",
    "cleanTitle": "Pais e professores exigem lei do financiamento das escolas públicas",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2002/01/15/portugal/noticia/pais-e-professores-exigem-lei-do-financiamento-das-escolas-publicas-58862",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 567,
            "nome": "Financiamento",
            "slug": "financiamento",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tfinanciamento",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 623,
            "nome": "Professores",
            "slug": "professores",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tprofessores",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Para que orçamentos estejam de acordo com regras universais. Pais e professores exigem lei do financiamento das escolas públicas",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 637,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0058862.json",
    "dct": "2002-01-15T18:24:00",
    "text": "Esta é uma das reivindicações que faz parte de um manifesto em que a Confederação Nacional de Associações de Pais (Confap) e a Federação Nacional de Professores (Fenprof) exigem medidas urgentes para a melhoria da qualidade do 1º ciclo do ensino básico - antiga escola primária.No documento, que contém um apelo à sociedade civil para que participe nessa mudança, as duas organizações avançam oito medidas que consideram fundamentais para que as escolas do 1º ciclo tenham melhores condições de funcionamento.O manifesto, assinado hoje em Lisboa, será agora enviado a milhares de associações da sociedade civil (culturais, recreativas, desportivas e outras), circulando pelo país até 15 de Março, afimou à Lusa Vítor Sarmento, presidente da Confap. Depois de subscrito por todas as organizações que assim o entenderem, o texto será enviado ao Governo, autarquias e Assembleia da República, após as eleições legislativas antecipadas de 17 de Março.\nA Fenprof e a Confap exigem, ainda no manifesto, a aprovação e execução de um plano nacional de emergência que permita a recuperação das escolas do 1º ciclo, assim como o seu apetrechamento com os materiais e equipamentos pedagógicos que dizem faltar na maioria dos estabelecimentos de ensino.Justificando a reivindicação de uma lei do financiamento dos estabelecimentos de ensino públicos, Vítor Sarmento explicou que as escolas do 1º ciclo são as mais penalizadas em matéria de financiamento, já que, ao contrário das outras, não possuem orçamento próprio.Os pais e os professores exigem ainda o redimensionamento das turmas do 1º ciclo do ensino básico, defendendo um limite máximo de vinte alunos por sala ou de doze, caso integrem crianças com necessidades educativas especiais, e também a reorganização do modelo de docência que permita acabar gradualmente com o regime de monodocência, optando por um trabalho de equipa educativa com várias valências.Defendem igualmente as duas organizações a criação de um quadro de auxiliares de acção educativa em todas as escolas do 1º ciclo, a promoção por parte do Estado de respostas de qualidade para a ocupação dos tempos livres das crianças e ainda a aprovação de regras que levem ao envio dos processos dos alunos para a escola seguinte, para que fique garantida a continuidade pedagógica.A questão da alimentação no 1’ ciclo - uma velha reivindicação das associações de pais - completa o manifesto.\nO secretário de Estado da Administração Educativa, Domingos Fernandes, destacou hoje, em Viana do Castelo, a \"forte\" aposta do Governo socialista na educação, traduzida em investimentos de 1100 milhões de euros (220 milhões de contos) nos últimos cinco anos.\"Trata-se de um investimento sem paralelo na história da educação em Portugal, destinado a criar melhores condições de aprendizagem não só nas grandes cidades, mas sobretudo no interior do país e em zonas deprimidas\", afirmou o secretário de Estado, em Ponte de Lima, acrescentando que entre 1996 e 2001 foram construídos 244 pavilhões gimnodesportivos, 90 dos quais na região Norte, tendo apenas estes significado um investimento de 350 milhões de euros.Domingos Fernandes disse também que este Governo se empenhou em acabar com as escolas tipo \"armazéns de aulas\", para construir estabelecimentos dotados de todas as infraestruturas necessárias para um ensino de qualidade.Para um ensino de qualidade no 1º ciclo do ensino básico, o governante considerou que é necessário acabar com as escolas com reduzido número de alunos e criar agrupamentos de escolas, adiantando que o distrito de Viana do Castelo, que tem 60 \"primárias\" com menos de dez alunos, poderia ser um exemplo para o resto do país nesta matéria.\"Há que encarar este problema de frente, é um assunto que as comunidades locais, em articulação com as direcções regionais de educação, têm de equacionar, porque quem ganha são os alunos e o país\", afirmou.",
    "language": "portuguese"
}