{
    "id": 39921,
    "titulo": "Governo considera irregular gestão da Câmara de Felgueiras",
    "tituloNoticia": "Governo considera irregular gestão da Câmara de Felgueiras",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/09/14/politica/noticia/governo-considera-irregular-gestao-da-camara-de-felgueiras-39921",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/28588?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "No parecer, lê-se ainda que é legítimo concluir que o executivo não tem funcionado regularmente",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "O secretário de Estado da Administração Local, José Augusto Carvalho, considera que a gestão da Câmara de Felgueiras está a ser efectuada de forma irregular. Pelo menos, é isto que revela a resposta a um pedido de esclarecimentos que lhe foi feito por Barros Moura, deputado socialista e presidente da Assembleia Municipal (AM) no mês de Maio, a que o PÚBLICO teve ontem acesso.",
    "shortUrl": "/n39921",
    "titulo_Mobile": null,
    "subtitulo": "Parecer dá razão a Barros Moura",
    "rubricTag": null,
    "rubrica": "Parecer dá razão a Barros Moura",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_39921",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/09/14/politica/noticia/governo-considera-irregular-gestao-da-camara-de-felgueiras-39921",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "governo-considera-irregular-gestao-da-camara-de-felgueiras-39921",
    "cleanTitle": "Governo considera irregular gestão da Câmara de Felgueiras",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/09/14/politica/noticia/governo-considera-irregular-gestao-da-camara-de-felgueiras-39921",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 509,
            "nome": "Luísa Pinto",
            "descricao": "Licenciei-me em Comunicação Social na Universidade do Minho, e entrei para estagiar no PÚBLICO em 1998. Fui durante muitos anos jornalista do Local, onde escrevia sobretudo sobre planeamento; passei para a Economia em 2004, onde ainda me encontro. Não foi propriamente um percurso ininterrupto, porque saí em 2011, para concretizar um projecto pessoal de fazer uma viagem pelo mundo em família – e relatei-a nas páginas da Fugas, onde escrevi o <a href=\"http://pikitim.com\"><i>Diário da Pikitim</i></a>. Nunca deixei o jornalismo, e fui acumulando colaborações com o PÚBLICO e com outros jornais e revistas (como a <i>Evasões</i>, ou a <i>Time Out</i>) e com projectos na área do turismo e da hotelaria (como a <a href=\"http://www.hotelandia.pt/\">Hotelandia</a>). E para provar que o mundo é mesmo redondo, regressei a casa e à mesma secção de Economia.",
            "email": "luisa.pinto@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": "/autor/luisa-pinto",
            "localizacao": null,
            "profissaoActual": "Jornalista",
            "profissaoNaAltura": null,
            "slug": "luisa-pinto",
            "imagem": null,
            "hasImage": false,
            "isExternal": false,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#111;&#116;&#110;&#105;&#112;&#46;&#97;&#115;&#105;&#117;&#108;",
            "contribuicao": null,
            "tipo": "INTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 417,
            "nome": "Governo",
            "slug": "governo",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tgoverno",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 870,
            "nome": "Política",
            "slug": "politica",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tpolitica",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "28588_P01.jpg",
            "legenda": "No parecer, lê-se ainda que é legítimo concluir que o executivo não tem funcionado regularmente",
            "autor": "PÚBLICO",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/28588?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "No parecer, lê-se ainda que é legítimo concluir que o executivo não tem funcionado regularmente",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Parecer dá razão a Barros Moura. Governo considera irregular gestão da Câmara de Felgueiras",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 592,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0039921.json",
    "dct": "2001-09-14T07:31:00",
    "text": "O parecer da Direcção-Geral das Autarquias Locais (DGAL), e que recebeu a concordância de José Augusto Carvalho, refere que \"a Assembleia Municipal não pode praticar actos da competência da câmara, sob pena de incompetência. (...) A validade das deliberações municipais assim tomadas, independentemente da ratificação pela câmara municipal, está prejudicada\". Ou seja, todas as deliberações que foram tomadas pela AM, nomeadamente a aprovação da Conta de Gerência do município, não serão legais. \nA Câmara de Felgueiras está, assim, cada vez mais moribunda. Os actos de gestão que têm vindo a ser praticados pelo executivo autárquico estarão a ser feitos à revelia dos procedimentos legais. E, ao contrário do que tem defendido a presidente do município, a socialista Fátima Felgueiras, os instrumentos fundamentais para a gestão da edilidade não podem ser deliberados em Assembleia Municipal. Agora cabe à tutela, através da Secretaria de Estado da Administração Local, decidir como pode uma autarquia continuar a funcionar nestas circunstâncias. \nUma das possibilidades aventadas para resolver esta ineficácia de gestão, quando o problema foi levantado por Barros Moura, em Abril, é dissolver o executivo e nomear uma comissão adminstrativa - uma vez que estamos a menos de seis meses de eleições autárquicas. Porém, também este é um processo moroso. Acresce ainda que o executivo só não tem quórum porque o vereador socialista Horácio Costa tem vindo a faltar progressivamente às reuniões. A Câmara de Felgueiras já interpôs sobre ele, por este motivo, uma acção judicial da perda de mandato que ainda não teve resultado. \nRecorde-se que a questão acerca da legalidade do funcionamento de uma câmara que não pode reunir, e o recurso à AM para fazer aprovar documentos antes de serem ratificados no executivo, foi levantada por Barros Moura, a 26 de Abril, altura em que a Conta de Gerência e o Relatório de Actividades referente a 2000 faziam parte da ordem de trabalhos. Nessa mesma assembleia, o deputado e presidente da Mesa anunciou que iria pedir esclarecimentos à tutela, por ter manifestas dúvidas acerca das legalidades e das implicações dos actos que estavam então a ser apreciados, esclarecimentos esses que foram agora prestados. \nA câmara não reúne desde Março, algum tempo depois de os três vereadores eleitos pelo PSD se demitirem na sequência das denúncias da existência de um \"saco azul\" no município e da existência de um primeiro relatório da Inspecção-Geral da Administração do Território (IGAT) que encontrou ilegalidades para as quas recomendava a perda de mandato da autarca. Acresce ainda que o quarto vereador do PS, Horácio Costa, assumido titular da conta por onde passara os dinheiros do \"saco azul\", falta sucessivamente às reuniões, por alegados motivos de doença. \nPara superar a falta de quórum, e perante o imperativo de aprovar os documentos, como a referida Conta de Gerência, Fátima Felgueiras considerou verificadas as \"circunstâncias excepcionais e urgentes\" previstas na Lei das Autarquias Locais (nº3, artº 68 da Lei 169/99 de 18 de Setembro), para aprovar por despacho os referidos documentos e remetê-los para aprovação na Assembleia Municipal. Porém, a subdirectora-geral da DGAL, que assina o parecer, considera que a presidente da câmara não podia socorrer-se da aplicação desse artigo, que só é possível \"nas situações de funcionamento normal do órgão executivo, uma vez que os actos praticados têm de ser ratificados na primeira reunião após a sua prática sob pena de anulabilidade\". \nNo parecer, lê-se ainda que é legítimo concluir que o executivo não tem funcionado regularmente, uma vez que não consegue reunir. \"Entendimento diverso levaria a que uma norma que o legislador pretendeu que fosse excepcional se tornasse regra,",
    "language": "portuguese"
}