{
    "id": 62880,
    "titulo": "Cineclubes avançam com projecto de distribuidora alternativa",
    "tituloNoticia": "Cineclubes avançam com projecto de distribuidora alternativa",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2002/02/12/culturaipsilon/noticia/cineclubes-avancam-com-projecto-de-distribuidora-alternativa-62880",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/42363?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Os cineclubes enfrentam dificuldades novas, a maior das quais é o acesso às cópias de filmes",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Os cineclubes vivem hoje um momento de transição. Para trás, têm várias décadas de actividade, em que, a par da divulgação do cinema, assumiram outros papéis, consoante os contextos sociais, políticos e tecnológicos se sucediam.",
    "shortUrl": "/n62880",
    "titulo_Mobile": null,
    "subtitulo": "Os novos desafios do cineclubismo",
    "rubricTag": null,
    "rubrica": "Os novos desafios do cineclubismo",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_62880",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2002/02/12/culturaipsilon/noticia/cineclubes-avancam-com-projecto-de-distribuidora-alternativa-62880",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "cineclubes-avancam-com-projecto-de-distribuidora-alternativa-62880",
    "cleanTitle": "Cineclubes avançam com projecto de distribuidora alternativa",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2002/02/12/culturaipsilon/noticia/cineclubes-avancam-com-projecto-de-distribuidora-alternativa-62880",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 867,
            "nome": "Cultura-Ípsilon",
            "slug": "culturaipsilon",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tculturaipsilon",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 912,
            "nome": "Cinema",
            "slug": "cinema",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tcinema",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "42363_cine.jpg",
            "legenda": "Os cineclubes enfrentam dificuldades novas, a maior das quais é o acesso às cópias de filmes",
            "autor": "DR",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/42363?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Os cineclubes enfrentam dificuldades novas, a maior das quais é o acesso às cópias de filmes",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Os novos desafios do cineclubismo. Cineclubes avançam com projecto de distribuidora alternativa",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 747,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0062880.json",
    "dct": "2002-02-12T12:55:00",
    "text": "Em Portugal, foram pólos de resistência ao fascismo, multiplicaram-se na ânsia da liberdade com o 25 de Abril de 1974, tornaram-se palco de guerrilhas partidárias no período pós-Revolução, esmoreceram com a década de 80 e o advento do vídeo, e resistiram nos anos 90 organizando ciclos, colóquios, festivais, afirmando-se como alternativa ao circuito da exibição comercial. Pela frente têm um quadro audiovisual em mutação permamente, com a emergência de novos suportes, de novas tecnologias e mesmo de novas formas de expressão cinematográfica.\nNo entanto, os cineclubes persistem na sua actividade de divulgação da arte do cinema em diferentes localidades do país, com maior ou menor eficácia. André de Oliveira e Sousa, da direcção da Federação Portuguesa de Cineclubes (FPCC), considera que o cineclubismo continua a desempenhar um papel fulcral neste tempo marcado pela padronização de gostos, porque, nota, \"a diversidade cultural é património da Humanidade e deve ser, por isso, preservada\". Face ao domínio avassalador da imagem no nosso quotidiano - \"todos somos espectadores, quando ligamos a televisão, quando vemos publicidade na rua ou quando vamos ao cinema\", diz Oliveira e Sousa -, continua a caber aos cineclubes fornecer ao público as ferramentas teóricas para a apreciação das imagens.\nMas os cineclubes - associações sem fins lucrativos - enfrentam também dificuldades novas, a maior das quais é o acesso às cópias de filmes, cada vez mais limitado aos catálogos das distribuidoras que dominam o mercado - no caso português, a Lusomundo (com uma quota de mercado superior a 50 por cento), a Atalanta e a Castello Lopes. A isto acrescenta-se o facto de os filmes disponíveis não terem mais de dois anos e de o seu aluguer ser caro.\nA apresentação, no final do ano passado, por alguns cineclubes, com o apoio da FPCC, dos moldes desejados para uma Distribuidora Alternativa de Cinema (DAC), associada à Rede Alternativa que o Instituto do Cinema, Audiovisual e Multimédia (ICAM) também instituiu recentemente, com o objectivo de apoiar a exibição de cinema português e da União Europeia por associações culturais - e que consiste em subsidiar as despesas de aluguer e transporte dos filmes -, poderá vir a beneficiar a actividade cineclubista.\nA FPCC considera que este apoio do ICAM é positivo, mas insuficiente. Oliveira e Sousa nota que estas medidas acabam, na prática, por se \"tornar subsídios às três distribuidoras\". O responsável da federação defende, por outro lado, que a Cinemateca Portuguesa devia participar activamente no projecto. \"Mas ela continua a falhar na circulação de cópias dos filmes que possui\", lamenta. Isto faz com que os cineclubes continuem na dependência dos catálogos comerciais.\nAnabela Moutinho, do Cineclube de Faro, defende também que os cineclubes têm de encontrar as suas alternativas. \"O problema são os moldes: algo como aquilo que a Agência da Curta-Metragem de Vila do Conde faz para as curtas, seria o ideal\", diz esta cineclubista (e ex-dirigente do ICAM). Rodrigo Francisco, do Cineclube de Viseu (um dos subscritores da DAC), e Brígida Velhote, do Cineclube do Porto, defendem também a implantação desta rede. \"Ela deve dar acesso a cópias alternativas e a uma oferta mais rica\" do que aquela de que os cineclubes actualmente dispõem, nota o primeiro. Também o novo Cineclube de Évora (ver caixa), pela voz de João Paulo Macedo, defende a criação deste circuito, salientando que ele poderia assumir-se como \"uma programação itinerante, sob a égide da FPCC\". Esta deveria, ainda segundo este cineclubista, \"reivindicar um estatuto de exibidor não lucrativo\".\nActualmente, os cineclubes confrontam-se, também, com uma paisagem audiovisual em constante mutação, bastante diversa da que marcou o primeiro século do cinema. E é unânime a posição dos seus responsáveis quanto à necessidade de enquadrarem a sua acção na nova realidade. Oliveira e Sousa nota que a principal questão dos novos suportes é \"a autenticidade\": \"Os cineclubes nada têm contra uma obra audiovisual ser apreciada em vídeo, se ela tiver sido produzida nesse suporte. Em contrapartida, opomo-nos ao uso do vídeo em substituição da projecção clássica, pois, comprovadamente, perde-se até 75 por cento da informação\". Mas o responsável da FPCC considera o uso destes suportes \"aceitável e útil, quando usado em acções de formação\". A federação prepara-se, aliás, para aproveitar as potencialidades da Internet promovendo a ligação em rede dos cineclubes nacionais, e também criando um portal a que todos os interessados possam ter acesso. Uma medida que, no essencial, agrada e é assumida pelos cineclubes inquiridos pelo PÚBLICO, para quem a adaptação ao novo quadro audiovisual é mesmo uma questão de sobrevivência.",
    "language": "portuguese"
}