{
    "id": 14100,
    "titulo": "Nova vaga de violência obriga a encerramento da fronteira Kosovo-Macedónia",
    "tituloNoticia": "Nova vaga de violência obriga a encerramento da fronteira Kosovo-Macedónia",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/03/09/mundo/noticia/nova-vaga-de-violencia-obriga-a-encerramento-da-fronteira-kosovomacedonia-14100",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/10400?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "As tropas jugoslavas vão começar a deslocar-se para a zona-tampão que separa o Kosovo da Sérvia",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Uma nova vaga de violência entre as forças governamentais da Macedónia e os rebeldes albaneses está a assolar o Noroeste da Macedónia. Hoje, e pela segunda vez em seis dias, a fronteira entre este país e o Kosovo, província sérvia de maioria albanesa, teve que ser fechada.",
    "shortUrl": "/n14100",
    "titulo_Mobile": null,
    "subtitulo": "Balcãs",
    "rubricTag": null,
    "rubrica": "Balcãs",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_14100",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/03/09/mundo/noticia/nova-vaga-de-violencia-obriga-a-encerramento-da-fronteira-kosovomacedonia-14100",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "nova-vaga-de-violencia-obriga-a-encerramento-da-fronteira-kosovomacedonia-14100",
    "cleanTitle": "Nova vaga de violência obriga a encerramento da fronteira Kosovo-Macedónia",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/03/09/mundo/noticia/nova-vaga-de-violencia-obriga-a-encerramento-da-fronteira-kosovomacedonia-14100",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 162,
            "nome": "Sérvia",
            "slug": "servia",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tservia",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 165,
            "nome": "Kosovo",
            "slug": "kosovo",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tkosovo",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 167,
            "nome": "Macedónia",
            "slug": "macedonia",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tmacedonia",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 862,
            "nome": "Mundo",
            "slug": "mundo",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tmundo",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "10400_SasaDjordjevicEPA.jpg",
            "legenda": "As tropas jugoslavas vão começar a deslocar-se para a zona-tampão que separa o Kosovo da Sérvia",
            "autor": "Sasa Djordjevic/EPA",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/10400?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "As tropas jugoslavas vão começar a deslocar-se para a zona-tampão que separa o Kosovo da Sérvia",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Balcãs. Nova vaga de violência obriga a encerramento da fronteira Kosovo-Macedónia",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 663,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0014100.json",
    "dct": "2001-03-09T19:41:00",
    "text": "A situação sofreu também uma degradação no sul da Sérvia, onde polícias foram objecto de um \"violento ataque\" da guerrilha albanesa na localidade de Lucane, perto da cidade de Bujanovac, tendo um agente morrido e outros três ficado feridos.Uma comitiva de carros da polícia que transportavam ajuda humanitária foi atacada durante toda a noite de ontem para hoje por extremistas albaneses, na proximidade da localidade macedónia de Brest, não longe das fronteiras com o Kosovo e a Sérvia. Na comitiva, composta por 15 veículos, seguiam ainda cerca de 30 pessoas, entre as quais o secretário de Estado do Interior, Ljuben Boskovski, o adjunto do ministro do Interior macedónio, Refet Elmazi, e vários jornalistas. Do ataque resultou um morto entre os agentes policiais.\nOntem à noite, o Exército macedónio respondeu aos tiros dos extremistas albaneses infiltrados em território nacional, informou um porta-voz militar. Os guardas fronteiriços do Exército \"responderam firmemente\" durante os incidentes, forçando, assegurou a fonte, ao recuo dos extremistas do Exército de Libertação dos Albaneses  (UÇK) da Macedónia. \"Vários grupos, com uma vintena de terroristas armados cada\" foram vistos, enquanto transportavam, em cima de cavalos, armamento pesado na direcção de Brest, informou a mesma fonte.Os novos confrontos obrigaram a novo encerramento das fronteiras entre a Macedónia e o Kosovo e a Sérvia. \"Os postos fronteiriços de Jazince e Blace estão fechados desde as 14h00 (13h00 em Lisboa) devido aos desenvolvimentos da situação e por razões de segurança\", informou o Ministério do Interior macedónio.Skopje já tinha fechado estas fronteiras no domingo passado, na sequência dos graves incidentes ocorridos junto à cidade fronteiriça de Tanusevci, onde três militares macedónios e um albanês foram mortos. O vice-primeiro-ministro sérvio, Nebojsa Covic, autor de um plano de paz para o Sul do país, encontrava-se em Lucane durante o ataque dos combatentes do Exército de Libertação de Presevo-Medvedja-Bujanovac (UCPMB), nomes das três comunidades do Sul sérvio com uma significativa população de origem albanesa.Covic contou à agência Beta que se encontrava ao lado dos polícias no momento em que foram confrontados com um \"ataque violento, com armas automáticas e morteiros\". A aldeia de Lucane, situada a seis quilómetros da cidade de Bujanovac, está parcialmente ocupada, há vários meses, pelos extremistas albaneses do UCPMB. A localidade encontra-se em parte na zona de segurança de cinco quilómetros que separa o Kosovo do resto da Sérvia, estando a ser utilizada pelo UCPMB para ataques contra as forças jugoslavas.\"O objectivo destes ataques é arruinar os esforços de paz e impedir a aplicação das decisões da NATO e da comunidade internacional\", considerou o vice-primeiro-ministro.\nA NATO autorizou ontem o Exército jugoslavo a penetrar na extremidade Sul da zona de segurança imposta pela Aliança Atlântica em Junho de 1999, na fronteira com o Kosovo, que lhe estava interdita, para prevenir incursões futuras dos extremistas na Macedónia. Até aqui, apenas a polícia local sérvia, rudimentarmente armada, tinha o direito de patrulhar a zona. O secretário-geral da NATO, George Robertson, rejeitou a ideia de enviar patrulhas da Aliança para a zona-tampão que separa o Kosovo da Sérvia. \"É totalmente impensável que tropas da NATO se fechem nessa jaula. Não é sequer uma questão aberta ao debate, já que a NATO não tem mandato para tal\", declarou Robertson, depois de um encontro com o Presidente norte-americano, George W. Bush.Segundo o ministro do Interior jugoslavo, Zoran Zivkovic, o retorno do Exército deverá iniciar-se depois de amanhã. No plano diplomático, o ministro dos Negócios Estrangeiros russo, Igor Ivanov, anunciou hoje que se vai deslocar nos próximos dias à Sérvia e à Macedónia para avaliar os meios necessários para combater a situação. Por seu lado, o seu homólogo francês, Hubert Védrine, é esperado amanhã em Skopje.A União Europeia sublinhou a necessidade de preservar a \"estabilidade\" da Macedónia e voltou hoje a condenar os ataques perpetrados pelos extremistas albaneses, que \"põem em perigo a estabilidade e segurança no país e na região\".",
    "language": "portuguese"
}