{
    "id": 51617,
    "titulo": "Cientista encorajado por anúncio de sociedade americana",
    "tituloNoticia": "Cientista encorajado por anúncio de sociedade americana",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/11/26/ciencia/noticia/cientista-encorajado-por-anuncio-de-sociedade-americana-51617",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/35839?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Em Portugal as experiências de clonagem humana são teoricamente possíveis",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Um dos cientistas envolvidos no projecto internacional que visa clonar o primeiro ser humano, o andrologista Panayiotis Zavos, afirmou-se encorajado com o anúncio feito ontem por uma sociedade americana, a Advanced Cell Technology, que informou ter clonado os primeiros embriões humanos com sucesso, destinados a permitir a extracção de células estaminais com objectivos terapêuticos.",
    "shortUrl": "/n51617",
    "titulo_Mobile": null,
    "subtitulo": "Projecto que visa clonar o primeiro ser humano",
    "rubricTag": null,
    "rubrica": "Projecto que visa clonar o primeiro ser humano",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_51617",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/11/26/ciencia/noticia/cientista-encorajado-por-anuncio-de-sociedade-americana-51617",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "cientista-encorajado-por-anuncio-de-sociedade-americana-51617",
    "cleanTitle": "Cientista encorajado por anúncio de sociedade americana",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/11/26/ciencia/noticia/cientista-encorajado-por-anuncio-de-sociedade-americana-51617",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 13,
            "nome": "Células estaminais",
            "slug": "celulas-estaminais",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tcelulas-estaminais",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 23,
            "nome": "Embriões",
            "slug": "embrioes",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tembrioes",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 864,
            "nome": "Ciência",
            "slug": "ciencia",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tciencia",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 910,
            "nome": "Internacional",
            "slug": "internacional",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tinternacional",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "35839_CloneCelulaDR.jpg",
            "legenda": "Em Portugal as experiências de clonagem humana são teoricamente possíveis",
            "autor": "DR",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/35839?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Em Portugal as experiências de clonagem humana são teoricamente possíveis",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Projecto que visa clonar o primeiro ser humano. Cientista encorajado por anúncio de sociedade americana",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 867,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0051617.json",
    "dct": "2001-11-26T23:36:00",
    "text": "\"Isto era esperado, não é uma surpresa\", declarou à AFP Zavos, um grego cipriota naturalizado americano, reafirmando a sua determinação em fazer nascer o primeiro bebé clonado. Contrariamente à Advanced Cell Technology, Zavos pretende realizar a clonagem não recorrendo a uma técnica voltada para a investigação médica terapêutica, mas a um método de reprodução humana, com o objectivo de fazer nascer bebés para pais que não podem ter filhos. O andrologista integra um consórcio internacional de uma dezena de especialistas em reprodução humana, entre os quais o ginecologista italiano Severino Antinori, que anunciou em Janeiro a sua intenção de clonar um ser humano, gerando a polémica.Reagindo à proposta de criar um tribunal penal internacional encarregado de proibir as tentativas de clonagem humana, Zavos afirmou que \"a humanidade ainda não chegou a um consenso\" sobre a questão, realçando que pode haver leis (proibitivas) em França, Reino Unido e Alemanha, mas não há leis em todo o mundo\".\nAs reacções ao anúncio da Advanced Cell Technology não se fizeram esperar e domina a recusa. O Presidente dos EUA, George W. Bush, classificou a experiência como \"moralmente condenável\" e apelou ao Senado para que proíba as actividades de clonagem no país. Um projecto de lei que interdita a clonagem humana já foi aprovado pela Câmara dos Representantes.\"Como sociedade, não devemos criar vida para a destruir. Criar um embrião para lhe extrair células estaminais e depois deixá-lo morrer não é só uma política errada, mas também moralmente condenável\", declarou. Em Agosto, Bush impôs severas restrições à utilização de fundos federais para financiar a investigação das células estaminais — que, por serem indiferenciadas, podem desenvolver-se em qualquer tipo de tecido ou órgão do corpo humano —, limitando-a ao material genético já existente. O Presidente dos EUA opõe-se completamente a qualquer forma de clonagem humana.O Vaticano também já reagiu, condenando \"de forma inequívoca\" a clonagem do primeiro embrião humano, já que \"o momento em que começa a vida não pode ser fixado por lei\".Sublinhando a \"gravidade moral\" da experiência tornada ontem pública, a Santa Sé considera que \"é muito claro que estamos a falar de embriões humanos e não de células, como alguns nos querem fazer crer\". \"O princípio que vem sendo introduzido em nome da saúde e do bem-estar admite uma discriminação entre os seres humanos com base no seu estádio de desenvolvimento. Assim, um embrião valeria menos que um feto, um feto menos que uma criança e uma criança menos que um adulto\", criticou o Vaticano, defendendo que esta situação inverte o imperativo moral de respeitar e proteger ainda mais todos aqueles que não estão em condições de se defender.A Santa Sé realçou ainda que as investigações com células estaminais apontam para outras formas de as obter, \"moralmente lícitas e válidas do ponto de vista científico\", destacando a possibilidade de retirar as células de indivíduos adultos, do sangue materno ou de fetos abortados de modo natural.A direita ultraconservadora americana juntou-se ao coro de críticas, denunciando a experiência com embriões humanos e apelando ao Senado para proibir a prática o mais rapidamente possível.Por seu lado, o Conselho da Europa, pela voz do seu secretário-geral, Walter Schwimmer, considerou \"qualquer tentativa de clonar um ser humano inaceitável do ponto de vista ético\". \"Esperamos que o Senado americano aja rapidamente e se una à posição europeia\", afirmou. O Conselho da Europa adoptou um protocolo — a Declaração de Oviedo, primeiro e único tratado sobre a clonagem humana — que proíbe claramente \"toda a intervenção que tencione criar um ser humano geneticamente idêntico a outro ainda vivo ou já morto\". O documento foi assinado por 29 Estados, entre os quais Portugal, mas ratificado apenas por oito (Portugal prepara-se para o ratificar no dia 1 de Dezembro), tendo entrado em vigor a 1 de Março.Sem a ratificação deste documento, teoricamente, a clonagem humana é possível em sete países da União Europeia (UE), sob a ausência de qualquer legislação comunitária sobre a matéria: Bélgica, Finlândia, Dinamarca, Luxemburgo, Portugal, Holanda e Suécia.Apenas três países da UE — Grécia, Espanha e Itália — assinaram e ratificaram a Declaração de Oviedo, que proíbe a clonagem reprodutiva humana e a criação de embriões com fins de investigação. Outros países, como França, Alemanha e Áustria, não assinaram ou ratificaram o tratado, mas possuem legislações nacionais restritivas no mesmo sentido. A Irlanda é um caso ainda mais à parte, já que a própria Constituição proíbe toda a intervenção com embriões.No Reino Unido, está em curso uma lei de emergência para impedir toda a utilização da clonagem humana com fins de reprodução.A Comissão Europeia opõe-se à criação de embriões humanos com fins de investigação e garante que não vai financiar nenhum programa nesse sentido. \"Tudo o que é cientificamente possível e tecnologicamente realizável não é necessariamente desejável ou admissível\", comentou o comissário europeu encarregado da investigação, Philippe Busquin, acrescentando que a experiência realizada nos EUA demonstra \"a urgência\" em realizar um debate europeu para tomar uma posição conjunta.A legislação sobre questões de ética e saúde permanece da competência exclusiva dos Estados-membros da UE, salvo excepções previstas nos tratados, como os produtos sanguíneos ou a segurança alimentar.",
    "language": "portuguese"
}