{
    "id": 23676,
    "titulo": "Temos ou não genes de bactéria?",
    "tituloNoticia": "Temos ou não genes de bactéria?",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/05/19/ciencia/noticia/temos-ou-nao-genes-de-bacteria-23676",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/17512?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Continua a guerra entre as equipas do consórcio público e da empresa que sequenciaram grande parte do património genético da humanidade ",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Se tínhamos muitas interrogações antes da sequenciação do genoma humano, depois de concluído o primeiro rascunho dos três mil milhões de pares de letras que codificam as instruções para construir um ser humano ficámos ainda com mais. Temos ou não genes de bactérias inscritos no nosso património genético, vestígios de infecções passadas que afectaram as células germinais e foram espantosamente bem sucedidas? Este tema está a ser o novo palco de batalha da rivalidade entre as duas equipas que sequenciaram o genoma: a empresa norte-americana Celera e o consórcio internacional de cientistas financiados com dinheiros públicos.",
    "shortUrl": "/n23676",
    "titulo_Mobile": null,
    "subtitulo": "Dados do genoma humano em causa",
    "rubricTag": null,
    "rubrica": "Dados do genoma humano em causa",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_23676",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/05/19/ciencia/noticia/temos-ou-nao-genes-de-bacteria-23676",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "temos-ou-nao-genes-de-bacteria-23676",
    "cleanTitle": "Temos ou não genes de bactéria?",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/05/19/ciencia/noticia/temos-ou-nao-genes-de-bacteria-23676",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 227,
            "nome": "Clara Barata",
            "descricao": "Gosto de compreender como funciona o mundo. Numa célula, de me espantar como uma máquina biológica esconde a centelha que a transforma numa coisa viva. Nas manobras de bastidores de uma campanha de um político que quer ser eleito Presidente da República, descobre-se um homem e uma teia de interesses tão mais vasta que ele e muito mais que isso: as aspirações, os traumas, os preconceitos e a cultura de um povo que pode ser muito diferente do nosso. Os meus interesses são variados, da ciência à política internacional, ambiente ou tendências sociais, na Europa, nos EUA. Um ponto comum entre eles é sempre a vontade de querer saber como funcionam as coisas — e aplicar uma atitude que aprendi a assumir fazendo jornalismo de ciência, que é não ter medo de fazer perguntas, mesmo que pareçam básicas.",
            "email": "clara.barata@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": "/autor/clara-barata",
            "localizacao": null,
            "profissaoActual": "Jornalista",
            "profissaoNaAltura": null,
            "slug": "clara-barata",
            "imagem": {
                "w": null,
                "h": null,
                "largura": null,
                "altura": null,
                "nome": "Clara_Barata.jpg",
                "legenda": null,
                "autor": null,
                "tipo": "JPG",
                "url": "https://imagens.publico.pt/imagens.aspx/737759?tp=UH&db=IMAGENS&type=JPG",
                "is_vertical": false,
                "tags": null,
                "translations": null
            },
            "hasImage": true,
            "isExternal": false,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#97;&#116;&#97;&#114;&#97;&#98;&#46;&#97;&#114;&#97;&#108;&#99;",
            "contribuicao": null,
            "tipo": "INTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 33,
            "nome": "Genoma",
            "slug": "genoma",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tgenoma",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 864,
            "nome": "Ciência",
            "slug": "ciencia",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tciencia",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 910,
            "nome": "Internacional",
            "slug": "internacional",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tinternacional",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 918,
            "nome": "Património",
            "slug": "patrimonio",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tpatrimonio",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "17512_genoma.jpg",
            "legenda": "Continua a guerra entre as equipas do consórcio público e da empresa que sequenciaram grande parte do património genético da humanidade ",
            "autor": "DR",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/17512?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Continua a guerra entre as equipas do consórcio público e da empresa que sequenciaram grande parte do património genético da humanidade ",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Dados do genoma humano em causa. Temos ou não genes de bactéria?",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 582,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0023676.json",
    "dct": "2001-05-19T07:55:00",
    "text": "Em Fevereiro, os cientistas do consórcio escreveram, num longo artigo na revista \"Nature\", que 223 genes humanos são tão semelhantes a genes de bactérias que o mais razoável seria pensar que eram vestígios de antigas infecções. A equipa da Celera não mencionou nada deste género, ao publicar os seus resultados ao mesmo tempo, na revista \"Science\". Só que agora, uma equipa do Instituto de Investigação Genómica (Tigr), uma instituição privada, vem dizer que, a existirem vestígios de inserção de genes bacterianos no genoma humano, não são mais de 41 - e, mesmo assim, consideram-nos apenas \"candidatos\" a esse título. Mas é interessante notar que o Tigr chegou a ser liderada por Craig Venter, que só dali saiu para fundar a Celera. A equipa do Tigr, liderada por Steven Salzberg, analisou os 31.780 genes identificados pelos cientistas do consórcio público e os 26.544 achados pela Celera e concluiu que os primeiros se precipitaram, num artigo disponibilizado \"on-line\" pela \"Science\", ainda antes de ser publicado em papel. \"Seria extraordinário descobrirmos que bactérias inseriram genes seus no nosso genoma. Mas isso pura e simplesmente não aconteceu. Os indícios de que tenha acontecido são entre fracos e inexistentes\", diz à agência Reuters. O consórcio público concluiu que 223 genes humanos resultam de infecções bacterianas no passado longínquo, depois de comparar o genoma humano com o de bactérias e o de quatro espécies de invertebrados - um fungo, um verme, a mosca-do-vinagre e a planta \"Arabidopsis thaliana\". Todos estes seres são, no fundo, antepassados do homem, que divergiram na linha da evolução há muitos milhões de anos. E as bactérias, apesar de mais antigas, são um caso de sucesso evolutivo, e tornaram-se predadoras de todas as outras espécies. Os cientistas verificaram que uma série de genes eram partilhados apenas por homens e bactérias - e daí concluíram que seria plausível resultarem de uma infecção muito antiga, uma vez que espécies evolutivamente mais próximas de nós não os têm. Mas isso está errado, diz Salzberg: \"Se partimos de um pressuposto falso, podemos acabar por arranjar provas para uma série de coisas erradas\", afirma. Para os investigadores do Tigr, há uma explicação mais simples: no curso da evolução, algumas espécies foram perdendo determinados genes. Por isso os humanos podem ter genes de bactérias, embora as moscas os possam ter perdido. Além disso, sublinha Salzberg, à medida que mais genomas de outras espécies forem conhecidos, poderá verificar-se que deixa de haver genes partilhados apenas por homens e bactérias. Mas se a afirmação de que existem restos de genes de bactérias no genoma humano é polémica, a sua refutação não o é menos. A \"Science\" publica também um comentário bastante crítico do trabalho dos investigadores do Tigr, assinado por Jan Andersson e Camilla Nesbø, do Instituto Canadiano de Investigação Avançada. \"Portanto, a descrição original de 223 transferências de genes bacterianos é provavelmente demasiado entusiástica. Mas mesmo 41 seria causa suficiente para uma grande excitação\", escrevem. Criticam ainda o facto da equipa do Tigr acusar os investigadores do consórcio público de tirarem grandes conclusões apenas a partir da comparação de semelhanças entre os genes: \"O seu estudo usa a mesma abordagem!\" Andersson e Nesbø defendem a existência de transferências de genes entre bactérias e homens, talvez remontando ao tempo em que a vida multicelular estava apenas a afirmar-se num mundo de organismos unicelulares. \"Provavelmente, o facto de sermos organismos multicelulares salvou-nos de participar nesse negócio sujo da transferência de genes do qual os micróbios tanto gostam\", concluem Andersson e Nesbø.",
    "language": "portuguese"
}