{
    "id": 25364,
    "titulo": "Aberto concurso para o VideoLisboa 2001",
    "tituloNoticia": "Aberto concurso para o VideoLisboa 2001",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/05/30/culturaipsilon/noticia/aberto-concurso-para-o-videolisboa-2001-25364",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/18720?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "O Festival Internacional de Vídeo de Lisboa realiza-se de 7 a 11 de Novembro",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Foi dado hoje o pontapé de saída para a terceira edição do VideoLisboa, com a apresentação das linhas gerais do programa e alguns cheirinhos das novidades que este ano vão animar os dias e as noites da capital, de 7 a 11 de Novembro. O VideoLisboa - Festival Internacional de Vídeo de Lisboa - é uma iniciativa conjunta da câmara municipal e do Clube Português de Artes e Ideias, que visa a promoção do vídeo e pretende, este ano, alargar o seu âmbito a todas as vertentes das \"novas imagens\".",
    "shortUrl": "/n25364",
    "titulo_Mobile": null,
    "subtitulo": "Festival já vai na terceira edição e começa a alargar o seu âmbito",
    "rubricTag": null,
    "rubrica": "Festival já vai na terceira edição e começa a alargar o seu âmbito",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_25364",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/05/30/culturaipsilon/noticia/aberto-concurso-para-o-videolisboa-2001-25364",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "aberto-concurso-para-o-videolisboa-2001-25364",
    "cleanTitle": "Aberto concurso para o VideoLisboa 2001",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/05/30/culturaipsilon/noticia/aberto-concurso-para-o-videolisboa-2001-25364",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 181,
            "nome": "Marta Fernandes",
            "descricao": null,
            "email": "marta.fernandes@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": null,
            "localizacao": null,
            "profissaoActual": null,
            "profissaoNaAltura": null,
            "slug": "marta-fernandes",
            "imagem": null,
            "hasImage": false,
            "isExternal": true,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#115;&#101;&#100;&#110;&#97;&#110;&#114;&#101;&#102;&#46;&#97;&#116;&#114;&#97;&#109;",
            "contribuicao": null,
            "tipo": "EXTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 644,
            "nome": "Lisboa",
            "slug": "lisboa",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tlisboa",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 867,
            "nome": "Cultura-Ípsilon",
            "slug": "culturaipsilon",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tculturaipsilon",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 910,
            "nome": "Internacional",
            "slug": "internacional",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tinternacional",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 916,
            "nome": "Artes",
            "slug": "artes",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tartes",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "18720_videolisboa.jpg",
            "legenda": "O Festival Internacional de Vídeo de Lisboa realiza-se de 7 a 11 de Novembro",
            "autor": "DR",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/18720?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "O Festival Internacional de Vídeo de Lisboa realiza-se de 7 a 11 de Novembro",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Festival já vai na terceira edição e começa a alargar o seu âmbito. Aberto concurso para o VideoLisboa 2001",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 727,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0025364.json",
    "dct": "2001-05-30T19:07:00",
    "text": "Habitualmente realizado em Abril, este ano o VideoLisboa sofreu um pequeno atraso, para, segundo João Chambel, da direcção da mostra, \"poder evoluir para uma mudança da estrutura, de modo a alargar o seu âmbito e desenvolver outros aspectos\".O VideoLisboa vai compreeder uma mostra alargada de vídeos nacionais e internacionais (exibidos no Fórum Lisboa), que apesar de serem apresentados conjuntamente, estarão em concurso em secções separadas. \"É necessário ter um espaço próprio para a exibição do trabalho dos nossos artistas, tentanto exibir o maior número de obras, mas dentro de uma fasquia de qualidade semelhante à dos vídeos internacionais\", disse Chambel.Mas o VideoLisboa este ano vai mais além do vídeo e pretende apresentar instalações, projectos de CD-ROM e Internet. \"São uma expressão semelhante às experiências que se faziam com vídeo nos anos 60. Portanto faz todo o sentido alargar essas apresentações\", explicou João Chambel. Estas apresentações serão feitas num espaço com uma ambiência própria, onde as pessoas poderão contactar com os projectos como se estivessem em casa.Serão também feitos convites a artistas nacionais e estrangeiros para interagirem no espaço da Cordoaria Nacional e criarem ou adaptarem aí instalações-vídeo, que normalmente só circulam nos circuitos artísticos mais \"underground\" da capital. \"Queremos mostrar projectos que tenham o vídeo como base mas que apresentem um carácter ético, emocional ou de intervenção política\", disse João Chambel.Mas este ano, como explicou ao PUBLICO.PT João Chambel, os alfacinhas vão ser surpreendidos com intervenções-vídeo em vários espaços da cidade. \"À semelhança do que se fez o ano passado no Metro, vamos criar instalações vídeos em vários pontos da cidade - estações, repartições públicas, fachadas de edifícios - sem data, nem hora marcada. Artistas nacionais itinerantes de projector ao ombro vão levar o vídeo a todas as pessoas. O que se pretende é criar um espaço de descontinuidade no quotidiano das pessoas, fazer uma provocação\".Também as noites não foram esquecidas, uma vez que, nos últimos anos, é cada vez mais frequente ver a imagem a acompanhar a música nos bares e discotecas. O que o VideoLisboa pretende fazer, como explicou Chambel ao PUBLICO.PT, é mostrar que o vídeo já não é meramente \"o papel de parede da música\", mas que imagem e som podem estar par a par, assumindo quase o vídeo o papel principal ao ritmo das novas batidas.O Festival Internacional de Vídeo de Lisboa vai ainda apresentar retrospectivas, entre as quais uma mostra dedicada aos trabalhos realizados por mulheres norte-americanas nos últimos 25 anos, que tiveram um \"cariz muito especial na evolução da arte-vídeo e em todo o panorama audiovisual\".\nO júri, composto por três elementos, irá seleccionar os trabalhos, que poderão ser apresentados até 13 de Julho de 2001em formato VHS. As competições estão abertas a todos os trabalhos realizados depois de 1 de Janeiro de 1999, em todos os géneros, e que não excedam, preferencialmente, os 50 minutos. No entanto, João Chambel e António Cunha, da direcção do VideoLisboa2001, frisaram que este festival, ao contrário de muitos outros, nunca pretendeu segmentar os vídeos em secções, nem condicionar o tempo de duração, porque isso implicaria excluir trabalhos em que os géneros se confundem, tendência cada vez mais actual, ou ignorar trabalhos com \"qualidade só porque têm 51 minutos\". Este trabalho de selecção será realizado durante o mês de Agosto, obrigando os elementos do júri a dizer \"adeus ao sol das praias\" para mergulharem nas centenas de cassetes que já começam a chegar e que se espera que, este ano, ultrapassem o milhar.\"O Festival é muito divulgado. Primeiro foi através da Internet e do contacto com outros festivais, mas agora já nos começam a contactar artistas directamente. Este ano, vi uma apresentação em CD-ROM num festival da Alemanha e disse: Tenho que ter este projecto no VideoLisboa, preciso de encontrar o contacto destas pessoas. Mas já nem foi preciso, já me enviaram o trabalho\", disse João Chambel.Mas mesmo os vídeos que não foram seleccionados para o concurso vão poder ser vistos pelo público, numa secção de \"video à la carte\".O Festival está, assim, a crescer a passos de gigante e, como António Cunha salientou, a Câmara Municipal de Lisboa deseja possibilitar cada vez mais uma intervenção no modo como se exibe e se vê cinema em Lisboa. Tudo quando estão \"a um passo de devolver o São Jorge à capital\".",
    "language": "portuguese"
}