{
    "id": 57837,
    "titulo": "Opus Dei assinala hoje centenário do nascimento do fundador",
    "tituloNoticia": "Opus Dei assinala hoje centenário do nascimento do fundador",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2002/01/09/sociedade/noticia/opus-dei-assinala-hoje-centenario-do-nascimento-do-fundador-57837",
    "multimediaPrincipal": null,
    "multimediaPrincipalLegenda": null,
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Personalidade polémica em vida, polémico continuou depois da morte e assim prosseguiu quando foi declarado beato e candidato a santo pelo Papa João Paulo II. Mesmo assim, Josemaría Escrivá de Balaguer, fundador da Opus Dei (Obra de Deus), tem atraído milhares de pessoas: hoje mesmo, em todo o mundo, cerca de 84 mil pessoas (das quais duas mil em Portugal) assinalam a data em que Escrivá completaria 100 anos. Com um presente, dado pelo Papa há um mês: a assinatura do decreto que reconhece um milagre por intercessão do beato e abre, assim, caminho à sua canonização.",
    "shortUrl": "/n57837",
    "titulo_Mobile": null,
    "subtitulo": "Mota Amaral e mais três portugueses num congresso em Roma",
    "rubricTag": null,
    "rubrica": "Mota Amaral e mais três portugueses num congresso em Roma",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": null,
    "palavraChave": null,
    "itemId": "NOTICIA_57837",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2002/01/09/sociedade/noticia/opus-dei-assinala-hoje-centenario-do-nascimento-do-fundador-57837",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "opus-dei-assinala-hoje-centenario-do-nascimento-do-fundador-57837",
    "cleanTitle": "Opus Dei assinala hoje centenário do nascimento do fundador",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2002/01/09/sociedade/noticia/opus-dei-assinala-hoje-centenario-do-nascimento-do-fundador-57837",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 871,
            "nome": "Sociedade",
            "slug": "sociedade",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tsociedade",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Mota Amaral e mais três portugueses num congresso em Roma. Opus Dei assinala hoje centenário do nascimento do fundador",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 532,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0057837.json",
    "dct": "2002-01-09T07:19:00",
    "text": "Uma das iniciativas do calendário de comemorações é um congresso internacional que desde segunda-feira e até depois de amanhã decorre em Roma. Com o título \"A grandeza da vida quotidiana\", participam na iniciativa cerca de 1200 pessoas de 57 países, entre os quais quatro portugueses: Mota Amaral, vice-presidente da Assembleia da República; Maria José Cantista, professora da Universidade do Porto; e os padres Geraldo Morujão, de Viseu, e Pio Alves de Sousa, ex-vice-reitor da Universidade Católica. \nNo congresso, estará em debate o pensamento do padre nascido em Barbastro (Huesca, Espanha), em 9 de Janeiro de 1902, sobre questões como família, ciência, educação ou integração social. Tendo fundado a Opus Dei, em 1928, com a ideia de que os cristãos deveriam santificar a sua vida quotidiana, aqueles temas reflectem questões que o beato desenvolveu em muitas intervenções públicas e em 11 obras publicadas. Destas, a mais conhecida é o \"Caminho\". Publicado já em 42 línguas, com mais de quatro milhões de exemplares, é um pequeno livro de 999 pensamentos e frases simples, sobre assuntos tão diversos como o carácter, a oração, a obediência, as virtudes ou a missa. \nA par dos que o defendem, Escrivá foi sempre muito contestado no seu pensamento, mas também na sua vida. Uma antiga colaboradora, Maria Angústias Moreno, aponta o seu carácter caprichoso. O escritor Gonzalo Torrente Ballester diz que foi ameaçado de excomunhão - o que então era perigoso - quando publicou o primeiro livro, \"A viagem do Jovem Tobias\". Uma ex-secretária, Carmen Tapia, aponta-lhe a \"grande ambição\", enquanto Miguel Fisac, antigo companheiro, acusa-o de ter \"o afã da distinção e o gosto da sumptuosidade\". \nQuando morreu, em 26 de Junho de 1975, o nome de nascimento de José Maria Escriba já dera lugar ao mais sonante Josemaría Escribá de Balaguer e Albas, com o título de marquês de Peralta, além dos outros 21 títulos honoríficos que recebera. Coisas que, para quem esteja de fora, entram em contradição com o que se lê no \"Caminho\" (nº 677): \"Honras, distinções, títulos... balões de ar, inchaços de soberba, mentiras, nada.\" Mas que os membros da Obra contestam, dizendo que monsenhor Escrivá não deveria recusar títulos oferecidos. \n\"Muitas alegadas contradições são coisas repetidas que já não se sabe de onde partiram e que mereceriam um estudo aprofundado\", diz ao PÚBLICO Pedro Gil, director dos Serviços de Informação da Opus Dei em Portugal (ver texto nesta página). \nSobre o pensamento de Escrivá de Balaguer, também há quem conteste a sua afirmação dos princípios morais do catolicismo tradicional sem admitir o debate, o seu modo de encarar a relação dos cristãos com o mundo, a sua acentuação de um sistema de classes dentro da Igreja: \"Quando um leigo se erige em mestre de moral, engana-se frequentemente. Os leigos só podem ser discípulos\" (\"Caminho\", 61); \"Hierarquia. Cada peça no seu lugar. - Que ficaria de um quadro de Velásquez se cada cor saísse do seu sítio...?\" \nO actual sucessor de Escrivá à frente da Obra, Javier Echevarría, não alinha, obviamente, por este diapasão: \"O fundador da Opus Dei gastou todo o seu tempo a anunciar Jesus Cristo, recordando que se pode ser plenamente discípulo de Cristo no meio do mundo.\"",
    "language": "portuguese"
}