{
    "id": 74529,
    "titulo": "Hoje é dia de eleições: o país no seu labirinto",
    "tituloNoticia": "Hoje é dia de eleições: o país no seu labirinto",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2002/03/17/politica/noticia/hoje-e-dia-de-eleicoes-o-pais-no-seu-labirinto-74529",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/46360?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Hoje é dia para decidir",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Hoje é dia para decidir. Pelo voto ajudamos a escolher um destino para um povo que, em datas como esta, se mostra como um todo. Mas será que conseguimos percepcionar o que somos, onde estamos? Como responder então ao \"que queremos\", ao para \"onde vamos\"? É ao desafio lançado por essas perguntas que na solidão da cabina de voto, como se do recato do psicólogo se tratasse, temos que dar resposta. Aqui deixamos algumas pistas para traçar o retratro desta dúvida. O retrato de um país a que muitos diagnosticam a necessidade de tratamento urgente.",
    "shortUrl": "/n74529",
    "titulo_Mobile": null,
    "subtitulo": "Legislativas 2002",
    "rubricTag": null,
    "rubrica": "Legislativas 2002",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_74529",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2002/03/17/politica/noticia/hoje-e-dia-de-eleicoes-o-pais-no-seu-labirinto-74529",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "hoje-e-dia-de-eleicoes-o-pais-no-seu-labirinto-74529",
    "cleanTitle": "Hoje é dia de eleições: o país no seu labirinto",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2002/03/17/politica/noticia/hoje-e-dia-de-eleicoes-o-pais-no-seu-labirinto-74529",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 205,
            "nome": "Ana Cristina Pereira",
            "descricao": "Entrei nesta casa em 1999, estava a acabar o curso de Comunicação na Universidade do Minho. Dedico-me sobretudo a temas de direitos humanos e exclusão social, como pobreza, género, protecção de crianças e jovens, envelhecimento, violência doméstica, drogas, reclusão, assuntos relacionados com população LGBT+, população cigana, população com deficiência, população migrante, políticas de igualdade e de protecção social. Alguns trabalhos que por aqui fui fazendo deram origem aos livros \"Meninos de Ninguém\" (2009), \"Viagens Brancas\" (2011), \"Movimento Perpétuo\" (2016) e \"Mulheres da minha ilha, mulheres do meu país\" (2022). De trabalho voluntário resultaram os livros \"Desafios – Direitos das Mulheres na Guiné-Bissau\" (2012), que co-assino com Nelson Constantino Lopes, e \"Mulheres de São Tomé e Príncipe\" (2018), que co-assino com Dário Pequeno Paraíso. Tenho feito parte de vários projectos colectivos, entre os quais destaco \"As vozes do silêncio - um grupo de sem-abrigo à conquista de cidadania\" (2017). As inquietações com o rumo do jornalismo deram origem a um pequeno ensaio, \"Todas as Vozes/All the Voices\" (2014), que co-assino com Mike Jempson, e a uma oficina sobre diversidade nos media e outra sobre direitos humanos nos media, que vou orientado uma vez ou outra. Estou a experimentar a escrita de teatro documental: a minha primeira peça, \"Onde o Frio se Demora\", foi co-produzida pela Narrativensaio e pela Casa das Artes de Famalicão (2016) e a segunda, \"Agora é diferente\", pela Feiticeiro do Norte (2019).",
            "email": "acpereira@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": "/autor/ana-cristina-pereira",
            "localizacao": null,
            "profissaoActual": "Jornalista",
            "profissaoNaAltura": null,
            "slug": "ana-cristina-pereira",
            "imagem": {
                "w": null,
                "h": null,
                "largura": null,
                "altura": null,
                "nome": "Ana Cristina Pereira.jpg",
                "legenda": null,
                "autor": null,
                "tipo": "JPG",
                "url": "https://imagens.publico.pt/imagens.aspx/1157456?tp=UH&db=IMAGENS&type=JPG",
                "is_vertical": false,
                "tags": null,
                "translations": null
            },
            "hasImage": true,
            "isExternal": false,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#97;&#114;&#105;&#101;&#114;&#101;&#112;&#99;&#97;",
            "contribuicao": null,
            "tipo": "INTERNO"
        },
        {
            "id": 788,
            "nome": "Inês Nadais",
            "descricao": "",
            "email": "inadais@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": "/autor/ines-nadais",
            "localizacao": null,
            "profissaoActual": "Editora de Cultura",
            "profissaoNaAltura": null,
            "slug": "ines-nadais",
            "imagem": {
                "w": null,
                "h": null,
                "largura": null,
                "altura": null,
                "nome": "Ines Nadais1.jpg",
                "legenda": null,
                "autor": null,
                "tipo": "JPG",
                "url": "https://imagens.publico.pt/imagens.aspx/1325418?tp=UH&db=IMAGENS&type=JPG",
                "is_vertical": false,
                "tags": null,
                "translations": null
            },
            "hasImage": true,
            "isExternal": false,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#115;&#105;&#97;&#100;&#97;&#110;&#105;",
            "contribuicao": null,
            "tipo": "INTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 446,
            "nome": "Eleições",
            "slug": "eleicoes",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/teleicoes",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 870,
            "nome": "Política",
            "slug": "politica",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tpolitica",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "46360_X01.jpg",
            "legenda": "Hoje é dia para decidir",
            "autor": "Público",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/46360?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Hoje é dia para decidir",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Legislativas 2002. Hoje é dia de eleições: o país no seu labirinto",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 989,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0074529.json",
    "dct": "2002-03-17T07:26:00",
    "text": "Foram meses difíceis. De repente, numa noite de chuva, o colapso da ponte de Entre-os-Rios, melodrama à parte, trouxe à tona um país de subdesenvolvimento que Portugal julgava extinto. Não estava: recalcada e chutada para o canto de um inconsciente colectivo anestesiado pela euforia do crédito e pela retórica do bom aluno, a fragilidade dos alicerces da prosperidade portuguesa ficava a nu. Mas não foi tudo: convertido à facilidade do cartão de crédito, o país descobriu a pesada factura do endividamento das suas famílias e corou de vergonha ao ouvir as reprimendas da União Europeia (UE). Motivos de sobra para que hoje, recostado no divã eleitoral, o país ponha a mão na consciência e se pergunte quem é e para onde vai afinal. Provavelmente, o psiquiatra diagnosticará uma ligeira depressão e alguns sintomas de dupla personalidade. \nNada de novo. \"Somos culturalmente masoquistas: o fado está cheio de amores perdidos. E isso vem ao de cima de vez em quando\", comenta José Miguel Júdice, bastonário da Ordem dos Advogados. Não é por acaso que o sociólogo Manuel Villaverde Cabral nota, com alguma ironia, que somos \"ciclotímicos, para não dizer maníaco-depressivos\": passamos com muita facilidade da euforia à depressão. Mesmo assim, novos sinais explicam o desânimo actual. \"Houve uma época que acabou. Muitas pessoas tiveram um comportamento eufórico que as levou a investimentos não ponderados, baseados em estimativas pouco realistas: a ideia de que o euro iria valer muito mais do que o dólar ou de que a economia iria crescer continuamente\", diagnostica Júdice. E é por isso mesmo que o país balança entre o \"hedonismo materialista\" do consumo para exibir e a \"percepção da decadência\", sublinha o politólogo Jaime Nogueira Pinto. \"O pessimismo é a outra face de uma certa excitação da filosofia de sucesso, que também era um bocadinho saloia\", acrescenta. Ou uma \"manha\", como diria Agustina Bessa-Luís. \nA culpa, continua Nogueira Pinto, também é dos políticos. Porque a \"decadência da educação\" levou ao beco sem saída da \"barbarização das elites políticas, técnicas e económicas\": \"Criou-se a ilusão tecnocrática de que governar é gerir dinheiro. Esse novo-riquismo das elites é politicamente perigoso\". Perplexo, o escritor Manuel António Pina está de acordo. \"Um exemplo desse 'triunfo dos porcos' é o Valentim Loureiro - o último livro que leu foi 'A Morgadinha dos Canaviais' quando tinha 18 anos e agora nem sequer lê a Margarida Rebelo Pinto\", diz. E da consciência de uma vida política em acelerado processo de degradação à linguagem da abstenção é um passo. \nApesar da sensação de achaque, Portugal está a anos-luz do que era há dez anos: extinguimos as lixeiras a céu aberto, caminhamos para a universalização da rede de esgotos, temos uma rede de bibliotecas que já não nos envergonha e até inventámos a via verde. O problema é que, com a entrada na UE, as regras apertaram - e mesmo que possamos exibir com orgulho os défices mais baixos desde o 25 de Abril, a meta que realmente interessa é a da convergência. Esgotados os anos em que o país cresceu acima da média europeia, reduzindo para uns animadores 20 anos a distância que o separava dos seus vizinhos, o ritmo abrandou e já há quem julgue que serão precisas sete décadas para acabar de vez com o atraso. \n\"O problema é que entrámos num mundo inclemente. Se uma empresa não dá lucro, tem de fechar. Em Portugal, ainda há a tolerância do deixar passar. O espectáculo é mau, deixa estar; há fuga ao fisco, ninguém liga; o condutor bebe de mais, o polícia perdoa. Daqui a uns anos, isso não vai ser possível - Portugal tem de adaptar-se a um mundo novo. E quando o fizer, vai ser duro\", avisa Júdice. \nLado a lado com o Portugal que não se adaptou, há casos de sucesso. \"Não é à toa que há portugueses a dar pareceres a grandes empresas internacionais\", aponta o bastonário. Mas o fosso entre ricos e pobres aumentou - basta dizer que, na região de Lisboa, o PIB per capita atinge os 90 por cento da média europeia, ao passo que, nos Açores, mal roça os 50 por cento - e Portugal continua a avançar a duas velocidades. \n\"Temos o pior dos dois mundos: o pior do arcaísmo e o pior da modernização. Muitos centros comerciais, mas uma certa boçalidade. Como a boa educação foi considerada um factor de servilismo, abolimo-la de vez. É politicamente incorrecto ser cortês, respeitar os mais velhos. E depois é difícil funcionar hierarquicamente\", argumenta Nogueira Pinto, confessando algum pessimismo. Passageira frequente dos transportes públicos, a escritora Adília Lopes partilha a sensação. \"Por qualquer coisa, as pessoas perdem a paciência. Sinto expectativas no ar, instabilidade emocional\", desabafa. \n\"Parte do país está no século XXI e a outra está no século XVIII. Portugal entrou na Europa à superfície: não haverá no mundo dez pontes tão notáveis como a Vasco da Gama. Escava-se um bocado e percebe-se que o país está muito atrasado\", sintetiza Júdice. É talvez essa esquizofrenia que leva o país que descriminalizou o consumo de drogas a benzer-se de cada vez que se fala em aborto. Mas não é essa a única face da desigualdade. O aparecimento de \"uma pobreza nova com causas novas e pessoas novas\", de que fala Villaverde Cabral, é outro sintoma de dupla personalidade. \"Os novos pobres, muito associados aos fenómenos da toxicodependência e da auto-exclusão, são um efeito perverso da pós-modernidade\", confirma. E não é, por isso, de admirar que os sem-abrigo durmam à porta da Fnac ou que os arrumadores se esfalfem a encaixar um Chrysler num buraco bem mais adequado a um modesto utilitário. \"Por um lado, as pessoas sentem-se mergulhar numa sociedade em que abunda o pato-bravismo. Há uma sensação generalizada de impunidade: vale tudo até arrancar olhos. Por outro, há ilhas, arquipélagos de generosidade e de inteligência: gente a fazer coisas fantásticas. Mas esses aspectos mais positivos não são mediatizados\", lamenta Manuel António Pina.",
    "language": "portuguese"
}