{
    "id": 19588,
    "titulo": "Conclusões detalhadas do relatório do ITN",
    "tituloNoticia": "Conclusões detalhadas do relatório do ITN",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/04/19/politica/noticia/conclusoes-detalhadas-do-relatorio-do-itn-19588",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/14503?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "O relatório diz que os solos dos Balcãs têm concentrações de urânio baixas, de teor comparável ao que se encontra nos de Portugal",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "O relatório final da missão científica do Instituto Tecnológico Nuclear (ITN), apresentado ontem ao final da tarde, conclui que \"não há uma relação causa-efeito entre a exposição ao urânio empobrecido e os óbitos e doenças observadas nos militares portugueses que estiveram nos Balcãs\".",
    "shortUrl": "/n19588",
    "titulo_Mobile": null,
    "subtitulo": "Urânio empobrecido nos Balcãs",
    "rubricTag": null,
    "rubrica": "Urânio empobrecido nos Balcãs",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_19588",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/04/19/politica/noticia/conclusoes-detalhadas-do-relatorio-do-itn-19588",
    "prioridade": 1,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "conclusoes-detalhadas-do-relatorio-do-itn-19588",
    "cleanTitle": "Conclusões detalhadas do relatório do ITN",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/04/19/politica/noticia/conclusoes-detalhadas-do-relatorio-do-itn-19588",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 181,
            "nome": "Marta Fernandes",
            "descricao": null,
            "email": "marta.fernandes@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": null,
            "localizacao": null,
            "profissaoActual": null,
            "profissaoNaAltura": null,
            "slug": "marta-fernandes",
            "imagem": null,
            "hasImage": false,
            "isExternal": true,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#115;&#101;&#100;&#110;&#97;&#110;&#114;&#101;&#102;&#46;&#97;&#116;&#114;&#97;&#109;",
            "contribuicao": null,
            "tipo": "EXTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 21,
            "nome": "Doenças",
            "slug": "doencas",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tdoencas",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 97,
            "nome": "Nuclear",
            "slug": "nuclear",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tnuclear",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 760,
            "nome": "Óbitos",
            "slug": "obitos",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tobitos",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 870,
            "nome": "Política",
            "slug": "politica",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tpolitica",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "14503_KFORradioValdrinXhemajEPApp.jpg",
            "legenda": "O relatório diz que os solos dos Balcãs têm concentrações de urânio baixas, de teor comparável ao que se encontra nos de Portugal",
            "autor": "Valdrin Xhemaj/EPA",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/14503?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "O relatório diz que os solos dos Balcãs têm concentrações de urânio baixas, de teor comparável ao que se encontra nos de Portugal",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Urânio empobrecido nos Balcãs. Conclusões detalhadas do relatório do ITN",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 1345,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0019588.json",
    "dct": "2001-04-19T11:59:00",
    "text": "O relatório frisa que os resultados das análises das amostras de solo, água, poeiras atmosféricas e alimentos recolhidos no Kosovo e na Bósnia indicam que não há contaminação radioactiva generalizada do ambiente. A missão científica monitorizou minuciosamente as instalações utilizadas como aquartelamento pelos militares (dormitórios, refeitórios, cozinhas, oficinas e paradas) e concluiu que não existem valores anormais de radiações ionizantes. No Kosovo foi também dada especial atenção à monitorização dos soldados que ao final do dia regressavam das missões de patrulha. Segundo o relatório, não foi detectada qualquer contaminação radioactiva nas roupas, cabelos, botas, mãos e outros equipamentos utilizados pelos militares portugueses. Os mesmos testes foram efectuados na Bósnia, também com resultados negativos.Dos locais analisados fora dos aquartelamentos, segundo a equipa do ITN, apenas em dois locais (num aquartelamento da brigada italiana em Tito Barracks e numa fábrica de material militar em Hadzici) os cientistas tiveram a oportunidade de observar e monitorizar a radioactividade de fragmentos de munições de urânio empobrecido.Relativamente às amostras de solo recolhidas, apenas a alguns metros de distância do sítio de impacto das munições, a equipa concluiu que já não apresentam vestígios de urânio empobrecido, indicando pois que a contaminação é muito localizada e é, \"praticamente restrita ao sítio do impacto das munições\".  Segundo o relatório, o único elemento radioactivo de origem artificial presente nos solos é o Césio-137, proveniente dos testes de bombas nucleares e do acidente de Chernobyl e presente em todas as latitudes do planeta, com mais incidência nos países mais próximos da antiga central nuclear.\nO relatório adverte, no entanto, tal como o relatório da UNEP (Programa das Nações Unidas para o Ambiente) já tinha feito, para o perigo das \"recordações de guerra\".Segundo os cientistas, a exposição à radiação beta poderá ser significativa, com possibilidade de indução de lesões dérmicas, se um projéctil permanecer muito tempo em contacto com a pele (\"suspenso ao pescoço, porta-chaves\"). \"Por isso mesmo, a população deve ser desanconselhada de guardar tais objectos como recordação de guerra\", diz o relatório.Relativamente aos níveis medidos pelos dosímetros, os cientistas concluiram que os valores registados pelos aparelhos e militares, elementos da PSP, membros da missão e jornalistas não mediram níveis superiores aos dosímetros de controlo em Lisboa. Também os solos dos Balcãs analisados têm, segundo o relatório, concentrações de urânio baixas, de \"teor comparável ao que se encontra, por exemplo, nos solos do Ribatejo e é próximo do teor médio na crusta terrestre\". A concentração do urânio total nas águas do Kosovo é ainda comparável às concentrações medidas nas águas da Bósnia e de Portugal.A novidade do relatório foi, no entanto, a realização de exames post-mortem a um elemento que faleceu após o regresso de uma missão nos Balcãs. O ITN analisou os tecidos de um elemento da PSP (que Fernando Carvalho, que presidiu à missão, não confirmou se se tratava do subchefe Valadas), que, de acordo com a certidão de óbito, faleceu de uma leucemia mielóide.O ITN concluiu ainda que não foi possível estabelecer, a partir dessas análises, uma ligação entre \"a doença contraída por esse elemento e a presença de urânio empobrecido, ou qualquer outro radionuclido, no organismo do falecido\".A equipa do ITN analisou também as amostras de urina recolhidas no rastreio geral efectuado pelos Hospitais Militares aos elementos portugueses que prestaram serviço nos Balcãs. Das 4500 análises recolhidas até agora, foram estudadas 2500, tendo o ITN concluído que não há indícios de contaminação por urânio empobrecido. Apesar de não ter sido analisada a totalidade das amostras de urina, o relatório confirma, e Fernando Carvalho reforçou durante a conferência de imprensa, que \"é altamente improvável que se venha a encontrar alguém contaminado, que ainda não tenha sido analisado, porque os militares não se deslocam sozinhos\".No entanto, o único meio de confirmar ou refutar a suspeita de sobre-exposição é o recurso à dosimetria biológica. \"A contagem das aberrações cromossomáticas nos linfócitos do sangue periférico é, de entre os métodos biológicos, o mais sensível para a estimativa da dose de radiação e o aconselhado pela Agência Internacional de Energia Atómica\", diz o relatório.O ITN realizou, portanto, colheitas ao sangue, concluindo que os indivíduos estudados não foram expostos a radiações ionizantes, à excepção de dois elementos. No entanto, segundo o relatório, nos dois examinados não se prova que os problemas estejam relacionados com o urânio empobrecido, justificando-se os mesmos com a medicação que um deles está a tomar e a hsitória clínica, pessoal e familiar complexa e anterior à missão nos Balcãs do outro soldado.\nO relatório frisa ainda que o laboratório do ITN é reconhecido pela AIEA (Agência Internacional de Energia Atómica) como competente no domínio da dosimetria biológica das radiações, sendo os valores de níveis de radioactividade utilizados os estabelecidos pela Directiva da Euratom, a agência da energia nuclear europeia equivalente à AIEA.Os cientistas do ITN reafirmaram as suas conclusões com a aprovação da OMS (Organização Mundial de Saúde) do relatório. Durante a realização das análises das amostras dos Balcãs, dois funcionários da OMS deslocaram-se a Lisboa a convite do Ministério da Ciência e da Tecnologia com a finalidade de avaliar o trabalho do ITN e de trocar impressões acerca dos resultados.Segundo a conclusão da OMS relativa ao relatório, e sublinhada por diversas vezes por Fernando Carvalho durante a conferência de imprensa, o estudo do ITN é \"o primeiro que mostra claramente a ausência de concentrações elevadas de urânio e radioactividade nas amostras recolhidas no Kosovo e na Bósnia\". A OMS felicitou ainda os cientistas portugueses pelo seu trabalho e atenção aos pormenores.\"Este comentário é digno de registo pois provém de uma entidade externa, independente e competente neste domínio\", sublinha o relatório. No entanto, o aval da AIEA, ou mesmo da OMS, não confere qualquer credibilidade suplementar ao relatório por razões intrínsecas, visto que a AIEA é uma agência cujo papel consiste em fazer a promoção da energia nuclear e que se tem empenhado em minimizar os riscos dessa energia e das radiações em geral. A OMS está também dependente desta agência no que toca ao estudo do impacto das radiações na saúde, não podendo conduzir qualquer investigação sem aprovação prévia da AIEA.Relativamente aos estudos epidemológicos, a equipa do ITN consultou, durante a sua estadia na Bósnia, vários especialistas, para analisar se existe uma incidência superior de doenças oncológicas na população, face a dados estatísticos de outros países europeus. O hematologista chefe da Clínica Central da Universidade de Sarajevo, Zlatko Rabovic, informou a missão do ITN que de entre os doentes que afluem à clínica apenas um caso de leucemia foi apresentado.Também o director do Instituto de Saúde Pública do Cantão de Sarajevo, F. Kulenovic, disse que, com base nas estatísticas da região, a mortalidade, observada nos últimos anos, devido a todos os tipos de cancro, é comparável à de outros países europeus. Os dois especialistas salientaram, no entanto, as dificuldades com que se debatem no registo de leucemias e sarcomas.Já o radioterapeuta Beslija, do Hospital de Oncologia de Sarajevo, disse que a taxa de incidência de tumores malignos não é superior à da Eslovénia (que não sofreu a guerra) e que a \"síndrome dos Balcãs é uma expressão que não faz sentido\".",
    "language": "portuguese"
}