{
    "id": 14389,
    "titulo": "Rádios querem nova legislação para o sector",
    "tituloNoticia": "Rádios querem nova legislação para o sector",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/03/12/portugal/noticia/radios-querem-nova-legislacao-para-o-sector-14389",
    "multimediaPrincipal": null,
    "multimediaPrincipalLegenda": null,
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "A Associação Portuguesa de Radiodifusão (APR) vai propor na Assembleia da República a elaboração de nova legislação para o sector. O anúncio foi feito ontem, em Évora, no final do VIII Congresso Nacional de Radiodifusão, que reuniu naquela cidade representantes do sector da radiodifusão, sobretudo responsáveis de uma centena de rádios locais de todo o país e que reelegeu José Faustino para um segundo mandato de dois anos na presidência da associação.",
    "shortUrl": "/n14389",
    "titulo_Mobile": null,
    "subtitulo": "VIII congresso terminou ontem em Évora",
    "rubricTag": null,
    "rubrica": "VIII congresso terminou ontem em Évora",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": null,
    "palavraChave": null,
    "itemId": "NOTICIA_14389",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/03/12/portugal/noticia/radios-querem-nova-legislacao-para-o-sector-14389",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "radios-querem-nova-legislacao-para-o-sector-14389",
    "cleanTitle": "Rádios querem nova legislação para o sector",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/03/12/portugal/noticia/radios-querem-nova-legislacao-para-o-sector-14389",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [],
    "imagens": [],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "VIII congresso terminou ontem em Évora. Rádios querem nova legislação para o sector",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 297,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0014389.json",
    "dct": "2001-03-12T07:53:00",
    "text": "No final do encontro, que, segundo a agência Lusa, contribuiu para a definição das linhas orientadoras da radiodifusão e concluiu que as rádios locais prestam um serviço de utilidade pública, José Faustino disse aos jornalistas que as conclusões do debate travado no congresso vão servir de base à elaboração de um \"dossier\" orientador para o sector - que será proposto ao Parlamento em breve. \nOs participantes no fórum defenderam que as rádios locais \"prestam efectivamente\" um serviço de utilidade pública, ainda que a sua possa descrever-se como sendo uma actividade comercial. O secretário de Estado da Comunicação Social, Arons de Carvalho, considerou-as \"rádios de proximidade\", que \"desempenham uma função de interesse público, o que obriga o Estado a não assistir indiferente às suas situações de maior ou menor saúde financeira e económica\". Os congressistas salientaram ainda que \"a nova rádio local apresenta uma elevada especialização de conteúdos e uma diversificação na plataforma de distribuição de meios\". \nDada a evolução empresarial e tecnológica de concentração que o sector atravessa, \"ficou a conhecer-se que a tendência é uma fileira de convergência de meios\" e que, \"apesar deste inevitável caminho, se considera que tal pode acontecer sem a concentração\". \nRelativamente à reflexão sobre os profissionais de radiodifusão, o congresso considerou que \"é certo que, numa estratégia de diversificação, o profissional tem também de acompanhar a polivalência dos meios\". \nNa abertura dos trabalhos, no sábado, Arons de Carvalho divulgou também dois novos incentivos ao sector radiofónico que vão entrar brevemente em vigor: incentivo à inovação e desenvolvimento empresarial e incentivo aos conteúdos \"on-line\", destinados a modernizar as empresas e a permitir que, quer as rádios, quer os jornais, possam ter conteúdos na Internet. O governante disse que a comparticipação do Estado poderá atingir, no caso da Internet, os 75 por cento.",
    "language": "portuguese"
}