{
    "id": 72499,
    "titulo": "Eleições no Zimbabwe dão vitória a Mugabe",
    "tituloNoticia": "Eleições no Zimbabwe dão vitória a Mugabe",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2002/03/13/mundo/noticia/eleicoes-no-zimbabwe-dao-vitoria-a-mugabe-72499",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/45831?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Estas eleições foram muito contestadas pela comunidade internacional, que fala na possibilidade de fraude fiscal",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Robert Mugabe foi oficialmente declarado o vencedor das eleições presidenciais no Zimbabwe, após uma jornada eleitoral muito contestada internacionalmente pelas alegadas práticas de fraude. O candidato da oposição, Morgan Tsvangirai, já rejeitou os resultados.",
    "shortUrl": "/n72499",
    "titulo_Mobile": null,
    "subtitulo": "Sob o protesto internacional",
    "rubricTag": null,
    "rubrica": "Sob o protesto internacional",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_72499",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2002/03/13/mundo/noticia/eleicoes-no-zimbabwe-dao-vitoria-a-mugabe-72499",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "eleicoes-no-zimbabwe-dao-vitoria-a-mugabe-72499",
    "cleanTitle": "Eleições no Zimbabwe dão vitória a Mugabe",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2002/03/13/mundo/noticia/eleicoes-no-zimbabwe-dao-vitoria-a-mugabe-72499",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 189,
            "nome": "Zimbabwe",
            "slug": "zimbabwe",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tzimbabwe",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 380,
            "nome": "Robert Mugabe",
            "slug": "robert-mugabe",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/trobert-mugabe",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 446,
            "nome": "Eleições",
            "slug": "eleicoes",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/teleicoes",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 448,
            "nome": "Presidenciais",
            "slug": "presidenciais",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tpresidenciais",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 862,
            "nome": "Mundo",
            "slug": "mundo",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tmundo",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "45831_Zimb_YOAV_LEMMER_AFPI.jpg",
            "legenda": "Estas eleições foram muito contestadas pela comunidade internacional, que fala na possibilidade de fraude fiscal",
            "autor": "Yoav Lemmer/AFPI",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/45831?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Estas eleições foram muito contestadas pela comunidade internacional, que fala na possibilidade de fraude fiscal",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Sob o protesto internacional. Eleições no Zimbabwe dão vitória a Mugabe",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 844,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0072499.json",
    "dct": "2002-03-13T10:47:00",
    "text": "O responsável pela organização das eleições, Tobaiwa Mudede, afirmou hoje na televisão pública: \"Declaro Robert Gabriel Mugabe, do partido ZANU-PF, o vencedor da eleição presidencial\". \nMudede afirmou que os resultados em todos os 120 círculos eleitorais mostram que Mugabe venceu com 1.685.212 votos, tendo o seu adversário e chefe da oposição, Morgan Tsvangirai, registado 1.258.401 votos.\nTsvangirai já anunciou que rejeita estes resultados oficiais do escrutínio que dão a Robert Mugabe 56,2 por cento dos votos.\nEsta eleição foi muito contestada pela comunidade internacional, especialmente pelo Reino Unido, que considera que centenas de milhar de pessoas, especialmente no círculo eleitoral de Harare, maioritariamente da oposição, não puderam votar.\nEstas eleições presidenciais foram marcadas por um clima de violência e intimidação entre os apoiantes de ambos os candidatos. Observadores internacionais afirmam que, apesar de a votação ter sido prolongada por mais um dia, milhares de pessoas foram impedidas de votar nas circunscrições onde o candidato da oposição tinha mais apoiantes.\nOs jornalistas dão conta de um sentimento de incerteza e alguma tensão. O partido de Tsvangirai, o Movimento para a Mudança Democrática (MDC), afirma que dezenas de soldados fortemente armados rodearam a sede do partido na segunda cidade do país, Bulawayo, depois de se saber os primeiros resultados.\nOs observadores australianos, que fazem parte de um grupo da Commonwealth que está a acompanhar estas eleições, já fizeram saber que teme que a violência volte às ruas se os eleitores sentirem que a votação foi fraudulenta.\nObservadores independentes afirmam que pelo menos 33 pessoas foram mortas desde o início de Janeiro, na sequência de actos violentos durante a campanha. A maioria eram apoiantes do MDC. \nA Amnistia Internacional, por seu lado, afirma que 1400 pessoas foram presas naquilo que a organização descreveu como \"aniquilamentos de motivação política\".\n \nChama-se Robert Gabriel Mugabe, nasceu em 1924, está há 22 anos no poder e quer estar mais. Proclamou a sua invencibilidade. E mostra-se determinado a tê-la, a qualquer preço. Se não pelas urnas, pela força. \"Este é um punho de 78 anos, tem uma potência de 78 cavalos e pode mandar o senhor [Morgan] Tsvangirai ao tapete, se ele quiser entrar no ringue\", disse há dias o Presidente cessante do Zimbabwe.\nNão é figura de estilo. Ao nome de Mugabe deve acoplar-se o rótulo, que já vai deixando de ser banal no continente africano, de grande ditador. O processo eleitoral decorreu com violência, com intimidação, com repressão, com opressão. A oposição não pode dar passo - quando dá, é na sombra dos \"gorilas\" de Mugabe, que ocupam instalações, dispersam manifestações, proíbem a liberdade de movimentos e de palavras. Fazem-no às claras em Harare. E, se é assim na capital, como será nas zonas rurais?, questionava há dias um porta-voz de Tsvangirai.\nHá muito tempo, há uma geração, Mugabe foi o herói do Zimbabwe. Em 1980, o ano da independência (era colónia britânica), falou de paz a um país cansado de guerra civil, falou de cooperação e de reconciliação ao povo cansado do poder branco. Mugabe falou para dentro e falou para fora: ganhou estatuto de estadista internacional. Perceba-se como lá chegou.\nRobert Mugabe nasceu em Kutama, no Sul da antiga Rodésia. Estudou na África do Sul, foi professor e militou, por períodos breves, no Partido Nacional Democrático (NDP) e no Partido Nacional Africano do Zimbabwe (ZAPU). Esteve preso, fugiu, fundou, com Ndabaningi Sithole, a União Nacional Africana do Zimbabwe (ZANU). Depois de mais dez anos preso (de 64 a 74), partiu para Moçambique, onde se dedicou à formação de um movimento de independência, político e militar. Em 1974, dirigiu a guerrilha na guerra sangrenta contra Ian Smith. Em 1976, uniu a ZANU ao ZAPU e formou a Frente Patriótica. A coligação chegou a governar o Zimbabwe, mas rompeu-se, por divergências entre a facção nacionalista e Mugabe, acusado de perpetuar os métodos dos colonizadores. Na cisão na aliança, Mugabe prevaleceu (primeiro-ministro desde 80, Presidente desde 87).\nRobert Mugabe é um enigma, dizem alguns observadores. Robert Mugabe é uma incongruência, poderão dizer outros. Apesar de ter proclamado que o Zimbabwe seria um país de partido único, em 1990 realizou eleições (que ganhou, obviamente) e, depois, retirou o marxismo-leninismo e o \"socialismo científico\" da Constituição do país. De internacionalista e cooperante, tornou-se nacionalista radical. Há um par de anos, recuperou um discurso antigo, cheio de palavrões revolucionários e terminologia de guerrilheiro. Culpa os brancos de todos os males que se perpetuam no Zimbabwe, sobretudo o económico. A culpa - pela crise, pela miséria -, diz, é dos outros. Ele, que com a elite militar e política que o acompanha, suga, para contas bancárias no estrangeiro, os lucros da exploração de um subsolo riquíssimo em minérios.\nUm Presidente autoritário, acusado de corrupção, que dirige um Estado policial. Que outra campanha poderia Robert Mugabe ter posto em prática, senão a do nacionalismo, a da propagação do medo: \"cuidado com Tsvangirai, ele é o favorito dos brancos\". À campanha de reeleição chamou a terceira \"Chimurenga\" (guerra da independência). A primeira foi em 1896.",
    "language": "portuguese"
}