{
    "id": 49215,
    "titulo": "Santana admite salas de chuto",
    "tituloNoticia": "Santana admite salas de chuto",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/11/11/politica/noticia/santana-admite-salas-de-chuto-49215",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/34336?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "A única coisa em que Pedro Santana Lopes parece concordar com João Soares é na polémica distribuição de metadona aos toxicodependentes",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "A única coisa em que Pedro Santana Lopes parece concordar com João Soares é na polémica distribuição de metadona aos toxicodependentes. O candidato do PSD vai até mais longe e admite salas de chuto em Lisboa. Reconhecendo que a cidade não é tão perigosa como os seus primeiros cartazes indiciavam, Pedro Santana Lopes promete mesmo assim pôr mais polícia na rua, mandando na PSP ou alterando as competências da Polícia Municipal.",
    "shortUrl": "/n49215",
    "titulo_Mobile": null,
    "subtitulo": "Entrevista com Pedro Santana Lopes",
    "rubricTag": null,
    "rubrica": "Entrevista com Pedro Santana Lopes",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_49215",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/11/11/politica/noticia/santana-admite-salas-de-chuto-49215",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "santana-admite-salas-de-chuto-49215",
    "cleanTitle": "Santana admite salas de chuto",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/11/11/politica/noticia/santana-admite-salas-de-chuto-49215",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 419,
            "nome": "PSD",
            "slug": "psd",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tpsd",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 606,
            "nome": "PSP",
            "slug": "psp",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tpsp",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 644,
            "nome": "Lisboa",
            "slug": "lisboa",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tlisboa",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 870,
            "nome": "Política",
            "slug": "politica",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tpolitica",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "34336_P04.jpg",
            "legenda": "A única coisa em que Pedro Santana Lopes parece concordar com João Soares é na polémica distribuição de metadona aos toxicodependentes",
            "autor": "Público",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/34336?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "A única coisa em que Pedro Santana Lopes parece concordar com João Soares é na polémica distribuição de metadona aos toxicodependentes",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Entrevista com Pedro Santana Lopes. Santana admite salas de chuto",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 1012,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0049215.json",
    "dct": "2001-11-11T07:14:00",
    "text": "P. Concorda com a necessidade de se fazer uma revisão da contribuição autárquica, como defende o candidato do Bloco de Esquerda? \nR. Admito que possa haver uma revisão do valor dos prédios para esse efeito quando a Câmara de Lisboa cumprir a suas obrigações em relação ao património que tem degradado. Em matéria de contribuições, a prioridade é criar um conjunto de medidas que penalizem aqueles que tenham os prédios desocupados sem os pôr no mercado de arrendamento. As pessoas devem ser penalizadas ou então estimuladas em sede de contribuição fiscal se tiverem arrendadas casas que estavam devolutas. Admito algumas penalizações em casos extremos mas prefiro ir pela via de estímulos fiscais, nomeadamente a quem garanta que constrói para arrendar. \nP. Em bairros históricos, como a Alfama e a Mouraria, há pessoas há oito anos à espera de poderem voltar para as suas casas e prédios escourados que tardam em ser recuperados. Que projectos tem para esses bairros? \nR. O problema dos bairros históricos é de ritmo, de opções e de recursos. A câmara gasta 60 milhões de contos em novos edificios e gasta entre dois a três em recuperação. É uma verba absolutamente caricata e que quero exactamente inverter. Acho inconcebível e define o mandato do dr. João Soares. \nP. Defende uma política concertada de transportes a nível da Área Metropolitana de Lisboa (AML). Acha que a AML deveria intervir a outros níveis? \nR. Na segurança. É uma área básica em que se tem que trabalhar a nível da AML. A Polícia Municipal deveria ter alguns poderes de intervenção, em conflitos graves na ordem pública, que permitam a detenção. A Polícia Municipal não deve ter uma tarefa só preventiva. Isso é um contra-senso num município como Lisboa. É preciso triplicar os efectivos da Polícia Municipal, que ajudem a dar segurança às pessoas de idade, que estejam presentes à hora de saída das escolas e das discotecas de maior movimento ou conhecidas como potenciais geradoras de conflito. Ou então passem mais efectivos da PSP para a responsabilidade do presidente da Junta Metropolitana de Lisboa. Não pode acontecer que um ministro ou um governador civil sejam responsáveis quando existe um presidente de câmara eleito pelos cidadãos que sabe melhor o que se passa na cidade. \nP. Acha que Lisboa é uma cidade insegura, como diziam os seus primeiros cartazes? \nR. Lisboa não é uma cidade insegura. Tem zonas inseguras e grandes problemas de segurança em algumas das suas áreas e problemas de pequena criminalidade em quase todas as áreas. É uma cidade onde tende a crescer a criminalidade, até porque tem crescido a toxicodependência. \nP. Concorda com a distribuição de metadona a toxicodependentes. Se for eleito, dará continuidade ao programa iniciado por João Soares? \nR. Já está a ser feito e tem que ser alargado. A ideia [de distribuição de metadona] no mundo não é dele. Considero esse método, neste momento, como adequado para tentar contribuir para a solução de alguns problemas. Deve ser incrementado. As carrinhas de distribuição [de metadona] devem funcionar de dia e de noite com pessoal especializado, quase que como pequenos gabinetes médicos. Alguns toxicodependentes recuperados podiam acompanhar essas equipas, que deviam ser coordenadas por pessoas que não sejam responsáveis por estabelecimentos privados de recuperação. A metadona não me entusiasma, mas é um mal necessário. \nP. Também concorda com a criação de salas de chuto? \nR. Sobre essa medida já sou mais reservado. Posso dizer que deviam ser muito bem enquadradas, muito a título excepcional. A situação chegou a um ponto tal que não podemos ser dogmáticos. Falharam os métodos tradicionais. Até hoje não se conseguiu estancar o aumento desse flagelo e, portanto, temos de ter o espírito aberto. Não quero é institucionalizar como normal aquilo que tem de ser excepcional. \nP. Em relação aos pobres e aos sem-abrigo, o que é que a câmara pode fazer? Chega a sopa dos pobres? \nR. Não. Pô-los a trabalhar. Dar-lhes estímulo, ocupá-los. O grande problema destas pessoas todas: arrumadores, toxicodependentes - não comparando, cada um com o seu problema - a terceira idade, os sem abrigo é um problema de desafio, procurando saber qual é cada caso. Um pode ser recuperado pela via do desporto, outro pelo trabalho, outro no repouso. Agora o que não pode ser é a sopa do Sidónio: o dar cama, o prato de sopa e um pão. É melhor que não terem isso, mas não é uma perspectiva de verdadeira integração, é uma perspectiva só de caridade. O problema é que estamos a gerar cada cada vez mais excluídos . Muitos dos sem abrigo de hoje, mas de 50 por cento, estão na faixa ente os 25 e os 44, são pessoas vítimas de toxicodependência, já não são casos de mendicidade. Para os aposentados são precisas duas medidas fundamentais. Uma são apoios ocupacionais. Outra são centros de saúde. Não são cheques. São unidades de cuidados de saúde avançados nas áreas que atingem mais esta faixa etária - diabetes, arteriosclerose, cataratas - e que funcionem de modo gratuito. Numa primeira fase será razoável fazer em Lisboa, no primeiro mandato, entre 15 a 16 centros de saúde. \nP. E quanto aos imigrantes? O que é que a câmara pode fazer pela integração dessas pessoas? \nR. Tudo isso tem a ver com autonomia das comunidades. Tem que haver uma grande tolerância. Por exemplo, para os ciganos vou criar a casa de cultura do cigano, um espaço onde possam celebrar os seu casamentos, onde possam fazer as suas manifestações étnicas, onde possam ter a sua expressão cultural. O fundamental é criar também um acolhimento na área da educação, para a transição das crianças e para a sua integração na escola, para não haver crianças fora do circuito educativo. Para os que estão sem família é preciso criar um departamento social de programas, essencialmente ao fim-de-semana e fora das horas de trabalho, contratando para cada grande comunidade intérpretes e fazendo acordos com agências de viagens. O principal problema, para não levar a outro tipo de actividades menos recomendáveis, é a ocupação saudável dos tempos livres. Acredito na prevenção e acredito na animação.",
    "language": "portuguese"
}