{
    "id": 39466,
    "titulo": "Dia de guerra na América",
    "tituloNoticia": "Dia de guerra na América",
    "tituloOriginal": null,
    "descricao": null,
    "textoAlternativo": null,
    "url": "/2001/09/12/mundo/noticia/dia-de-guerra-na-america-39466",
    "multimediaPrincipal": null,
    "multimediaPrincipalLegenda": null,
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Um grupo terrorista declarou guerra aos Estados Unidos. Milhares de pessoas morreram em ataques. Não foram usadas bombas, não foram usados mísseis. As armas dos terroristas foram aviões, cheios de passageiros, desviados e atirados contra edifícios. Bush foi levado para lugar secreto. Os ministros e os dirigentes políticos também. A América refém dos terroristas, ou em estado de guerra?",
    "shortUrl": null,
    "titulo_Mobile": null,
    "subtitulo": "Atentados terroristas nos EUA",
    "rubricTag": null,
    "rubrica": "Atentados terroristas nos EUA",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": null,
    "palavraChave": null,
    "itemId": "NOTICIA_39466",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": 514472,
    "isOpinion": false,
    "fullUrl": "/2001/09/12/mundo/noticia/dia-de-guerra-na-america-39466",
    "prioridade": null,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "dia-de-guerra-na-america-39466",
    "cleanTitle": "Dia de guerra na América",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/09/12/mundo/noticia/dia-de-guerra-na-america-39466",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 3903,
            "nome": "Ana Gomes Ferreira",
            "descricao": "Sou, hoje, jornalista da secção que se chama Mundo. Antes, pertenci à Cultura, onde o Torcato Sepúlveda e o David Lopes Ramos me ensinaram a escrever; ao Internacional, onde o Jorge Almeida Fernandes me mandou ler; à Sociedade, onde o Fernando C. Oliveira e o Luís Francisco me mandaram andar à solta. Já fui repórter. Na Irlanda do Norte, na China, na Argentina, na Tailândia, nos Estados Unidos do México. Noutros Estados Unidos, os da América, até fui correspondente e de guerra, no dia 11 de Setembro. Sou jornalista há muitos anos. Estou nesta redacção desde a pré-história do Público. Até já fui editora. Já escrevi muito, muito. Mas o meu sonho é escrever romances de amor, mas esses são os mais difíceis.",
            "email": "ana.gomes.ferreira@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": null,
            "localizacao": "",
            "profissaoActual": "Editora de Mundo",
            "profissaoNaAltura": null,
            "slug": "ana-gomes-ferreira",
            "imagem": {
                "w": null,
                "h": null,
                "largura": null,
                "altura": null,
                "nome": "Ana_G_Ferreira.jpg",
                "legenda": null,
                "autor": null,
                "tipo": "JPG",
                "url": "https://imagens.publico.pt/imagens.aspx/737738?tp=UH&db=IMAGENS&type=JPG",
                "is_vertical": false,
                "tags": null,
                "translations": null
            },
            "hasImage": true,
            "isExternal": false,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#97;&#114;&#105;&#101;&#114;&#114;&#101;&#102;&#46;&#115;&#101;&#109;&#111;&#103;&#46;&#97;&#110;&#97;",
            "contribuicao": null,
            "tipo": "INTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 294,
            "nome": "América",
            "slug": "america",
            "tagEn": "",
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tamerica",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 862,
            "nome": "Mundo",
            "slug": "mundo",
            "tagEn": "",
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tmundo",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 1254,
            "nome": "EUA",
            "slug": "eua",
            "tagEn": "",
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/teua",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 6100,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Atentados terroristas nos EUA. Dia de guerra na América",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": 6,
    "isHeadline": false,
    "wordCount": 0,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0039466.json",
    "dct": "2001-09-12T00:29:00",
    "text": "Caos é uma palavra simples demais para descrever o que aconteceu, ontem, nos Estados Unidos. Terroristas ainda não identificados conseguiram, com uma cadeia de atentados, tornar refém o Governo dos Estados Unidos. O Presidente, George W. Bush, foi levado para uma base militar no Nebraska e a Casa Branca foi encerrada. Os principais membros do executivo e do Congresso estavam também sem paradeiro. Em Washington, a capital, foi decretado o estado de emergência e todos os ministérios foram esvaziados e encerrados. Só em tempo de guerra medidas de segurança tão draconianas são declaradas.\nOutra situação que só acontece quando o país está em guerra: a cúpula militar do Pentágono recolheu, em conselho de urgência, ao “bunker” nos subterrâneos do edifício. Algumas unidades das Forças Armadas pediram aos seus homens que estavam de folga, ou em férias, para voltarem aos quartéis.\n“Isto é uma guerra. Foi declarada guerra aos Estados Unidos. Ainda é cedo para se tomarem decisões. Primeiro, temos que saber quem fez isto”, disse Samuel Berger, que foi conselheiro de Segurança Nacional do anterior Presidente, Bill Clinton. “Estes atentados foram uma declaração de guerra”, concordou Oliver North.\nO inimaginável – é a única palavra possível – começou faltavam cinco minutos para as nove da manhã (quase duas da tarde em Portugal Continental). Terroristas atacaram as duas cidades mais emblemáticas do país: Nova Iorque, o centro económico, e Washington, o centro político. Não usaram armas, ou bombas, ou mísseis. Os terroristas desviaram aviões civis, cheios de passageiros, e atiraram-nos contra edifícios igualmente cheios de gente.\nUm avião da American Airlines, que viajava de Dallas para Los Angeles com 54 passageiros, chocou contra uma das torres gémeas do World Trade Center, na baixa financeira de Manhattan, em Nova Iorque. Durante escassos momentos, a cidade acreditou ter acontecido um acidente horrível – um aparelho que se preparava para aterrar no aeroporto de la Guardia, ou no J.F.K., desviara-se tragicamente da rota. Dezoito minutos depois, a inocência desfez-se: um segundo avião, também da American, também desviado, desfez-se contra a segunda torre. Fazia o percurso entre Boston e Los Angeles e levava 81 passageiros.\nDurante a hora que se seguiu, as torres gémeas arderam, expelindo fumo negro visível a dezenas de quilómetros de distância. Depois, desfizeram-se em pó. Ruiram. Possivelmente com 50 mil pessoas dentro. Algumas pressentiram a derrocada e preferiram atirar-se da janela das torres, do que cair com elas. Outros saltaram antes, com os corpos em chamas. Muita gente viu.\nEnquanto a tragédia de Nova Iorque corria no relógio, materializavam-se outras, noutros lugares. Um terceiro avião desviado – da United, –, era atirado contra o Pentágono, o quartel-general dos militares dos EUA. A ala oeste do edifício ficou destruída. Um quarto avião desviado despenhou-se numa floresta perto de Pittsburgh. Aparentemente, falhou o alvo, que não se sabe qual era. Entretanto, aconteceu uma explosão perto do Departamento de Estado, em Washington. Falou-se de um carro armadilhado, depois a notícia foi desmentida.\nBalanço dos ataques? À hora de fecho desta edição, não havia. “Não é possível perceber o impacto desta desgraça”, disse um porta-voz da polícia de Nova Iorque. Acrescentou: “O que queremos, agora, é salvar quem precisa de ser salvo”. Havia 10 mil elementos das equipas de socorros na baixa de Manhattan. Sabe-se que, nos aviões, viajavam pelo menos 266 pessoas – um homem num dos voos fechou-se, aterrorizado, na casa de banho e, com um telefone, avisou os serviços de emergência do desvio. E que, em Nova Iorque, a estimativa é de pelo menos dez mil mortos.\nTodos os aeroportos dos Estados Unidos foram fechados. O que significa que os terroristas conseguiram parar o Governo dos Estados Unidos. E, mais do que isso, conseguiram fechar o país, que ficou isolado do mundo.\n“Sofremos um atentado de grandes proporções”, disse George W. Bush, que se encontrava na Florida quando a cadeia de ataques começou. Os ataques provaram que os Estados Unidos são vulneráveis a certo tipo de atentados. Atentados terroristas, cometidos por suicidários. Atiraram aviões contra o World Trade Center, contra o Pentágono – onde se encontrava o secretário da defesa, Donald Rumsfeld, que não ficou ferido –, mas poderiam ter elegido como alvo a Casa Branca, ou o Congresso.\nJá em segurança, o Presidente voltou a falar à nação, para dizer: “Não se enganem: os Estados Unidos vão perseguir, e castigar, os responsáveis por estes ataques cobardes. Estou em contacto com os membros do meu gabinete. Vamos mostrar ao mundo que passámos o teste”. Pelas palavras de Bush e pelas acções do Pentágono, percebe-se que está montada a máquina da retaliação. Não se sabe é contra quem retaliar. O Presidente optou por não acusar qualquer grupo terrorista pelos ataques. Os analistas mostraram-se igualmente cautelosos, o que é explicável com o “síndrome Oklahoma”, onde houve um atentado, em 1995, imediatamente atribuído a terroristas árabes quando, afinal, foi o acto de um homem cidadão dos EUA, Timothy McVeigh, para punir o Governo federal.\nPorém, no subtexto de todas as declarações feitas, está um nome: Osama Bin Laden, o terrorista saudita que declarou guerra aos Estados Unidos e é protegido pelo regime dos taliban, no Afeganistão.\nOs analistas explicaram que estes ataques foram simples – implicaram apenas o desvio de aviões. Porém, a coordenação da operação revela um grupo terrorista muito bem organizado. Tão bem organizado que conseguiu evitar que os serviços secretos a detectassem. Foi por isso que concluíram ter-se tratado de uma operação de terroristas externos e não internos.\nUma das muitas perguntas que ontem ficaram sem resposta foi esta: como foi possível quatro aviões terem sido raptados, quase simultaneamente, sem que houvesse um alerta? Sem que houvesse uma desconfiança de que alguma coisa anormal se estava a passar? “É muito importante percebermos porque razão isto não foi detectado”, disse Samuel Berger.",
    "language": "portuguese"
}