{
    "id": 5402,
    "titulo": "Medidas para alterar o funcionamento dos tribunais entram hoje em vigor",
    "tituloNoticia": "Medidas para alterar o funcionamento dos tribunais entram hoje em vigor",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/01/02/sociedade/noticia/medidas-para-alterar-o-funcionamento-dos-tribunais-entram-hoje-em-vigor-5402",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/3920?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "O ministro António Costa quer acabar com as cerca de 40 por cento de cartas registadas que acabam por ser devolvidas",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "As novas regras da citação/notificação em processos cíveis entram hoje em vigor, juntamente com outras alterações ao Código de Processo Civil. A partir de agora, é-se oficialmente citado (comunicação que o interessado recebe de que há um judicial contra si) através de uma carta simples, e já não registada, para a morada que consta do contrato escrito.",
    "shortUrl": "/n5402",
    "titulo_Mobile": null,
    "subtitulo": "Citação passa a fazer-se por carta simples",
    "rubricTag": null,
    "rubrica": "Citação passa a fazer-se por carta simples",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_5402",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/01/02/sociedade/noticia/medidas-para-alterar-o-funcionamento-dos-tribunais-entram-hoje-em-vigor-5402",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "medidas-para-alterar-o-funcionamento-dos-tribunais-entram-hoje-em-vigor-5402",
    "cleanTitle": "Medidas para alterar o funcionamento dos tribunais entram hoje em vigor",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/01/02/sociedade/noticia/medidas-para-alterar-o-funcionamento-dos-tribunais-entram-hoje-em-vigor-5402",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 708,
            "nome": "Catarina Gomes",
            "descricao": "Demorei tempo, mas percebi que o que mais gosto de escrever são histórias de vida. Lancei em 2014 o meu primeiro livro, \"Pai, tiveste medo?\", sobre a experiência da Guerra Colonial vista por filhos de ex-combatentes. Foi durante a pesquisa que me apercebi da existência de filhos que alguns ex-militares tiveram com mulheres africanas e que deixaram para trás. O livro sobre este lado escondido do conflito é \"Furriel não é nome de pai-Os filhos que os militares portugueses deixaram na guerra\". Às reportagens que lhe deram origem foram atribuídos, entre outros,o prémio Gazeta Multimédia (2014) e o Prémio Internacional de Jornalismo Rei de Espanha (2015). Fui co-argumentista do documentário \"Natália, a Diva Tragicómica\" (RTP2), que teve origem num artigo que escrevi sobre uma mulher que se convenceu que era uma grande diva do canto lírico, mas não era. Juntei os meus trabalhos de jornalismo narrativo mais significativos no meu site Vidas Particulares (www.catarina-gomes.com).",
            "email": "catarinaalmeidagomes@gmail.com",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": null,
            "localizacao": null,
            "profissaoActual": "Jornalista",
            "profissaoNaAltura": null,
            "slug": "catarina-gomes",
            "imagem": {
                "w": null,
                "h": null,
                "largura": 225,
                "altura": 225,
                "nome": "Catarina Gomes1.jpg",
                "legenda": null,
                "autor": null,
                "tipo": "JPG",
                "url": "https://imagens.publico.pt/imagens.aspx/1366430?tp=UH&db=IMAGENS&type=JPG",
                "is_vertical": false,
                "tags": null,
                "translations": null
            },
            "hasImage": true,
            "isExternal": false,
            "encodedEmail": "&#109;&#111;&#99;&#46;&#108;&#105;&#97;&#109;&#103;&#64;&#115;&#101;&#109;&#111;&#103;&#97;&#100;&#105;&#101;&#109;&#108;&#97;&#97;&#110;&#105;&#114;&#97;&#116;&#97;&#99;",
            "contribuicao": null,
            "tipo": "EXTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 871,
            "nome": "Sociedade",
            "slug": "sociedade",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tsociedade",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "3919_BurocraciaFernandoVeludo.jpg",
            "legenda": "O ministro António Costa quer acabar com as cerca de 40 por cento de cartas registadas que acabam por ser devolvidas",
            "autor": "Fernando Veludo",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/3920?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "O ministro António Costa quer acabar com as cerca de 40 por cento de cartas registadas que acabam por ser devolvidas",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Citação passa a fazer-se por carta simples. Medidas para alterar o funcionamento dos tribunais entram hoje em vigor",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 499,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0005402.json",
    "dct": "2001-01-02T08:10:00",
    "text": "Os bancos, as seguradoras, as empresas de telecomunicações e todas as entidades prestadoras de serviços com quem mantenha um contrato com obrigações pecuniárias deverão ter informado os seus utentes até dia 1 de Janeiro sobre as novas regras constantes do Decreto-Lei n.º 183/2000, de 10 de Agosto. \"Se querem fazer a citação desta forma têm que provar que informaram os consumidores\",  esclarece o secretário de Estado adjunto, Eduardo Cabrita. As empresas deverão ter enviado cartas e publicado anúncios a alertar os clientes para a necessidade de actualizar a morada o quanto antes. \"Já para os contratos de serviços assinados a partir de 1 de Janeiro as novas regras deverão constar do próprio conteúdo do contrato, dizendo que a morada que figura no contrato será a usada para a citação em caso de litígio, salvo se indicar outra morada, ou se avisar a empresa da alteração por carta registada\", acrescenta.  Esta solução, que recebeu a contestação da Ordem dos Advogados, visa, segundo o ministro António Costa, acabar com as cerca de 40 por cento de cartas registadas enviadas pelos tribunais que acabam por ser devolvidas, porque os visados não se deixam notificar. A alteração pretende pôr cobro a estas práticas dilatórias.  \"A mudança é essencial, mas é também essencial que se faça em segurança\", enfatizou António Costa, assegurando que o Observatório Nacional de Justiça fará o acompanhamento sistemático desta medida, para que melhor se encaixe na nova realidade. Outras das medidas que entram hoje em vigor incluem o apoio judiciário (nomeação de um advogado para quem não tem meios para contratar um), a possibilidade de entregar peças processuais em suporte digital, a videoconferência e a tradução para surdos-mudos nos tribunais. \nNo total, são 18 as medidas que irão ter consequências essenciais na vida dos cidadãos e no funcionamento dos tribunais, destacando-se ainda a garantia de não adiamento das audiências em julgamento, a sentença ditada logo para a acta em processos sumários e abreviados e a limitação do número de testemunhas em processo penal, entre outras inovações. Em matéria de autoliquidação da taxa de justiça criou-se uma tabela prática para o efeito e agilizaram-se os meios de pagamento através dos balcões da Caixa Geral de  Depósitos, Multibanco, terminais ATM nos tribunais e \"homebanking\". Dizendo apostar numa justiça cada vez mais perto do cidadão, o depoimento por videoconferência será possível em todas as comarcas do país, com 451 equipamentos espalhados por 398 tribunais. O teste nacional está marcado para 3 de Janeiro, último dia das férias judiciais. \nO apoio judiciário sofre também modificações, passando o patrocínio oficioso a ser  sempre assegurado por advogados seniores, em vez de estagiários. Estes só poderão intervir se e quando o processo for de âmbito da sua competência própria. O pedido de apoio judiciário passa a ser tramitado pelos serviços da Segurança Social, libertando assim os tribunais desta tarefa administrativa. Segundo o Governo, as novas regras valorizam a prestação dos advogados, consagrando-se uma tabela que estabelece um montante fixo para a remuneração, anual e automaticamente actualizável.",
    "language": "portuguese"
}