{
    "id": 33045,
    "titulo": "Receitas médicas vão ter limite de gastos",
    "tituloNoticia": "Receitas médicas vão ter limite de gastos",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/07/26/sociedade/noticia/receitas-medicas-vao-ter-limite-de-gastos-33045",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/24167?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "«Temos o dever de estudar todas as alternativas em nome do direito que o cidadão tem que o seu dinheiro seja bem gasto»",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "A factura com medicamentos tem subido a ritmo incomportável, pelo que controlá-la tem de ser uma prioridade do ministro. Como? Cooperando com a indústria, criando mecanismos de responsabilização dos médicos. Até por que se quer evitar medidas mais drásticas, como acabar com muitas das actuais comparticipações, explica Correia de Campos.",
    "shortUrl": "/n33045",
    "titulo_Mobile": null,
    "subtitulo": "Entrevista a Correia de Campos",
    "rubricTag": null,
    "rubrica": "Entrevista a Correia de Campos",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_33045",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/07/26/sociedade/noticia/receitas-medicas-vao-ter-limite-de-gastos-33045",
    "prioridade": 2,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "receitas-medicas-vao-ter-limite-de-gastos-33045",
    "cleanTitle": "Receitas médicas vão ter limite de gastos",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/07/26/sociedade/noticia/receitas-medicas-vao-ter-limite-de-gastos-33045",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 288,
            "nome": "José Manuel Fernandes",
            "descricao": "Jornalista e cronista. Lisboeta, cresci e vivi em Lisboa, estudei no Liceu Pedro Nunes – onde me envolvi no movimento associativo ainda antes do 25 de Abril – e na Faculdade de Ciências, curso de Biologia. A escrever nos jornais desde 1976, passei pela <i>Voz do Povo</i> e estive quase dez anos no <i>Expresso</i>, de onde saí com o grupo que fundou o PÚBLICO. Neste jornal fui subdirector, director-adjunto e director, tal como fui repórter, noticiarista, entrevistador e quase tudo o mais que fosse preciso. Desde o final de 2009 que aqui assino uma coluna semanal, Extremo Ocidental. Sou ainda professor convidado na Universidade Católica e no ISCEM. Os meus livros mais recentes são <i>Liberdade e Informação</i>, 2011, e <i>Era uma vez... a Revolução</i>, 2012, onde recordo os anos de activismo político.",
            "email": "jmf@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": null,
            "localizacao": null,
            "profissaoActual": "Jornalista",
            "profissaoNaAltura": null,
            "slug": "jose-manuel-fernandes",
            "imagem": {
                "w": null,
                "h": null,
                "largura": null,
                "altura": null,
                "nome": "Jose_M_Fernandes.jpg",
                "legenda": null,
                "autor": null,
                "tipo": "JPG",
                "url": "https://imagens.publico.pt/imagens.aspx/737833?tp=UH&db=IMAGENS&type=JPG",
                "is_vertical": false,
                "tags": null,
                "translations": null
            },
            "hasImage": true,
            "isExternal": false,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#102;&#109;&#106;",
            "contribuicao": null,
            "tipo": "EXTERNO"
        },
        {
            "id": 349,
            "nome": "Maria João Guimarães",
            "descricao": "Sou jornalista desde 1998, no PÚBLICO, onde tenho tido o gosto de ler, ouvir, contar, e viver histórias. Lembro-me da primeira, como estagiária: a de um afinador de acordeões no Intendente. Do pequeno largo de Lisboa passei para o Internacional e continuei a ouvir pessoas que tornam o mundo menos preto e branco. Escrevi sobre o muro em Israel e o muro de Berlim. Sobre racismo em Israel, na Alemanha, na Grécia. Falei com jovens alemães precários (vivi em Berlim no ano académico de 2015/16, no âmbito de um <a href=\"http://www.polsoz.fu-berlin.de/en/kommwiss/institut/journalistenkolleg/ejf/fellows/Fellows-2015_20161/index.html\">programa para jornalistas da Universidade Livre</a>), falei com jovens gregos desempregados (um conjunto de trabalhos sobre a Grécia foi distinguido com o Prémio de Reportagem Norberto Lopes da Casa da Imprensa 2011/2012). Gosto das peculiaridades destes locais e do modo como se ligam: Israel e a Palestina, Alemanha, Grécia. Países-contrário, sim. Cheios de matizes de cinzento.",
            "email": "maria.joao.guimaraes@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": "/autor/maria-joao-guimaraes",
            "localizacao": null,
            "profissaoActual": "Jornalista",
            "profissaoNaAltura": null,
            "slug": "maria-joao-guimaraes",
            "imagem": {
                "w": null,
                "h": null,
                "largura": null,
                "altura": null,
                "nome": "Maria_J_Guimaraes.jpg",
                "legenda": null,
                "autor": null,
                "tipo": "JPG",
                "url": "https://imagens.publico.pt/imagens.aspx/737866?tp=UH&db=IMAGENS&type=JPG",
                "is_vertical": false,
                "tags": null,
                "translations": null
            },
            "hasImage": true,
            "isExternal": false,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#115;&#101;&#97;&#114;&#97;&#109;&#105;&#117;&#103;&#46;&#111;&#97;&#111;&#106;&#46;&#97;&#105;&#114;&#97;&#109;",
            "contribuicao": null,
            "tipo": "INTERNO"
        },
        {
            "id": 391,
            "nome": "Joana Ferreira da Costa",
            "descricao": "",
            "email": "jfcosta@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": null,
            "localizacao": null,
            "profissaoActual": null,
            "profissaoNaAltura": null,
            "slug": "joana-ferreira-da-costa",
            "imagem": null,
            "hasImage": false,
            "isExternal": true,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#97;&#116;&#115;&#111;&#99;&#102;&#106;",
            "contribuicao": null,
            "tipo": "EXTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 529,
            "nome": "Indústria",
            "slug": "industria",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tindustria",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 871,
            "nome": "Sociedade",
            "slug": "sociedade",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tsociedade",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "24167_X03.jpg",
            "legenda": "«Temos o dever de estudar todas as alternativas em nome do direito que o cidadão tem que o seu dinheiro seja bem gasto»",
            "autor": "Daniel Rocha",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/24167?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "«Temos o dever de estudar todas as alternativas em nome do direito que o cidadão tem que o seu dinheiro seja bem gasto»",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Entrevista a Correia de Campos. Receitas médicas vão ter limite de gastos",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 1279,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0033045.json",
    "dct": "2001-07-26T07:16:00",
    "text": "Há um mês que não se fuma no sexto andar do edificío do Ministério da Saúde. E que também deixou de se fumar nas reuniões de Conselho de Ministros, tudo porque Correia de Campos entende que o exemplo deve vir de cima. É também por isso que, todas as manhãs, vai a pé para o Ministério e procura responder a todos os telefonemas, como aconselhou a um hipotético novo ministro num texto que escreveu para o PÚBLICO por altura da sua nomeação. Talvez por isso, talvez para se manter atento aos sinais que vêm de fora, na parede por detrás da sua secretária tem afixada uma fotocópia, o texto de um médico que lhe escreveu uma carta aberta também nas páginas deste jornal. \"É para me recordar de algumas coisas que lá vêm\", explica-nos.\nP. Reuniu com a Apifarma no início da semana. Qual foi o resultado da reunião? \nR. Não vou entrar nos pormenores, mas o ambiente é muito positivo e pareceu-me encontrar da parte da indústria uma grande compreensão. Uma noção de que têm de ajudar o Ministério da Saúde, proque as alternativas são todas piores, são as medidas brutais que tenho à minha disposição... \nNomeadamente... \nNomeadamente a suspensão de comparticipações, ou não aceitar nenhuma comparticipação de novo medicamento no próximo ano e meio, o que seria fazer cessar a inovação e corresponderia a uma medida radical e completamente cega \nE que prejudica os doentes. \nÉ muito discutível que traga prejuízo para os doentes. Prejudica é de uma maneira geral toda a inovação, pelo que é uma medida de grande brutalidade a que eu não gostaria de recorrer. \nQue contrapartidas vai dar à indústria para que esta se autocontenha? \nA indústria autocontém-se e nós também. Não vamos ficar parados, vamos preparar os mecanismos que levem os prescritores a ter consciência económica da sua prescrição. \nHá quatro anos uma sua antecessora falava do mesmo... \nDesculpe: nunca ninguém falou em orçamentos clínicos antes de mim. Os orçamentos clínicos fazem parte da matéria das minhas aulas há 20 anos. E alguns parceiros sociais do sector fogem dos orçamentos clínicos como o diabo da cruz, porque são a forma mais eficaz de conter o gasto farmacêutico e a forma mais justa. O decisor económico principal é o médico e esta é a forma de consciencializar o médico sobre a sua responsabilidade social. \nComo funcionam na prática os orçamentos clínicos? \nÉ dar conhecimento a cada clínico, em função da sua especialidade, da sua carteira de doentes, do seu local de prática, uma noção do montante que ele não deve ultrapassar na prescrição de medicamentos e periodicamente informá-lo do seu desempenho financeiro. \nSe ele ultrapassar o limite, o que acontece? \nEm primeiro lugar tentaremos todos os mecanismos de informação, a tempo prevenir a derrapagem. Se porventura o médico, sem razão, faz ouvidos de mercador a todas as recomendações, e sem qualquer razão se desviou dos valores tendenciais naquelas variáveis, então estamos perante uma pessoa que não merece o crédito de poder prescrever medicamentos pagos pelos cidadãos portugueses. \nQual é a consequência disso? \nPode ter todas as consequências, nomeadamente a suspensão do direito de prescrição. \nEsta medida aplica-se também aos médicos que exercem clínica privada? \nCom certeza. Eles têm uma relação com contratualizada com o SNS, podem prescrever medicamentos pagos pelo Estado, podem gastar o nosso dinheiro - o seu, o meu. \nQuem é que tem fugido dos orçamentos clínicos como o diabo da cruz? \nOs médicos, por razões culturais, penso eu. Mas num serviço que é público, que é nacional, que é pago com o dinheiro de todos nós, tem de haver uma relação de confiança. Essa relação tem de ser alimentada, e a forma de a alimentar é dar informação. \nMas quem é que controla? \nEles próprios. Os serviços onde se inserem. As unidades orgânicas. \nNão vai criar uma máquina burocrática muito pesada? \nNão. O sistema de informação já existe. \nNão vai comprar uma guerra com os médicos? \nNão vou comprar uma guerra com os médicos porque não vou aplicar isto de chofre. Tomara eu não ter de o fazer. Se houver mecanismos de autocontenção, não preciso de aplicar isto. \nJá houve manifestações contra esta intenção. \nCom certeza que os sindicatos vão-se manifestar, e vão protestar, mas nós vamos trocar impressões e dialogar. Há outros países onde já se funciona com orçamentos clínicos. \nQuais? \nNa Alemanha, na Inglaterra onde, de certa forma, em todos os serviços de saúde com \"budget holders\", os clínicos gerais gerem um orçamento de saúde. Tomara eu que houvesse centros de saúde com \"budget holders\" em Portugal. \nQuando é que vamos deixar de comprar medicamentos em caixas que ficam sempre com restos? \nHá um programa de ajustamento e redução de embalagem, mas a indústria fez-me saber - e penso que tem razão - que vai haver mudanças de embalagem determinadas pelo Euro, pelo que esses dois ajustamentos têm de ser minimamente coordenados. \nE a possibilidade, que existe noutros países, de comprar comprimidos por unidade? Não poderemos caminhar nesse sentido? \nVivi em Inglaterra e nos Estados Unidos, e lá comprei medicamentos à unidade. Não é complicado, mas também não tenho interesse em mudar coisas que têm outras vantagens: o nosso sistema tem a vantagem da segurança. Por isso, não sendo uma medida em relação à qual eu seja agnóstico, também não é uma medida que me entusiasme. \nA indústria está agora mais aberta à negociação porque tem de reaver a enorme dívida que o Estado tem com ela? \nA indústria tem problemas, legítimos, em relação à dívida hospitalar, onde não existem mecanismos de intermediação financeira como na dívida às farmácias. Estamos a encarar essa hipótese, até só porque tendo boas contas é que se tem alguma autoridade para negociar. Mesmo assim penso que o problema está a montante, está em moderar o ritmo de crescimento dos medicamentos hospitalares, que é absolutamente frenético. \nPorquê? \nHá dez anos os medicamentos representavam oito, nove por cento da factura hospitalar. Neste momento já estão nos 16 por cento. \nO que é que aconteceu? \nO que aconteceu foi, basicamente, uma explosão terapêutica em relação às doenças de evolução prolongada, como a sida ou o cancro. Os medicamentos contra a sida são caríssimos, a fronteira da luta contra o cancro é uma luta constante das grandes indústrias porque é muito afectiva, toca muito nas pessoas, e é onde há muita dificuldade em ver que medicamentos devem ser apoiados ou não. E esses medicamentos são pagos a 100 por cento. Imagine que é director de um hospital e que lhe aparece um novo medicamento para a sida que tem uma fantástica performance mas custa mais uns milhares de contos: aceita ou não aceita? Aceita. \nE agora? \nVamos escrutinar. O National Heatlh Service [NHS, serviço de saúde público inglês] não aceita imediatamente. Há medicamentos que são distribuídos gratuitamente nos hospitais portugueses e que o NHS não distribui. E temos de pensar em copagamento em relação a algumas destas drogas. \nQuer dizer que se o doente tiver possibilidades financeiras, então comparticipa? \nExactamente. Temos o dever de estudar todas as alternativas em nome do direito que o cidadão tem que o seu dinheiro seja bem gasto. Não vamos criar taxas moderadoras de medicamentos mas não excluo, por exemplo, nas urgências hospitalares, distinguir as situações de emergência das de mera consulta. Podemos negociar com o paciente que não precisa de uma urgência a sua devolução ao centro de saúde. Se porventura o paciente mesmo assim entender que deve ser tratado no hospital, nessa altura creio que deve haver lugar à cobrança de um copagamento. É uma forma que entendo inteligente e sofisticada de ter copagamento, e sem violar nenhum princípio constitucional.",
    "language": "portuguese"
}