{
    "id": 58567,
    "titulo": "FARC oficializam fim do processo de paz na Colômbia",
    "tituloNoticia": "FARC oficializam fim do processo de paz na Colômbia",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2002/01/13/mundo/noticia/farc-oficializam-fim-do-processo-de-paz-na-colombia-58567",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/39930?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "A guerrilha anunciou que vai abandonar o controlo de cinco centros urbanos, abrindo as portas à entrada das forças governamentais",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "As Forças Armadas Revolucionárias da Colômbia (FARC) anunciaram que vão entregar ao Governo o controlo dos centros urbanos inseridos na zona desmilitarizada, pondo fim à esperança de salvar o processo de paz, iniciado há três anos. A maior guerrilha colombiana anunciou igualmente que continuará a \"usar todas as formas de luta\"  para conseguir alcançar os seus objectivos.",
    "shortUrl": "/n58567",
    "titulo_Mobile": null,
    "subtitulo": "Guerrilha promete continuar a «usar todas as formas de luta»",
    "rubricTag": null,
    "rubrica": "Guerrilha promete continuar a «usar todas as formas de luta»",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_58567",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2002/01/13/mundo/noticia/farc-oficializam-fim-do-processo-de-paz-na-colombia-58567",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "farc-oficializam-fim-do-processo-de-paz-na-colombia-58567",
    "cleanTitle": "FARC oficializam fim do processo de paz na Colômbia",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2002/01/13/mundo/noticia/farc-oficializam-fim-do-processo-de-paz-na-colombia-58567",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 303,
            "nome": "Colômbia",
            "slug": "colombia",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tcolombia",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 417,
            "nome": "Governo",
            "slug": "governo",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tgoverno",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 862,
            "nome": "Mundo",
            "slug": "mundo",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tmundo",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "39930_RodrigoAranguaAFP.jpg",
            "legenda": "A guerrilha anunciou que vai abandonar o controlo de cinco centros urbanos, abrindo as portas à entrada das forças governamentais",
            "autor": "Rodrigo Arangua/AFP",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/39930?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "A guerrilha anunciou que vai abandonar o controlo de cinco centros urbanos, abrindo as portas à entrada das forças governamentais",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Guerrilha promete continuar a «usar todas as formas de luta». FARC oficializam fim do processo de paz na Colômbia",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 723,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0058567.json",
    "dct": "2002-01-13T19:00:00",
    "text": "Para as FARC, o ultimato de 48 horas dado pelo Presidente Andrés Pastrana para que abandonem a zona desmilitarizada \"muda de maneira unilateral todo o que foi acordado ao longo dos últimos três anos e põe fim às possibilidades do actual processo de paz\".Os negociadores da guerrilha oficializaram o fim do processo de paz  em comunicado, lido em San Vicente del Caguán, o maior dos cinco municípios da zona desmilitarizada de 42 mil quilómetros quadrados.No comunicado, estruturado em seis pontos, a guerrilha pede que a sua partida dos cinco municípios mais importantes da área se efectue \"no decorrer de uma cerimónia pública, na presença dos representantes da comunidade internacional e da sociedade civil colombiana, que ao longo destes três anos deram o seu apoio a esta tentativa de reconciliação\".No comunicado -lido por Simón Trinidad, na presença de jornalistas nacionais e internacionais - os rebeldes referem ainda que compete agora ao Presidente \"garantir a vida e a segurança dos habitantes das zona neutral\" e apelam a \"todos os colombianos que lutem de maneira organizada para obter as reformas económicas, políticas e sociais de que a Colômbia carece\".\nA organização rebelde atribui a responsabilidade da \"suspensão definitiva\" das negociações ao Presidente, que recusou as suas propostas, \"apesar dos esforços realizados a 11 e 12 de Janeiro na presença do enviado-especial das Nações Unidas, James Lemoyne\". \"Uma vez mais, os interesses mesquinhos de uma minoria de privilegiados e ricos sobrepuseram-se aos interesses de 40 milhões de colombianos\".As FARC apresentaram na noite de ontem um conjunto de propostas ao Presidente colombiano, com o objectivo de reiniciar o diálogo interrompido desde quarta-feira. As propostas - discutidas com o enviado-especial da ONU - foram rejeitadas pelo chefe de Estado colombiano, que as classificou de insuficientes e deu um prazo de 48 para que as forças rebeldes abandonem a zona desmilitarizada. Caso o ultimato não fosse cumprido, Pastrana deixava no ar a ameaça das forças governamentais, estacionadas junto à região, entrarem na zona desmilitarizada.\nÉ uma zona com uma superfície de 42 mil quilómetros quadrados (comparável à Suíça), situada em plena Amazónia, a cerca de 700 quilómetros a sul de Bogotá.Foi concedida pelo Governo colombiano às FARC em Novembro de 1998, para servir de \"laboratório\" para as negociações de paz.No enclave desmilitarizado vivem cerca de 100 mil pessoas, essencialmente camponeses, que trabalham as terras de cultivo e os cerca de dez mil hectares de plantações de coca, matéria-prima da cocaína.Integra os municípios de San Vicente del Caguán, do departamento de Caquetá, Mesetas, La Macarena, La Uribe e Vistahermosa, do departamento de Meta.Fica próxima da base militar estratégica de Tres Esquinas, onde peritos americanos treinaram, nos últimos dois anos, mais de dois mil soldados colombianos para o combate ao narcotráfico.A zona está no centro da polémica entre a guerrilha — que nunca aceitou o cessar-fogo — e o chefe do Exército colombiano, que acusa as FARC de a utilizarem para se rearmarem, treinarem práticas terroristas, traficarem cocaína e como albergue das pessoas que sequestram. Os comandantes guerrilheiros negam as acusações.Para as FARC, o fim da zona desmilitarizada significa o automático fim do plano de paz e o início da guerra total na Colômbia.\nSão a principal guerrilha colombiana e a mais poderosa da América Latina, com 16.500 homens.De inspiração marxista e origem rural, as FARC são lideradas pelo septuagenário fundador Manuel Marulanda, conhecido como \"Tirofijo\".Marulanda e vários membros da sua família, de tradição liberal,criaram um grupo de autodefesa para os camponeses, que lutavam contra os regimes conservadores que governavam a Colômbia. Nos anos 60, o movimento transformou-se em guerrilha, sob influência do Partido Comunista colombiano. A criação das FARC data de 27 de Maio de 1964, em reacção a uma grande ofensiva militar contra a \"república de Marquelatia\", região onde os camponeses comunistas tinham criado uma zona agrícola que autogeriam.Ao contrário dos outros movimentos rebeldes da América Latina, que sempre precisaram de ajudas exteriores, as FARC sempre conseguiram subsistir sozinhas. O Governo e Exércitocolombianos acusam-nas de praticar a extorsão, sob a forma doimposto revolucionário (vacuna, na Colômbia), de sequestraremcivis, militares e estrangeiros e de beneficiarem do tráfico de droga, protegendo, em troca, os narcotraficantes das zonas que controlam.",
    "language": "portuguese"
}