{
    "id": 52660,
    "titulo": "Taliban norte-americano em poder das forças especiais dos EUA",
    "tituloNoticia": "Taliban norte-americano em poder das forças especiais dos EUA",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/12/03/mundo/noticia/taliban-norteamericano-em-poder-das-forcas-especiais-dos-eua-52660",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/36472?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Walker foi para o Afeganistão com o objectivo de ajudar os taliban a construir «um Estado islâmico puro»",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Um norte-americano de 20 anos, que lutou ao lado dos taliban e sobreviveu à sangrenta revolta de prisioneiros num forte nos arredores de Mazar-i-Sharif, está desde sábado sob custódia das forças de Operações Especiais norte-americanas, revela a edição online da revista \"Newsweek\".",
    "shortUrl": "/n52660",
    "titulo_Mobile": null,
    "subtitulo": "John Walker lutou durante meses ao lado dos estudantes de teologia",
    "rubricTag": null,
    "rubrica": "John Walker lutou durante meses ao lado dos estudantes de teologia",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_52660",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/12/03/mundo/noticia/taliban-norteamericano-em-poder-das-forcas-especiais-dos-eua-52660",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "taliban-norteamericano-em-poder-das-forcas-especiais-dos-eua-52660",
    "cleanTitle": "Taliban norte-americano em poder das forças especiais dos EUA",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/12/03/mundo/noticia/taliban-norteamericano-em-poder-das-forcas-especiais-dos-eua-52660",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 405,
            "nome": "Taliban",
            "slug": "taliban",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/ttaliban",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 862,
            "nome": "Mundo",
            "slug": "mundo",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tmundo",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "36472_BanarasKhanAFP.jpg",
            "legenda": "Walker foi para o Afeganistão com o objectivo de ajudar os taliban a construir «um Estado islâmico puro»",
            "autor": "Banaras Khan/AFP",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/36472?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Walker foi para o Afeganistão com o objectivo de ajudar os taliban a construir «um Estado islâmico puro»",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "John Walker lutou durante meses ao lado dos estudantes de teologia. Taliban norte-americano em poder das forças especiais dos EUA",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 582,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0052660.json",
    "dct": "2001-12-03T18:49:00",
    "text": "\"As forças militares no Afeganistão têm em sua custódia o homem que afirma ser um cidadão norte-americano\", afirmou o major Brad Lowell, porta-voz do Comando Central.\"Ele estava entre os prisioneiros taliban e da Al-Qaeda. Foi detido pela Aliança do Norte em Mazar-i-Sharif. Estava ferido e recebeu assistência médica das forças norte-americanas\", afirmou Lowell em declarações à Reuters.O jovem - com quem o correspondente da \"Newsweek\" falou no passado sábado na fortaleza de Qala-i-Jhangi, nos arredores de Mazar-i-Sharif, identificando-se apenas como sendo Abdul Hamid - foi levado nessa mesma noite para um hospital onde foi tratado a ferimentos sem gravidade provocados por disparos. Mais tarde, Hamid foi identificado pelos seus pais como sendo John Phillip Walker Lindh, residentes na Califórnia do Norte. Os pais do jovem afirmaram à edição online da \"Newsweek\" ter já contactado o Departamento de Estado e a embaixada norte-americana no Paquistão, mas até ao momento ainda não obtiveram resposta.Marilyn Walker afirmou que a foto do filho publicada no site da \"Newsweek\" foi o primeiro sinal que recebeu dele desde que há sete meses decidiu partir para o Norte do Paquistão a fim de se inscrever numa escola corânica. \nNo sábado, John Walker afirmou ao correspondente da  \"Newsweek\" que atravessou há alguns meses a fronteira para entrar no Afeganistão com o objectivo de ajudar os taliban a construir \"um Estado islâmico puro\". Em declarações na mesma altura à CNN, o combatente acrescentou que viajou até Cabul onde se voluntariou para lutar ao lado dos estudantes de teologia. Como não conhecia as línguas locais, afirmou o norte-americano, os taliban aconselharam-no a contactar as forças de apoio de Osama bin Laden. Terá sido nos campos da rede terrorista de Osama bin Laden, no Norte do Afeganistão, que Walker recebeu o treino militar necessário antes de partir para Caxemira, onde lutou ao lado dos aliados paquistaneses contra as forças indianas, antes de regressar ao Afeganistão, para combater a Aliança do Norte em Kunduz.Foi na sequência do cerco e rendição desta cidade que Walker se entregou, juntamente com centenas de correligionários aos comandantes da Aliança do Norte. Os combatentes foram posteriormente transferidos para a fortaleza de Qala-i-Jhangi, a oeste de Mazar-i-Sharif, onde na semana passada centenas de prisioneiros se revoltaram. A revolta foi violentamente esmagada pelas forças da Aliança do Norte, ajudadas pela aviação norte-americana. Várias centenas de prisioneiros terão morrido no incidente, durante o qual foi igualmente morto um agente da CIA.\nOs pais, que dizem nunca se terem preocupado em ver o filho adoptar a religião islâmica e estudar o Corão, afirmam-se chocados ao conhecer a trajectória de Walker nos últimos sete meses. \"Apoiei sempre os seus estudos\", afirmou o pai. \"Ele aprendeu árabe e dedicava-se a memorizar o Corão. Era um bom aluno\", acrescentou.Chocada com as declarações de apoio aos taliban, a mãe do jovem norte-americano afirma que o envolvimento do filho na causa dos fundamentalistas afegãos só pode ser resultado de uma lavagem cerebral. \"Ele era muito isolado. Não conhecia ninguém no Paquistão. Quando se é jovem e impressionável, é fácil ser-se arrastado por pessoas carismáticas\", afirmou.Entretanto, as forças especiais que detiveram e trataram o jovem combatente abandonaram o forte, revelaram os médicos no local. Segundo uma fonte militar da Aliança do Norte, os soldados norte-americanos terão levado Walker para a cidade de Mazar-i-Sharif, revela a \"Newsweek\", adiantando que as forças norte-americanas se recusam a adiantar pormenores sobre a sua localização.",
    "language": "portuguese"
}