{
    "id": 58272,
    "titulo": "Fim de entraves para colocação de formulários da administração pública na Internet",
    "tituloNoticia": "Fim de entraves para colocação de formulários da administração pública na Internet",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2002/01/11/portugal/noticia/fim-de-entraves-para-colocacao-de-formularios-da-administracao-publica-na-internet-58272",
    "multimediaPrincipal": null,
    "multimediaPrincipalLegenda": null,
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "O Governo aprovou ontem um decreto-lei que dispensa todos os organismos públicos de qualquer formalidade para avançarem com a colocação dos seus formulários na Internet. No mesmo pacote de medidas a tutela propõe que os planos de publicação de publicidade do Governo passem a contemplar a Internet.",
    "shortUrl": "/n58272",
    "titulo_Mobile": null,
    "subtitulo": "Publicidade do Governo vai contemplar a Rede",
    "rubricTag": null,
    "rubrica": "Publicidade do Governo vai contemplar a Rede",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": null,
    "palavraChave": null,
    "itemId": "NOTICIA_58272",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2002/01/11/portugal/noticia/fim-de-entraves-para-colocacao-de-formularios-da-administracao-publica-na-internet-58272",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "fim-de-entraves-para-colocacao-de-formularios-da-administracao-publica-na-internet-58272",
    "cleanTitle": "Fim de entraves para colocação de formulários da administração pública na Internet",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2002/01/11/portugal/noticia/fim-de-entraves-para-colocacao-de-formularios-da-administracao-publica-na-internet-58272",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 417,
            "nome": "Governo",
            "slug": "governo",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tgoverno",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Publicidade do Governo vai contemplar a Rede. Fim de entraves para colocação de formulários da administração pública na Internet",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 388,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0058272.json",
    "dct": "2002-01-11T12:36:00",
    "text": "A ideia é disponibilizar os formulários na Rede, permitindo aos cidadãos, incluindo aqueles com necessidades especiais, enviá-los através do computador, ou imprimi-los e entregá-los em mão, disse à Lusa o ministro da Ciência e da Tecnologia, Mariano Gago.O ministro sublinhou que os formulários em formato informático terão igual valor aos que se apresentarem em papel, prevendo, a prazo, a morte destes últimos.O conjunto de diplomas na área da sociedade da informação aprovados em Conselho de Ministros inclui disposições contra a pirataria informática e de promoção e actualização dos programas de computador em uso na administração pública. O documento encoraja a utilização de \"software\" de código aberto, incentivando uma adequada selecção de aplicações, quer entre as disponíveis no mercado dos produtos sujeitos a licença de uso, quer em regime de uso gratuito ou condicionado.Um dos decretos-lei aprovados atribui à Fundação para a Ciência e Tecnologia (organismo do Ministério da Ciência e da Tecnologia) a competência para a constituição de um sítio na Internet destinado à publicitação de oferta de emprego científico e tecnológico.O Conselho de Ministros aprovou ainda um decreto-lei que cria um registo normal das teses de doutoramento em curso, que será constituído pelo Observatório das Ciências e das Tecnologias. Segundo Mariano Gago, já existe o registo das teses apresentadas, mas agora passa a ser possível saber em que estão a trabalhar os investigadores, viabilizando mais cooperação entre eles.Por último, o executivo decidiu que os planos de publicação de publicidade do Governo passam a contemplar a Internet e que todos os endereços da administração pública ficam listados numa só morada informática.\nMariano Gago justificou a aprovação dos quatro novos decretos-lei com as decisões tomadas pela União Europeia, designadamente durante a presidência portuguesa de 1999, mas também ao nível dos objectivos nacionais de promoção da sociedade de informação e luta contra a burocracia na Administração Pública.Com a medida que alarga a sítios da Internet de operadores terceiros os mecanismos normais da publicidade do Estado, Mariano Gago referiu que o Governo pretende alcançar o público utilizador de meios informáticos.\"Por outro lado, visa-se contribuir para a dinamização do mercado publicitário na Internet, dando-se dessa forma cumprimento ao estabelecido na resolução do Conselho de Ministros de Agosto de 2001, que aprovou o plano de acção da iniciativa Internet\", justificou.",
    "language": "portuguese"
}