{
    "id": 38810,
    "titulo": "Possível Entrada de Rangel na RTP Divide Governo",
    "tituloNoticia": "Possível Entrada de Rangel na RTP Divide Governo",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/09/08/portugal/noticia/possivel-entrada-de-rangel-na-rtp-divide-governo-38810",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/28021?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Ao fim de dez anos de \"casamento\", a SIC e Emídio Rangel separam-se em conflito",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "A situação tornou-se oficial só ontem ao princípio da noite: Emídio Rangel rescindiu o contrato que o vinculava à SIC e abandonou a estação de televisão. Um comunicado lacónico do Conselho de Administração da empresa, lido no final do \"Jornal da Noite\" de ontem, punha termo a uma relação de dez anos. \"A SIC e o dr. Emídio Rangel chegaram a acordo para a rescisão do contrato de trabalho do até agora director-geral coordenador de conteúdos da empresa. Este acordo surge num momento em que a SIC parte para uma nova etapa, com o objectivo de se posicionar no mercado audiovisual e de melhorar a rentabilidade\". No último parágrafo, é feito um elogio a Rangel, em que se destaca o seu papel no crescimento da estação e a sua contribuição para que a SIC se tornasse \"o mais importante produtor de conteúdos audiovisuais em Portugal\".",
    "shortUrl": "/n38810",
    "titulo_Mobile": null,
    "subtitulo": "O maior entusiasta parece ser José Sócrates",
    "rubricTag": null,
    "rubrica": "O maior entusiasta parece ser José Sócrates",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_38810",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/09/08/portugal/noticia/possivel-entrada-de-rangel-na-rtp-divide-governo-38810",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "possivel-entrada-de-rangel-na-rtp-divide-governo-38810",
    "cleanTitle": "Possível Entrada de Rangel na RTP Divide Governo",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/09/08/portugal/noticia/possivel-entrada-de-rangel-na-rtp-divide-governo-38810",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 541,
            "nome": "Eunice Lourenço (Renascença)",
            "descricao": "",
            "email": "",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": null,
            "localizacao": null,
            "profissaoActual": "Renascença",
            "profissaoNaAltura": null,
            "slug": "eunice-lourenco",
            "imagem": null,
            "hasImage": false,
            "isExternal": false,
            "encodedEmail": "",
            "contribuicao": null,
            "tipo": "EXTERNO"
        },
        {
            "id": 612,
            "nome": "José Alberto Lemos",
            "descricao": "null",
            "email": "jal@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": null,
            "localizacao": null,
            "profissaoActual": null,
            "profissaoNaAltura": null,
            "slug": "jose-alberto-lemos",
            "imagem": null,
            "hasImage": false,
            "isExternal": true,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#108;&#97;&#106;",
            "contribuicao": null,
            "tipo": "EXTERNO"
        },
        {
            "id": 879,
            "nome": "Eduardo Dâmaso",
            "descricao": "",
            "email": "eduardo.damaso@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": null,
            "localizacao": null,
            "profissaoActual": null,
            "profissaoNaAltura": null,
            "slug": "eduardo-damaso",
            "imagem": null,
            "hasImage": false,
            "isExternal": true,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#111;&#115;&#97;&#109;&#97;&#100;&#46;&#111;&#100;&#114;&#97;&#117;&#100;&#101;",
            "contribuicao": null,
            "tipo": "EXTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 417,
            "nome": "Governo",
            "slug": "governo",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tgoverno",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "28021_BalsemaoRangelLuisRamos.jpg",
            "legenda": "Ao fim de dez anos de \"casamento\", a SIC e Emídio Rangel separam-se em conflito",
            "autor": "Luís Ramos",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/28021?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Ao fim de dez anos de \"casamento\", a SIC e Emídio Rangel separam-se em conflito",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "O maior entusiasta parece ser José Sócrates. Possível Entrada de Rangel na RTP Divide Governo",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 771,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0038810.json",
    "dct": "2001-09-08T07:28:00",
    "text": "A saída de Rangel era um desfecho dado como inevitável desde que, há cerca de três semanas, a administração da SIC decidiu confinar as suas funções ao cargo de director-geral, retirando-lhe a Direcção de Informação e a de Programas. Numa espécie de \"prateleira dourada\", a situação de Rangel tornou-se insustentável e faltava apenas conhecer o \"timing\" exacto da sua saída. Nos últimos tempos, aliás, e desde que começou o declínio da SIC em termos de audiências, Rangel foi sendo lentamente subtraído de poderes. A administração chegou mesmo a chamar a si o poder de mexer na grelha de programas, tarefa cometida a Luís Vasconcelos, braço direito de Balsemão. O frenesim da contraprogramação a que Rangel se entregou nos últimos tempos terá custado à SIC dezenas de milhares de contos em publicidade. Este progressivo esvaziamento de poderes não se coaduna com o temperamento de Rangel, pelo que se generalizou a convicção de que era inevitável a sua saída da empresa. Ele próprio teve recentemente uma atitude que foi entendida como um sinal de \"guerra aberta\" com a administração. Foi quando divulgou um mail a todos os trabalhadores, desmentindo uma informação do administrador Luís Vasconcelos. Aí dizia que não tinha sido ouvido na nomeação de Gualdino Paredes para subdirector de programas, ao contrário do que garantia um comunicado assinado por Vasconcelos. Este e outros episódios recentes levaram as relações entre Rangel e Balsemão a um ponto de ruptura, razão pela qual os detalhes do acordo de rescisão do contrato do director-geral tenham sido acertados pelos advogados de ambas as partes e não pelo próprio Balsemão e Rangel, como seria natural ao fim de dez anos de trabalho conjunto e partilha de grandes responsabilidades. \nCom a saída da SIC confirmada, aumentam as especulações sobre a eventual ida de Emídio Rangel para a RTP. O PÚBLICO sabe que não há, de facto, qualquer convite formal nem qualquer compromisso governamental ou da administração da 5 de Outubro com o ex-director da SIC. No entanto, tem havido contactos discretos. Ainda na quinta-feira à noite, Rangel e o presidente da RTP, João Carlos Silva, conversaram, mas nada poderá ser decidido antes de terminar um grande debate no seio do Governo e do PS sobre o assunto. Embora não haja \"qualquer relação directa entre a saída de Rangel da SIC e a sua eventual entrada na RTP\", como dizia ontem ao PÚBLICO um membro do Governo, \"é evidente que a disponibilidade de Rangel veio trazer um dado novo\" na questão do preenchimento da vaga de director-geral da RTP. É esse dado novo que está a ser exaustivamente debatido no seio do Governo e dos principais dirigentes do PS. E o mínimo que se pode dizer é que as opiniões estão bastante divididas. Há quem entenda que Rangel é uma \"boa solução\" para a RTP e que esta é \"a grande oportunidade\" para relançar o serviço público de televisão. \"Ele está cheio de gás, já bebeu o fel que tinha a beber na televisão comercial, e sabe o que é preciso fazer num serviço público\", defendem alguns membros do Governo. Enquanto outros querem saber \"que Rangel é que vem para a RTP: o da TSF ou o da segunda fase da SIC?\". As expressões são de um membro do executivo e traduzem o tipo de debate interno sobre o assunto. \"Há uma atracção recíproca entre Rangel e a RTP\", admite um outro membro do Governo, ressalvando que \"resta saber se tem pés para andar\". A ida dependerá dos consensos que, entretanto, forem conseguidos, nomeadamente com a tutela directa da RTP, que agora está com a Cultura. O ministro Augusto Santos Silva ainda não tomou uma posição pública clara sobre o assunto, mas o secretário de Estado da Comunicação Social, Arons de Carvalho - que, enquanto Rangel dirigiu a SIC, teve posições bastante críticas -, não se oporá, nem se demitirá se o ex-director da SIC for dirigir a televisão de serviço público. Aliás, o PÚBLICO sabe que Arons de Carvalho e Rangel almoçaram juntos recentemente e terão posto fim ao mau relacionamento que tinham. No Governo, o maior entusiasta da ida de Rangel para a RTP parece ser José Sócrates e não Jorge Coelho, como tem sido noticiado. Sócrates é comentador da \"SIC-Notícias\" e amigo pessoal de Rangel e de Margarida Marante e as suas ideias sobre a RTP estão bem mais próximas das de Rangel do que das de Santos Silva, por exemplo. Em qualquer caso, do consenso que sair deste debate dependerá a ida ou não de Rangel para a 5 de Outubro, sendo certo que, neste momento, ambas as hipóteses estão em aberto.",
    "language": "portuguese"
}