{
    "id": 45864,
    "titulo": "Atentados na Argentina poderão estar ligados à Al-Qaeda",
    "tituloNoticia": "Atentados na Argentina poderão estar ligados à Al-Qaeda",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/10/19/mundo/noticia/atentados-na-argentina-poderao-estar-ligados-a-alqaeda-45864",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/32195?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Imad Mugniyah  poderá ser o elo da cadeia que liga os atentados de 1992 e 1994 à Al-Qaeda",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Ligações suspeitas entre a rede terrorista de Bin Laden e dois atentados contra alvos israelitas na Argentina, ocorridos em 1992 e 1994, foram reforçadas hoje com novas informações fornecidas por um diplomata argentino.",
    "shortUrl": "/n45864",
    "titulo_Mobile": null,
    "subtitulo": "Guerra ao terrorismo",
    "rubricTag": null,
    "rubrica": "Guerra ao terrorismo",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_45864",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/10/19/mundo/noticia/atentados-na-argentina-poderao-estar-ligados-a-alqaeda-45864",
    "prioridade": 1,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "atentados-na-argentina-poderao-estar-ligados-a-alqaeda-45864",
    "cleanTitle": "Atentados na Argentina poderão estar ligados à Al-Qaeda",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/10/19/mundo/noticia/atentados-na-argentina-poderao-estar-ligados-a-alqaeda-45864",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 296,
            "nome": "Argentina",
            "slug": "argentina",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/targentina",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 406,
            "nome": "Al-Qaeda",
            "slug": "al-qaeda",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tal-qaeda",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 862,
            "nome": "Mundo",
            "slug": "mundo",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tmundo",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "32195_ImadFBI.jpg",
            "legenda": "Imad Mugniyah  poderá ser o elo da cadeia que liga os atentados de 1992 e 1994 à Al-Qaeda",
            "autor": "FBI",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/32195?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Imad Mugniyah  poderá ser o elo da cadeia que liga os atentados de 1992 e 1994 à Al-Qaeda",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Guerra ao terrorismo. Atentados na Argentina poderão estar ligados à Al-Qaeda",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 595,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0045864.json",
    "dct": "2001-10-19T22:56:00",
    "text": "Juán José Etchegoyen, um ex-adido de negócios da embaixada argentina na capital saudita, afirmou hoje que a representação de Buenos Aires recebeu repetidos telefonemas em Setembro do ano passado, feitos em nome da Al-Qaeda (\"a base\"), alertando para a iminência de um ataque contra interesses norte-americanos e reivindicando a responsabilidade de uma explosão não identificada na Argentina. Um mês depois, a 12 de Outubro, o contratorpedeiro norte-americano \"USS Cole\", que fazia uma paragem em Áden, no Iémen, foi alvo de um atentado, provocando a morte a 17 marines.O diplomata, actualmente colocado em Genebra, afirmou a uma rádio local que três chamadas feitas em árabe afirmavam: \"Assumimos responsabilidade pela explosão na Argentina e anunciamos que a América do Norte vai ter uma surpresa a 28 de Setembro. A Base\". Em posteriores telefonemas, a data foi corrigida para 26 de Setembro, uma terça-feira\".A Argentina, Israel e os Estados Unidos sempre culparam grupos extremistas islâmicos, apoiados pelo Irão, pelo ataque à embaixada israelita em Buenos Aires, que provocou a morte a 29 pessoas, e pelo atentado contra um centro comunitário judeu em 1994, no qual 85 pessoas foram mortas. O Irão sempre negou qualquer responsabilidade e os responsáveis pelos atentados nunca foram capturados, apesar de a Argentina estar actualmente a julgar um grupo de antigos polícias e um ladrão de automóveis por cumplicidade, ao fornecerem a carrinha que foi usada no atentado de 1994.Segundo Marta Nercellas, advogada da comunidade judaica da Argentina, a ligação entre os atentados na Argentina e os ataques do mês passado contra os EUA é Imad Mugniyah, um libanês que consta da lista dos \"22 terroristas mais procurados\" pelo FBI.Moughniyah é procurado por uma longa lista de ataques contra alvos norte-americanos ocorridos na década de 1980. Mugniyah é considerado uma figura central do Hezbollah, tendo sido emitido um mandado de captura em seu nome em 1992 pelo atentado contra a embaixada israelita na Argentina, e tendo igualmente sido acusado por envolvimento no ataque ao centro comunitário judeu.Segundo a prestigada publicação de defesa Jane's, os serviços secretos israelitas acreditam que Mugniyah é igualmente um dos principais implicados nos atentados contra Nova Iorque e Washington. \"A segunda pessoas na lista do FBI como membro da Al-Qaeda e suspeito dos atentados contra o World Trade Center é o mesmo homem que estamos a investigar como sendo o organizador do ataque, Imad Moughniyeh\", afirmou Nercellas. Segundo a advogada, as revelações hoje feitas pelo diplomata argentino seguem \"a mesma linha\" do que está a ser investigado pelo juiz do Tribunal Federal Juán José Galeano, encarregue da investigação do ataque de 1994. No entanto, Alberto Zuppi, outro representante das famílias das vítimas do ataque ao centro judaico, considera ser pouco provável a existência desta ligação. \"É fácil actualmente culpar Bin Laden por tudo, mas o que aconteceu à ligação iraniana, ou estaremos a falar da mesma ligação?\".Com os cúmplices desta acção ainda por deter, a comunidade judia - que conta com mais de 300 mil pessoas na América Latina, sendo o sétimo país onde a presença judaica é mais forte - continua a temer novos atentados. As sinagogas, escolas e os centros comunitários estão continuamente guardados, cercados por arame farpado, medidas reforçadas na medida em que a Argentina - o único país da América Latina a participar na Guerra do Golfo - ofereceu apoio militar aos Estados Unidos na guerra contra o Afeganistão.Os advogados esperam que o julgamento dos cerca de 20 arguidos acusados de cumplicidade no ataque de 1994 venha revelar novas pistas sobre a identidade dos organizadores dos dois atentados.",
    "language": "portuguese"
}