{
    "id": 57672,
    "titulo": "«CNN portuguesa» conquistou telespectadores",
    "tituloNoticia": "«CNN portuguesa» conquistou telespectadores",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2002/01/08/portugal/noticia/cnn-portuguesa-conquistou-telespectadores-57672",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/39433?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "O canal informativo  teve a sua estreia no cabo faz hoje exactamente um ano",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Reforçar as manhãs, fins de tarde e noites - períodos em que os telespectadores são muito fiéis - e investir numa crescente interactividade com o público são apostas fundamentais na nova etapa da SIC Notícias - o canal informativo que teve a sua estreia no cabo faz hoje exactamente um ano.",
    "shortUrl": "/n57672",
    "titulo_Mobile": null,
    "subtitulo": "Primeiro aniversário da SIC Notícias",
    "rubricTag": null,
    "rubrica": "Primeiro aniversário da SIC Notícias",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_57672",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2002/01/08/portugal/noticia/cnn-portuguesa-conquistou-telespectadores-57672",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "cnn-portuguesa-conquistou-telespectadores-57672",
    "cleanTitle": "«CNN portuguesa» conquistou telespectadores",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2002/01/08/portugal/noticia/cnn-portuguesa-conquistou-telespectadores-57672",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "39433_SicNoticias.jpg",
            "legenda": "O canal informativo  teve a sua estreia no cabo faz hoje exactamente um ano",
            "autor": "Público",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/39433?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "O canal informativo  teve a sua estreia no cabo faz hoje exactamente um ano",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Primeiro aniversário da SIC Notícias. «CNN portuguesa» conquistou telespectadores",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 566,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0057672.json",
    "dct": "2002-01-08T07:43:00",
    "text": "Pelo menos é no que parece acreditar Cândida Pinto, directora, desde 17 de Setembro, daquela a que já chamaram \"a CNN portuguesa\", e para quem \"o contacto com o público foi estabelecido\" - ou seja, a SIC Notícias não só \"provou que os portugueses estão disponíveis para acompanhar as grandes matérias informativas\" como foi sempre procurando servir aos telespectadores as informações que eles procuravam no momento em que precisavam delas. A partir de hoje, há novidades que chegam à antena. Uma vez que \"o público da SIC Notícias é muito fiel ao horário matutino, entre as 06h30 e as 10h30\", o canal decidiu apostar numa maior qualificação desse período. \"Vamos reforçar equipas e ter mais directos, mais reportagens, mais notícias do canal, podendo trabalhá-las com mais antecipação. Queremos surpreender alguns protagonistas no período da manhã\", explica a directora, acrescentando que o bloco matutino vai passar a integrar mais informações úteis, a meteorologia, o trânsito em Lisboa e Porto e os títulos dos jornais. No entanto, afasta a ideia de que este investimento pretenda ser uma resposta ao novo programa que Alberta Marques Fernandes, ex-\"pivot\" da SIC, vai ter nas manhãs da RTP. Das 18h00 às 20h00, logo após a segunda edição do Opinião Pública, dinamiza-se um espaço que inclui informação geral, desportiva e económica. A noite ficará reservada para a reflexão e análise, com mais entrevistas, comentários, reportagens de fôlego, directos e emissões especiais. Tudo numa perspectiva de responder à fidelização do público, traduzida na liderança das audiências no cabo, que a SIC Notícias conquistou desde a primeira hora - a ponto de se ter tornado, segundo Nuno Santos, o primeiro director do canal, no motor da televisão por cabo. Um público \"que acompanha a emissão até altas horas da manhã\" e motivou uma das primeiras medidas introduzidas por Cândida Pinto: o desdobramento do programa Opinião Pública. O fórum de discussão com intervenções telefónicas dos telespectadores soma à edição das 11h00 uma segunda às 17h00, com um tema diferente ou, pelo menos, com outro ângulo de abordagem, porque o canal entende que a interactividade é imprescindível. Nuno Santos defende mesmo que a SIC Notícias devia ser ainda mais interventiva na comunidade. Uma ideia partilhada, por exemplo, por Felisbela Lopes, docente universitária e investigadora na área da TV, que afirma que \"abrir a emissão aos telespectadores, para além de estreitar a ligação e, consequentemente, a fidelização do público, é uma forma feliz de aproximar a televisão do quotidiano das pessoas\". A professora considera que, \"apesar de a reposição de programas ser, por vezes, algo excessiva - mas de certa forma inevitável -, há que reconhecer o esforço em colocar no ar emissões diversificadas onde sobressai um trabalho jornalístico de qualidade\". Mas não esquece falhas, nomeadamente no que respeita à diversidade geográfica, que pouco se afasta das áreas de Lisboa e Porto. \"Quem mora em Viana ou em Lagos raramente sabe, através deste canal, o que acontece na sua região. Seria importante que a SIC Notícias não se esquecesse que o cabo não chega apenas aos lares destes grandes centros urbanos e que fora deles vivem pessoas que necessitam de informação que os canais generalistas não fornecem\", sustenta a investigadora. O que é certo é que a SIC Notícias se solidificou e, para Nuno Santos, isso deve-se muito ao facto de ser \"um produto falado em português, com uma identidade própria num ano extraordinário do ponto vista informativo\".",
    "language": "portuguese"
}