{
    "id": 57140,
    "titulo": "Itália e Portugal atrasam-se na entrada do euro",
    "tituloNoticia": "Itália e Portugal atrasam-se na entrada do euro",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2002/01/03/economia/noticia/italia-e-portugal-atrasamse-na-entrada-do-euro-57140",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/39136?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "A circulação do euro é apenas o primeiro passo de um longo caminho de reformas na Europa",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "A Comissão Europeia (CE) concluiu que Itália e Portugal são os países da Zona Euro que mais se atrasaram no que diz respeito a cumprir os requisitos na transposição da moeda nacional para a moeda única.",
    "shortUrl": "/n57140",
    "titulo_Mobile": null,
    "subtitulo": "Dados da Comissão Europeia",
    "rubricTag": null,
    "rubrica": "Dados da Comissão Europeia",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_57140",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2002/01/03/economia/noticia/italia-e-portugal-atrasamse-na-entrada-do-euro-57140",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "italia-e-portugal-atrasamse-na-entrada-do-euro-57140",
    "cleanTitle": "Itália e Portugal atrasam-se na entrada do euro",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2002/01/03/economia/noticia/italia-e-portugal-atrasamse-na-entrada-do-euro-57140",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 135,
            "nome": "Itália",
            "slug": "italia",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/titalia",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 456,
            "nome": "Zona Euro",
            "slug": "zona-euro",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tzona-euro",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 460,
            "nome": "Euro",
            "slug": "euro",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/teuro",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 866,
            "nome": "Economia",
            "slug": "economia",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/teconomia",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "39136_Euro.jpg",
            "legenda": "A circulação do euro é apenas o primeiro passo de um longo caminho de reformas na Europa",
            "autor": "DR",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/39136?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "A circulação do euro é apenas o primeiro passo de um longo caminho de reformas na Europa",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Dados da Comissão Europeia. Itália e Portugal atrasam-se na entrada do euro",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 675,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0057140.json",
    "dct": "2002-01-03T20:13:00",
    "text": "Avaliando o número de caixas multibanco que operavam apenas com euros a 2 de Janeiro, a CE anuncia que a Itália detinha 70 por cento das suas caixas munidas de euros e Portugal entre 75 a 80 por cento. Em comparação com os restantes dez Estados-membros que aderiram ao euro, estes valores são pobres se olharmos para os 95 a cem por cento atingidos na Irlanda, França, Finlândia, Grécia, Espanha, Alemanha, Luxemburgo, Áustria, Bélgica e Holanda. A maioria destes países ainda não dispunha de elementos concretos sobre as operações e os levantamentos em dinheiro realizados. Em Portugal o número de operações elevou-se a 701 mil nos dias 1 e 2 de Janeiro, o correspondente ao levantamento de 22 milhões de euros (4,41 milhões de contos). Estes dados são superiores às 520 mil operações realizadas na Áustria entre 1 e 2 de Janeiro, mas inferiores aos 40 milhões de euros levantados neste país.O gigante alemão apurou 8,1 milhões de operações dos seus habitantes, desconhecendo-se ainda o correspondente valor em euros. Na Finlândia, o movimento em dinheiro foi de 40 milhões de euros, para um total de 400 mil levantamentos nas caixas multibanco.\nEstes dados satisfazem os políticos e economistas europeus, que já se manifestaram radiantes com o desenrolar da introdução do euro nos doze países da Zona Euro.O antigo presidente da CE, o francês Jacques Delors, que é considerado um dos \"pais\" do euro, disse hoje que o ponto de partida da moeda única foi \"muito bom\".Em declarações ao canal de televisão francês LCI, citadas pela AFP, Jacques Delors sublinhou que o arranque do euro é muito \"encorajador para o futuro\", acrescentando que se deve \"rejubilar com a adesão popular e que é preciso, agora, dar-lhe os meios para se fortalecer\", numa clara alusão à necessidade de empreender reformas estruturais das instituições europeias, das leis e da criação de um governo europeu.Jacques Delors chefiou a Comissão Europeia entre 1985 e 1995, tendo liderado, quatro anos depois, uma comissão de especialistas que programou a introdução da moeda única nos Estados-membros, definindo-se nessa altura as bases da criação da união monetária.Para além da criação de um governo europeu, da reforma das instituições e de reduzir a burocracia, o futuro coloca ainda mais desafios. Após a introdução do euro, a União Europeia terá de discutir o alargamento a dez países do Leste europeu, alterar e harmonizar a fiscalidade, criar um exército comum e definir regras sobre o asilo e a imigração.Em 2002, o tema do alargamento será central nos debates das futuras presidências europeias - Espanha tomou as rédeas da Europa a partir de Janeiro.Os espanhóis deverão começar a negociar as condições de adesão destes países ao grupo dos Quinze, que, ao que tudo indica, poderá ocorrer em 2004. Estão na fila da frente a Hungria, Polónia, República Checa, Eslovénia, Estónia, Letónia, Lituânia, Eslováquia, Chipre e Malta. Falta ainda a Roménia e Bulgária, que também poderão aderir ao projecto europeu, mas numa segunda fase.Por efeito do aumento dos países parceiros na UE, é urgente pensar-se na reforma das instituições europeias, consideradas agora por muitos como muito pesadas e ineficientes.A formação de um exército europeu é tarefa para amanhã. A urgência deste dispositivo militar europeu é, cada dia que passa, sentida como uma necessidade estratégica de primeira ordem, tendo em conta os conflitos internacionais que surgem quase de mês a mês. O objectivo é que em 2003 esteja operacional uma força militar de 60 mil homens.A introdução do euro nos doze países da União Europeia não faz sentido sem uma maior coordenação das políticas económicas entre todos. É isso também que pensa o presidente do Banco Central Europeu, Wim Duisenberg, que hoje se mostrou satisfeito com a forma como os europeus acolheram a nova moeda.Os europeus esperam também que os políticos se decidam por aplicar reformas estruturais que privilegiem a competitividade e o emprego, a integração e a regulamentação dos mercados financeiros, a liberalização do sector energético e a criação de um imposto europeu.",
    "language": "portuguese"
}