{
    "id": 67798,
    "titulo": "Novos operadores de rede fixa continuam sem descolar",
    "tituloNoticia": "Novos operadores de rede fixa continuam sem descolar",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2002/02/25/portugal/noticia/novos-operadores-de-rede-fixa-continuam-sem-descolar-67798",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/43534?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Estudo da Data E mostra que a Novis ultrapassou por uma pequena margem a Jazztel no segmento empresarial",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "A Jazztel tem sido, desde Janeiro de 2000, o operador alternativo à Portugal Telecom (PT) mais utilizado pelos clientes empresariais em Portugal, mas no último trimestre de 2001 cedeu à Novis o lugar cimeiro que ocupava neste segmento desde o momento em que as telecomunicações fixas foram abertas à concorrência.",
    "shortUrl": "/n67798",
    "titulo_Mobile": null,
    "subtitulo": "Jazztel e Novis disputam liderança do mercado empresarial extra-PT",
    "rubricTag": null,
    "rubrica": "Jazztel e Novis disputam liderança do mercado empresarial extra-PT",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_67798",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2002/02/25/portugal/noticia/novos-operadores-de-rede-fixa-continuam-sem-descolar-67798",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "novos-operadores-de-rede-fixa-continuam-sem-descolar-67798",
    "cleanTitle": "Novos operadores de rede fixa continuam sem descolar",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2002/02/25/portugal/noticia/novos-operadores-de-rede-fixa-continuam-sem-descolar-67798",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 457,
            "nome": "Clara Teixeira",
            "descricao": "",
            "email": "clara.teixeira@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": null,
            "localizacao": null,
            "profissaoActual": null,
            "profissaoNaAltura": null,
            "slug": "clara-teixeira",
            "imagem": null,
            "hasImage": false,
            "isExternal": true,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#97;&#114;&#105;&#101;&#120;&#105;&#101;&#116;&#46;&#97;&#114;&#97;&#108;&#99;",
            "contribuicao": null,
            "tipo": "EXTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 523,
            "nome": "Portugal Telecom",
            "slug": "portugal-telecom",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tportugal-telecom",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 887,
            "nome": "Telecomunicações",
            "slug": "telecomunicacoes",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/ttelecomunicacoes",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "43534_telefonPedroValente.jpg",
            "legenda": "Estudo da Data E mostra que a Novis ultrapassou por uma pequena margem a Jazztel no segmento empresarial",
            "autor": "Pedro Valente",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/43534?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Estudo da Data E mostra que a Novis ultrapassou por uma pequena margem a Jazztel no segmento empresarial",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Jazztel e Novis disputam liderança do mercado empresarial extra-PT. Novos operadores de rede fixa continuam sem descolar",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 783,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0067798.json",
    "dct": "2002-02-25T10:23:00",
    "text": "Esta inversão de posições não é ainda muito clara, porque se analisarmos as tendências do último semestre de 2001 a Jazztel continua a garantir o primeiro lugar, com uma diferença de um ponto percentual sobre a Novis. O semestre em curso, que se completa a 30 de Junho, será portanto essencial para confirmar a tendência. \nNo último estudo trimestral sobre telecomunicações da Data E (empresa do grupo Marktest), a que o PÚBLICO teve acesso, a PT é o operador de rede fixa ainda usado por uma esmagadora maioria de 95,7 por cento das empresas que constituem a amostra, surgindo em seguida a Novis com uma quota de 6,5 por cento, a Jazztel separada por apenas duas décimas (com 6,3 por cento) e depois a Oni (com 5,5 por cento) e a Vodafone (ex-Telecel, com três por cento). Conforme se depreende da análise destes números, muitas são as empresas que utilizam os serviços de mais do que um operador fixo. \nQuanto de trata de saber qual o principal operador de rede fixa usado pelas empresas portuguesas, a PT continua a destacar-se dos novos operadores, com uma quota de 88,2 por cento neste mercado, seguida a larga distância pela Novis (3,9 por cento), Jazztel (3,4 por cento), Oni (2,8 por cento) e Vodafone (1,2 por cento). Depois de somada, a quota dos novos operadores é de apenas 11,7 por cento do mercado total das empresas, o que reflecte a escassez do número de acessos directos que estes operadores instalaram passados dois anos da liberalização. Mas se contabilizarmos o acesso indirecto (em que a linha continua a ser da PT mas o serviço é prestado também por outros operadores), a quota dos novos operadores anda em torno dos 20 por cento, não apresentando sinais de crescimento na análise dos trimestres consecutivos. \nMas se a análise das quotas de utilização abranger o segundo semestre de 2001, também disponibilizado pela Data E, a Jazztel continua a ser o operador alternativo à PT mais usado pelos clientes empresariais, com uma quota de 6,9 por cento, seguida pela Novis (com 5,9 por cento) e pela Oni (com 5,5 por cento). Quando as empresas são inquiridas pela Data E sobre o principal operador que utilizam, a liderança entre os novos operadores é também da Jazztel, com 4,1 por cento do total. Atrás surge a Oni (com 3,4 por cento) e só depois a Novis (com 3,2 por cento). \nO mercado dos novos operadores de rede fixa, quando medido em volume de tráfego total de voz (residencial e empresarial) parece ser, no entanto, liderado pela Oni, embora não haja dados disponíveis que confirmem essa eventualidade. Segundo um porta-voz da empresa disse ao PÚBLICO, no final do terceiro trimestre do ano passado a Oni tinha gerado 40 por cento dos minutos de chamadas contabilizados pela Anacom (ex-ICP, a autoridade reguladora das comunicações), que trimestralmente divulga aquele dado mas não o \"ranking\" das empresas do sector. No final de Setembro, os novos operadores eram responsáveis por 8,1 por cento das ligações em minutos estabelecidas em Portugal, cabendo à PT a parte restante. \nApesar de, no estudo da Data E, a Oni parecer condenada a um eterno terceiro lugar no mercado das empresas - e a amostra do estudo reflecte sobretudo o peso das pequenas e médias empresas que dominam o tecido empresarial português -, é mais ou menos consensual que a Oni também lidera o mercado das grandes empresas, embora mais uma vez não existam dados disponíveis para fundamentar esta tendência. \nO estudo da Data E - cuja amostra é constituída em média por cerca de 450 empresas, representativas de um universo de cerca de 40 mil, que são entrevistadas telefonicamente em cada trimestre e são representativas de todos os sectores de actividade, à excepção do agrícola e das telecomunicações - constitui ainda um instrumento de trabalho para as empresas do sector, na medida em que afere o grau de satisfação dos clientes empresariais em relação aos operadores e a imagem que estes criaram junto do mercado que pretendem atingir. \nNo último trimestre do ano passado, os aspectos de imagem relacionados com inovação, melhores preços, qualidade, assistência e confiança dão o primeiro lugar à PT e o segundo à Novis. Em terceiro lugar e quarto lugares surgem a Jazztel e a Oni, que disputam entre si a melhor classificação em alguns dos itens. Acontece que na medição do grau de satisfação é a Jazztel que lidera, com 60 por cento das empresas clientes a mostrarem-se satisfeitas com o serviço, contra apenas 42,9 por cento da PT ou 50 por cento da Novis.",
    "language": "portuguese"
}