{
    "id": 69092,
    "titulo": "Alcochete aprova grande empreendimento urbanístico",
    "tituloNoticia": "Alcochete aprova grande empreendimento urbanístico",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2002/03/01/local/noticia/alcochete-aprova-grande-empreendimento-urbanistico-69092",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/44121?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "O plano de pormenor aguarda agora a ratificação do Conselho de Ministros",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Por detrás do balcão de mármore do café da colectividade do Beco do Alecrim, na Fonte da Senhora, em Alcochete, Vítor Cardoso vai trocando palavras cúmplices e risos com os clientes. Pouco passa das 13h. À volta das mesas dispostas na sala escura juntam-se grupos de três ou quatro mulheres. Trazem batas, chinelos e carteira na mão, como na província. Encostados ao balcão, os homens aguardam pelo serviço. “São sempre as mesmas pessoas” conta Vítor, sublinhando que o lugar é pequeno, enquanto serve um copo de vinho tinto.",
    "shortUrl": "/n69092",
    "titulo_Mobile": null,
    "subtitulo": "Fonte da Senhora",
    "rubricTag": null,
    "rubrica": "Fonte da Senhora",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_69092",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2002/03/01/local/noticia/alcochete-aprova-grande-empreendimento-urbanistico-69092",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "alcochete-aprova-grande-empreendimento-urbanistico-69092",
    "cleanTitle": "Alcochete aprova grande empreendimento urbanístico",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2002/03/01/local/noticia/alcochete-aprova-grande-empreendimento-urbanistico-69092",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 874,
            "nome": "Local",
            "slug": "local",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tlocal",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "44121_Senhora.jpg",
            "legenda": "O plano de pormenor aguarda agora a ratificação do Conselho de Ministros",
            "autor": "DR",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/44121?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "O plano de pormenor aguarda agora a ratificação do Conselho de Ministros",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Fonte da Senhora. Alcochete aprova grande empreendimento urbanístico",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 622,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0069092.json",
    "dct": "2002-03-01T20:05:00",
    "text": "Cá fora, a luz cinzenta de Fevereiro contrasta com o colorido da roupa que balança nos estendais improvisados sobre o campo. O cheiro a mato e o piar dos galos e dos pássaros completam o cenário natural. Ao longe, para lá da Alameda da Fonte, os eucaliptos dominam a paisagem. É aqui, numa área de 20 hectares contígua à Estrada Nacional 4, que a autarquia aprovou a Urbanização Quinta de Paço d’Arcos, prevista no plano de pormenor votado favoravelmente em sessão de câmara na semana passada e em Assembleia Municipal anteontem.\n“Há anos que a Fonte da Senhora não passa disto. Com a urbanização, pelo menos crescia”, afirma Vítor, nascido neste lugar há 43 anos. “Aqui não há nada disto”, dispara, em voz rouca, Raul Duarte, 59 anos, cotovelo apoiado ao balcão do café. “A gente para ir a um posto médico tem de ir a Alcochete ou ao Montijo”, explica, arregalando os pequenos olhos azuis.\nActualmente com cerca de 800 habitantes, distribuídos por menos de dez ruas dispostas em quarteirão, a Fonte da Senhora poderá vir a receber 2400 novos moradores — número determinantes para que seja cumprida a promessa eleitoral socialista de criar uma nova junta de freguesia. A Quinta de Paço d’Arcos é ainda a alternativa urbanística para “descomprimir o núcleo histórico de Alcochete” e permitir um crescimento homogéneo do concelho.\nApesar da intensa oferta imobiliária dos últimos anos nos concelhos de Alcochete e do Montijo, Inocêncio mostra-se confiante no sucesso do empreendimento: “Penso que na Área Metropolitana de Lisboa há um grande apetite por este tipo de urbanizações de baixa densidade, que oferecem maior qualidade”.\nDepois dos pareceres favoráveis do Ministério do Ambiente e de outras entidades, e da aprovação nos órgãos concelhios, o plano de pormenor aguarda a ratificação do Conselho de Ministros, necessária por estar em causa uma alteração à classificação do solo que consta do Plano Director Municipal de Alcochete — de agrícola para urbano. Confiante no “sim” do Governo, José Dias Inocêncio avança que as obras poderão ter início em seis meses depois da ratificação do documento.\nJá no Montijo, concelho de maioria socialista, o plano de pormenor foi contestado durante o período de consulta pública. Os presidentes da Junta de Freguesia da Atalaia e da concelhia do PS-Montijo manifestaram-se contra o projecto, que dizem lesar as tradições religiosas do santuário da Atalaia, que fica a 50 metros do empreendimento. É que ali passa uma procissão anual.\nAs objecções à urbanização, aliás, têm vindo a ser levantadas desde o início do projecto, ainda durante o mandato comunista em Alcochete. O projecto também não agrada à actual presidente da autarquia do Montijo, a socialista Amélia Antunes, por considerar que ele “colide com o centro histórico da Atalaia”.Mas os técnicos camarários de Alcochete afiançam que as primeiras construções estão a 200 metros da igreja e a uma quota muito inferior. José Inocêncio declara que não lhe agradam “interferências de concelhos vizinhos, independentemente da força política”.\nDebruçada sobre a mesa do café do Beco do Alecrim, Hélia de Sousa afirma-se optimista com o crescimento do lugar “sossegado” onde sempre viveu, já lá vão 30 anos. “A gente não sabe o que para aí vem, mas também fizeram aquele bairro na Atalaia e também foram para lá pessoas boas.” Cruzando as mãos sobre a bata amarela, continua: “Foi ali, no bairro novo, que arranjei umas casitas para trabalhar a dias. E acredito que aqui seja a mesma coisa... arranja-se sempre trabalho”.\nEspreitando por trás de Hélia, Zilda Reis, 54 anos, não contém um comentário: “Se for para melhor que venha tudo! Haver muita gente é melhor. E que façam muito barulho, que é prà gente não se deixar dormir muito cedo”, arremata, divertida.",
    "language": "portuguese"
}