{
    "id": 53779,
    "titulo": "Presidente da associação de estudantes do Técnico põe o lugar à disposição",
    "tituloNoticia": "Presidente da associação de estudantes do Técnico põe o lugar à disposição",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/12/11/portugal/noticia/presidente-da-associacao-de-estudantes-do-tecnico-poe-o-lugar-a-disposicao-53779",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/37162?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Em dia de festa, João Santos Rosa avança com graves acusações e prefere cessar funções",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "No dia em que a associação de estudantes (AE) do Instituto Superior Técnico, em Lisboa, faz 90 anos, o seu actual presidente, João Santos Rosa, admite cessar funções e manter-se no cargo só até final de Janeiro. Santos Rosa põe o lugar à disposição durante a cerimónia solene que hoje assinala o aniversário. As justificações serão conhecidas só no momento, mas o presidente adianta que em causa estarão as denúncias que pretende fazer. \"Vou fazer graves acusações e pôr o meu lugar à disposição\", declara.",
    "shortUrl": "/n53779",
    "titulo_Mobile": null,
    "subtitulo": "AE faz hoje 90 anos",
    "rubricTag": null,
    "rubrica": "AE faz hoje 90 anos",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_53779",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/12/11/portugal/noticia/presidente-da-associacao-de-estudantes-do-tecnico-poe-o-lugar-a-disposicao-53779",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "presidente-da-associacao-de-estudantes-do-tecnico-poe-o-lugar-a-disposicao-53779",
    "cleanTitle": "Presidente da associação de estudantes do Técnico põe o lugar à disposição",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/12/11/portugal/noticia/presidente-da-associacao-de-estudantes-do-tecnico-poe-o-lugar-a-disposicao-53779",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 644,
            "nome": "Lisboa",
            "slug": "lisboa",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tlisboa",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "37162_tecnico.jpg",
            "legenda": "Em dia de festa, João Santos Rosa avança com graves acusações e prefere cessar funções",
            "autor": "Público",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/37162?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Em dia de festa, João Santos Rosa avança com graves acusações e prefere cessar funções",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "AE faz hoje 90 anos. Presidente da associação de estudantes do Técnico põe o lugar à disposição",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 498,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0053779.json",
    "dct": "2001-12-11T08:43:00",
    "text": "No entanto, a direcção deverá permanecer a mesma até às próximas eleições, adianta. Quanto a Santos Rosa, ficará mais um mês, porque existem alguns projectos que quer finalizar - entre os quais esclarecer a polémica feita à volta da secção de folhas e apresentar o relatório de contas da AE. \nApesar de o presidente considerar o caso da secção de folhas - a reprografia que a direcção pretende encerrar por alegar que não dá lucro - \"um pormenor no meio das centenas de coisas que a AE faz\", o facto é que este \"falso problema\" desencadeou uma onda de descontentamento contra a actual direcção da associação de estudantes. Surgiram grupos de alunos, como o \"Ponto de Fuga\" e o \"Movimento dos Sem Sebenta\", que lutam por manter em funcionamento a secção de folhas, um dos serviços mais antigos da AE e que estes alunos garantem que dá lucro, ao contrário do que diz a direcção da associação. Santos Rosa afirma que a partir do momento em que se trata de uma actividade comercial e esta não dá lucro, não se pode manter em funcionamento. \"Dá dez mil contos de prejuízo\", alega. \nApesar disso, a comissão que foi criada, em reunião geral de alunos, para averiguar a situação financeira da secção de folhas concluiu que a secção e o \"self-service\" são capazes de originar mais de quatro mil contos de lucro. Depois de ter avaliado a situação, sem que tenha tido acesso à contabilidade da AE, a comissão acusa a actual direcção de má gestão. \nSantos Rosa responde com o processo de auditoria que pediu. \"Quantas associações de estudantes o fizeram? Quantas pediram um processo de averiguação de contas?\", pergunta. E adianta que, se a comissão eleita pelos alunos não tiver uma solução para a secção de folhas, a direcção avança com o projecto de revitalização já proposto, ou seja, a produção do número de sebentas estritamente necessário. Por isso, o actual presidente garante que não é o caso da secção de folhas que o faz sair mais cedo da direcção da AE, mas \"opções\" que tem de tomar. Santos Rosa recorda que vai terminar a licenciatura já em Janeiro. \n\n \nA cerimónia solene que hoje assinala o aniversário da associação de estudantes conta com a presença do ministro da Educação e de muitos antigos alunos. Entre os convites enviados, um ia endereçado a António Guterres, que até ontem ainda não tinha respondido. Ainda durante a manhã, vai ser inaugurada uma exposição com algum espólio histórico da associação. Vai ser possível ver documentos que nunca foram trazidos a público, como fotos ou fichas de antigos alunos que hoje são figuras públicas, como Marçal Grilo, Roberto Carneiro, Ferreira do Amaral, entre outros. A mostra estará patente durante uma semana. Para a tarde, está agendada uma conferência sobre ensino superior. Para o painel foram convidados João de Deus Pinheiro, Vasconcelos Costa, José Caraça, Mira Amaral e os deputados Ana Catarina Mendes, do PS, e Pedro Duarte, do PSD.",
    "language": "portuguese"
}