{
    "id": 17576,
    "titulo": "Exército israelita qualifica ataque a colónia de Atsmona como «brutal e corrupto»",
    "tituloNoticia": "Exército israelita qualifica ataque a colónia de Atsmona como «brutal e corrupto»",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/04/03/mundo/noticia/exercito-israelita-qualifica-ataque-a-colonia-de-atsmona-como-brutal-e-corrupto-17576",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/13006?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Israel voltou a afirmar que está disposto a negociar, mas primeiro a violência tem que acabar",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "O Exército israelita qualificou o ataque com tiros de morteiro palestinianos sobre a colónia de Atsmona, no Sul da Faixa de Gaza, ocorrido hoje, como \"brutal e corrupto\". Em comunicado, o Exército garantiu ainda que os autores do \"acto bárbaro\" serão punidos.",
    "shortUrl": "/n17576",
    "titulo_Mobile": null,
    "subtitulo": "Médio Oriente",
    "rubricTag": null,
    "rubrica": "Médio Oriente",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_17576",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/04/03/mundo/noticia/exercito-israelita-qualifica-ataque-a-colonia-de-atsmona-como-brutal-e-corrupto-17576",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "exercito-israelita-qualifica-ataque-a-colonia-de-atsmona-como-brutal-e-corrupto-17576",
    "cleanTitle": "Exército israelita qualifica ataque a colónia de Atsmona como «brutal e corrupto»",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/04/03/mundo/noticia/exercito-israelita-qualifica-ataque-a-colonia-de-atsmona-como-brutal-e-corrupto-17576",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 231,
            "nome": "Faixa de Gaza",
            "slug": "gaza",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tgaza",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 862,
            "nome": "Mundo",
            "slug": "mundo",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tmundo",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "13006_LeilaGorchevAFP.jpg",
            "legenda": "Israel voltou a afirmar que está disposto a negociar, mas primeiro a violência tem que acabar",
            "autor": "Leila Gorchev/AFP",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/13006?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Israel voltou a afirmar que está disposto a negociar, mas primeiro a violência tem que acabar",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Médio Oriente. Exército israelita qualifica ataque a colónia de Atsmona como «brutal e corrupto»",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 673,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0017576.json",
    "dct": "2001-04-03T18:59:00",
    "text": "Dois civis israelitas, uma mulher e o seu bebé, ficaram ferido no ataque, estando a criança em estado \"crítico\" e tendo sido transportada para o hospital de Beersheva, no Sul de Israel.\"Trata-se de um ataque brutal e corrupto, um ataque premeditado, lançado com o único objectivo de matar mulheres e crianças. Um bebé de dez meses ficou gravemente ferido. O Exército israelita não ficará indiferente a este acto bárbaro\", afirma o comunicado, citado pela AFP. \"Os responsáveis serão punidos. Israel não pode tolerar mais ataques deste tipo\", acrescenta o Exército.Esta é a primeira vez que civis ficam feridos em ataques palestinianos com morteiros. Três obuses foram lançados sobre a colónia judaica de Atsmona, que faz parte do bloco de Gush Katif, a cerca de quatro quilómetros da fronteira israelo-egípcia, tendo um deles explodido entre duas habitações.um porta-voz militar informou à AFP que o Exército está a proceder a operações de verificação em redor da colónia.\"Os israelitas informou-nos do incidente e garanti-lhe que não possuimos esse tipo de armas [morteiros]\", afirmou um responsável da segurança palestiniana. O movimento de resistência islâmica Hamas reivindicou o ataque com morteiros sobre Nahal Oz e outros dois ataques do mesmo tipo na Faixa de Gaza.\nO responsável palestiniano dos serviços de segurança interna da Faixa de Gaza, Mohammad Dahlan, afirmou hoje que não haverá retoma das negociações com Israel em matéria de segurança sem a presença de observadores internacionais e apelou aos árabes para que defendam a cidade de Jerusalém.\"Os contactos sobre segurança foram interrompidos e não serão retomados a não ser num quadro político e com a presença de observadores internacionais nas reuniões\", assegurou Dahlan.O alto responsável informou ainda que os palestinianos estão a reexaminar as suas relações com as forças de segurança israelitas depois da captura, na noite de sábado para domingo, de seis palestinianos, entre os quais cinco membros da guarda pessoal do líder palestinianos, Yasser Arafat, por um comando israelita. \"A forma como eles [os israelitas] estão a tratar a Autoridade Palestiniana, raptando os nossos oficiais, não é aceitável e o futuro provará isso\", criticou Dahlan.O Exército israelita já libertou três dos detidos palestinianos, depois de concluir que \"eles não estão implicados em nenhuma actividade terrorista\", informou a presidência do Conselho israelita.Por outro lado, Dahlan apelou aos países árabes que peguem em armas para defender os palestinianos contra \"o Exército israelita da ocupação\". \"Temos o direito de utilizar todos os meios ao alcance enquanto a ocupação continuar. A única forma de Israel obter a paz é entregar todos os territórios ocupados, incluindo Jerusalém\", defendeu o responsável palestiniano.Por seu lado, Israel reiterou a exigência prévia do fim da violência nos territórios ocupados e em Jerusalém para a retoma das negociações de paz. O chefe do Estado-Maior do Exército israelita, Shaul Mofaz, disse hoje que Israel está pronto para negociações de paz imediatas, desde que a violência termine previamente.\"Consideramos que a Autoridade Palestiniana decidiu privilegiar o recurso à violência e ao terror para obter os seus objectivos\", declarou o general.\"Estamos prontos a negociar imediatamente com a Autoridade Palestiniana, a fim de chegar a uma coabitação pacífica. Mas, isso não acontecerá sem o fim do terrorismo e sem que possamos transmitir aos israelitas um sentimento de segurança e paz\", explicou Shaul Mofaz.\nAmanhã, três deputados israelitas vão deslocar-se a Ramallah, na Cisjordânia, para propor uma trégua a Yasser Arafat, informou a rádio militar israelita.Os três deputados - Colette Avital, do Partido Trabalhista (membro da coligação no poder), Zehava Galon e Naomi Hazan, do Meretz, partido de esquerda na oposição -  \"vão exigir a Arafat o fim da violência e a retoma rápida das negociações\".Ontem, o deputado trabalhista Yossi Katz, encarregado da comissão dos assuntos parlamentares do Knesset, propôs ao líder palestiniano uma trégua de 15 dias durante um encontro na mesma cidade, à qual se deslocou sem autorização das autoridades israelitas.",
    "language": "portuguese"
}