{
    "id": 48155,
    "titulo": "PSD com mais dificuldades nas autárquicas devido ao actual cenário de guerra",
    "tituloNoticia": "PSD com mais dificuldades nas autárquicas devido ao actual cenário de guerra",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/11/04/politica/noticia/psd-com-mais-dificuldades-nas-autarquicas-devido-ao-actual-cenario-de-guerra-48155",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/33639?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "As autárquicas decorrem no próximo dia 16 de Dezembro",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "A guerra no Afeganistão fez mudar as prioridades da população e atenuou o mal-estar crescente entre o Governo e o povo. Mas as autárquicas de 2001 não deixam de ser um teste à capacidade de alternativa do PSD e à usura dos eleitos socialistas.",
    "shortUrl": "/n48155",
    "titulo_Mobile": null,
    "subtitulo": "Uma radiografia do país concelho a concelho",
    "rubricTag": null,
    "rubrica": "Uma radiografia do país concelho a concelho",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_48155",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/11/04/politica/noticia/psd-com-mais-dificuldades-nas-autarquicas-devido-ao-actual-cenario-de-guerra-48155",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "psd-com-mais-dificuldades-nas-autarquicas-devido-ao-actual-cenario-de-guerra-48155",
    "cleanTitle": "PSD com mais dificuldades nas autárquicas devido ao actual cenário de guerra",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/11/04/politica/noticia/psd-com-mais-dificuldades-nas-autarquicas-devido-ao-actual-cenario-de-guerra-48155",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 232,
            "nome": "Afeganistão",
            "slug": "afeganistao",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tafeganistao",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 417,
            "nome": "Governo",
            "slug": "governo",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tgoverno",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 419,
            "nome": "PSD",
            "slug": "psd",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tpsd",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 870,
            "nome": "Política",
            "slug": "politica",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tpolitica",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 1885,
            "nome": "Eleições autárquicas",
            "slug": "eleicoes-autarquicas",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/teleicoes-autarquicas",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "33639_campanha.jpg",
            "legenda": "As autárquicas decorrem no próximo dia 16 de Dezembro",
            "autor": "Público",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/33639?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "As autárquicas decorrem no próximo dia 16 de Dezembro",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Uma radiografia do país concelho a concelho. PSD com mais dificuldades nas autárquicas devido ao actual cenário de guerra",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 695,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0048155.json",
    "dct": "2001-11-04T07:38:00",
    "text": "Depois de ter partido para umas legislativas com o país unido à volta da causa nacional de Timor, o PSD enfrenta de novo um país tolhido pela ameaça da situação internacional. A conjuntura não podia ser pior, na frente interna, para os sociais-democratas: depois de ter \"batido no fundo\", o Governo volta a sobrevoar nos estudos de opinião, com a situação de crise internacional a ser decisiva para um novo fôlego, segundo as sondagens, conseguido pelos socialistas. \nUm Governo que não irá ao ponto de seguir a linha sugerida por uma assessora de imprensa de Tony Blair (a de fazer avançar nesta altura todas as medidas impopulares, porque \"ninguém repara\"), mas que, aos seus apelos de estabilidade, vê somarem-se outras vozes, provenientes dos mais variados sectores, a desejar uma rápida aprovação do Orçamento \"em nome dos interesses do país\", atendendo à guerra. Como e se esta situação se reflectirá nos resultados autárquicos pode ser imprevisível. Mas, se o PSD já não estava interessado em fazer subir as expectativas antes da guerra, muito menos o pode fazer agora: em autárquicas, por um se ganha e por um se perde a Associação Nacional de Municípios Portugueses (cuja presidência será ocupada pelo partido \"ganhador\"). O número de votos e de mandatos obtidos nas eleições - um dado mais fiável para se perceber o impacto do partido no país - depende, para lá das conjunturas internacionais e macropolíticas nacionais, da usura dos antigos eleitos. \nO PS, consciente de que pode perder câmaras para o PSD (e a grande ameaça é Lisboa, a maior autarquia do país, onde Santana Lopes concorre contra João Soares) também aposta forte em municípios controlados pelo PCP, que poderão agora cair para o PS: a praça-forte comunista do Barreiro é um exemplo. O arquipélago dos Açores, por outro lado, é visto como uma zona onde o PS poderá \"roubar\" câmaras ao PSD, podendo ficar assim dependente de municípios muito pouco populosos a presidência da Associação Nacional de Municípios. \nAntes de António Guterres se tornar primeiro-ministro, conseguiu pintar de cor-de-rosa o mapa autárquico nacional - esse feito foi sempre considerado básico para a mudança que se seguiu, a retirada do Governo ao PSD. A Durão Barroso, os seus adversários internos exigem o mesmo: que seja capaz de abafar a hegemonia socialista autárquica. É mais uma vez num momento adverso (com a população pouco desperta para as mensagens da oposição contra o Governo) que Durão Barroso irá enfrentar a prova: se falhar, vão-lhe ser pedidas responsabilidades. Santana Lopes está, desta vez, no mesmo barco e só uma vitória sobre João Soares o pode manter como adversário interno credível. Marcelo Rebelo de Sousa não se tem cansado de exigir, da sua tribuna na TVI, que se a operação autárquicas falhar no PSD, o líder terá de ser substituído. No maior partido da oposição, dependendo do interlocutor, oscila-se entre grandes optimismos e temores justificados: é um PSD ciclotímico o que se apresenta a estas autárquicas, sem ter conseguido ainda provar que pode mobilizar o todo nacional - mesmo a campanha de Lisboa, encabeçada pelo carismático Pedro Santana Lopes, dá a sensação de não ter ainda arrancado. \nOs socialistas - depois da depressão causada em alguns meios com a perspectiva de poder perder Lisboa e Porto - parecem ter recuperado ondas positivas, na forma como encaram estas eleições. O Porto, que podia ter tremido, deverá ficar, malgré-tout, em mãos socialistas. As sondagens começam a ser animadoras e o momento internacional, se pode não servir para nada no dia das eleições, serve pelo menos para criar previamente uma atmosfera mais favorável ao partido do Governo. Pelo menos nas sondagens. As sondagens, aliás, estão a preocupar profundamente o PSD: depois de Santana Lopes já ter vindo denunciar o sistema de sondagens em Portugal, hoje é a vez de José Luís Arnaut, secretário-geral dos sociais-democratas, que no seu discurso na Convenção Autárquica do PSD irá acusar \"o desrespeito pela lei das sondagens\" e a sua \"descredibilização\" - os sociais-democratas, com uma exposição das últimas sondagens feitas antes de eleições, vão querer provar que os estudos de opinião prejudicam sistematicamente o PSD e afirmar que \"o partido está preparado para a instrumentalização das sondagens\".",
    "language": "portuguese"
}