{
    "id": 56727,
    "titulo": "Dados primeiros passos na informatização dos Tribunais",
    "tituloNoticia": "Dados primeiros passos na informatização dos Tribunais",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/12/31/sociedade/noticia/dados-primeiros-passos-na-informatizacao-dos-tribunais-56727",
    "multimediaPrincipal": null,
    "multimediaPrincipalLegenda": null,
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "A promessa do Ministério da Justiça era ter os tribunais informatizados até ao final de 2001. O Governo diz que cumpriu a meta, faltam pequenos ajustes. Mas não será desta que desaparecem os papéis. \"Se informatização é ter computador, uma rede interna e um ou dois programas, estão estaremos quase\", ironiza o presidente do Sindicato dos Funcionários Judiciais, Fernando Jorge.",
    "shortUrl": "/n56727",
    "titulo_Mobile": null,
    "subtitulo": "Governo diz ter cumprido metas traçadas",
    "rubricTag": null,
    "rubrica": "Governo diz ter cumprido metas traçadas",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": null,
    "palavraChave": null,
    "itemId": "NOTICIA_56727",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/12/31/sociedade/noticia/dados-primeiros-passos-na-informatizacao-dos-tribunais-56727",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "dados-primeiros-passos-na-informatizacao-dos-tribunais-56727",
    "cleanTitle": "Dados primeiros passos na informatização dos Tribunais",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/12/31/sociedade/noticia/dados-primeiros-passos-na-informatizacao-dos-tribunais-56727",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 417,
            "nome": "Governo",
            "slug": "governo",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tgoverno",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 573,
            "nome": "Justiça",
            "slug": "justica",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tjustica",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 871,
            "nome": "Sociedade",
            "slug": "sociedade",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tsociedade",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Governo diz ter cumprido metas traçadas. Dados primeiros passos na informatização dos Tribunais",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 719,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0056727.json",
    "dct": "2001-12-31T07:31:00",
    "text": "Do anunciado projecto de informatização dos tribunais fazem parte vários ingredientes. Em lugar de destaque, a criação da rede própria de comunicações do Ministério da Justiça (MJ). Segundo a responsável do Instituto das Tecnologias de Informação na Justiça (ITIJ), Júlia Ladeira, faltam ligar à rede 24 dos cerca de 300 tribunais do país, mas tudo estará concluído na primeira quinzena de Janeiro. A rede nacional permite o acesso a funcionários judiciais de todo o país aos registos criminais negativos, identificação civil - o que só era possível para os 30 maiores tribunais do país. Esse acesso passou a ser nacional e a abranger os dados da Direcção Geral de Viação, segurança social e finanças. Dos 9500 funcionários do país, três mil têm uma palavra passe que lhes permite o acesso autorizado às bases. Quanto à Internet e ao correio electrónico, todos os magistrados têm estes meios. O mesmo não acontece com os funcionários. \"Na pior das hipóteses, há um por cada secção do tribunal\", diz o subdirector geral da Administração da Justiça Joaquim Delgado, acrescentando que o acesso será generalizado, bastando, na maioria dos casos, a formatação. Quanto aos programas, a jóia da coroa é o Habilus, uma aplicação que gere a tramitação do processo. Começa com a introdução do registo de entrada A partir daí, agenda todos os actos do processo, avisa o funcionário do fim de um prazo, emite os documentos necessários - por exemplo, a notificação do advogado, a citação do arguido. Segundo Joaquim Delgado, esta aplicação permite uma efectiva poupança de tempo e aumento de produtividade. O programa está a funcionar no processo civil em todo o país, mas a vertente do processo crime ainda está em instalação, o que significa que a formação já terá quer ser ministrada no mês de Janeiro. Mas o papel não desaparece, uma vez que os documentos são impressos e têm quer ser enviados. Quanto à possibilidade de envio de documentos por e-mail, Joaquim Delgado refere que são poucos os advogados que disponibilizam a sua morada electrónica e remetem os articulados por esta via, uma possibilidade desde o início do ano, que deverá tornar-se obrigatória apenas em 2003. Mas mesmo os advogados que enviam as peças por via digital apenas vêm interromper um prazo, porque continuam obrigados a enviar o documento escrito. Talvez por isso, o uso do \"mail\" tem sido escasso, esclarece o subdirector geral da Administração da Justiça. Vem longe o tempo em que os processos empilhados nas secções desaparecerão, até porque a possibilidade de ter processos digitais existe em termos técnicos, mas ainda não é permitida na lei, esclarece Júlia Ladeira. O que agora acontece é que apenas o histórico do processo fica no computador. Assim, e usando as palavras do MJ, estes podem ser considerados os primeiros passos para \"um novo paradigma judicial\", que terá \"na oralidade e na circulação electrónica\" as duas pedras de toque. \nFormação à pressa \nJoaquim Delgado afirma que a formação para o Habilus dá-se durante um dia e os formadores regressam duas semanas depois para esclarecer dúvidas suscitadas pelo uso. As dificuldades de adaptação têm sido poucas e manifestam-se junto dos que menos dominam as regras de tramitação do processo, \"uma minoria pouco significativa\", diz o subdirector. Acrescenta que 2002 será um ano de consolidação de conhecimentos para os 9500 funcionários. O sindicalista Fernando Jorge defende que o processo esteve marcado por \"amadorismo\". Prova disso foram as aplicações de registo de contas, que obrigaram à paralisação de vários processos por impossibilidade de cobrança das custas. \"Há tribunais com mais de mil processos atrasados\", garante. Pergunta por que é que não se entregaram estes programas a grandes firmas do ramo, como a IBM. Joaquim Delgado reconhece que houve perturbações e necessidade de adaptações neste programa, mas que os atrasos \"estão em franca recuperação\". Fernando Jorge acrescenta que a formação continua a ser \"incipiente\". Por muito simples que seja o programa, a formação não dura mais de duas, três horas. Em seu entender, não se trata sequer de formação, \"não passam de explicações breves e a correr, na altura da instalação\". No entanto, reconhece que nunca se fez tanto como nesta segunda metade do ano e que os tribunais estão bem equipados. Mas acrescenta: \"Se informatização é ter um computador, rede interna e um ou dois computadores, então estaremos quase informatizados...\"",
    "language": "portuguese"
}