{
    "id": 62882,
    "titulo": "Governo quer colocar em rede os quatro mosteiros beneditinos do Norte",
    "tituloNoticia": "Governo quer colocar em rede os quatro mosteiros beneditinos do Norte",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2002/02/12/culturaipsilon/noticia/governo-quer-colocar-em-rede-os-quatro-mosteiros-beneditinos-do-norte-62882",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/42364?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Apesar de se encontrar em gestão, o Governo está empenhado em dar visibilidade aos projectos de recuperação dos quatro mosteiros beneditinos do Norte do país, que fazem parte de um futuro circuito turístico integrado.",
    "shortUrl": "/n62882",
    "titulo_Mobile": null,
    "subtitulo": "Ministro da Cultura promete que monumentos serão recuperados para servirem as respectivas paróquias",
    "rubricTag": null,
    "rubrica": "Ministro da Cultura promete que monumentos serão recuperados para servirem as respectivas paróquias",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_62882",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2002/02/12/culturaipsilon/noticia/governo-quer-colocar-em-rede-os-quatro-mosteiros-beneditinos-do-norte-62882",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "governo-quer-colocar-em-rede-os-quatro-mosteiros-beneditinos-do-norte-62882",
    "cleanTitle": "Governo quer colocar em rede os quatro mosteiros beneditinos do Norte",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2002/02/12/culturaipsilon/noticia/governo-quer-colocar-em-rede-os-quatro-mosteiros-beneditinos-do-norte-62882",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 417,
            "nome": "Governo",
            "slug": "governo",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tgoverno",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 867,
            "nome": "Cultura-Ípsilon",
            "slug": "culturaipsilon",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tculturaipsilon",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "42364_most.jpg",
            "legenda": "",
            "autor": "DR",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/42364?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": null,
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Ministro da Cultura promete que monumentos serão recuperados para servirem as respectivas paróquias. Governo quer colocar em rede os quatro mosteiros beneditinos do Norte",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 525,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0062882.json",
    "dct": "2002-02-12T12:58:00",
    "text": "Depois de António Guterres ter estado em Tibães, Braga, há pouco mais de uma semana, ontem foi a vez do ministro da Cultura, Augusto Santos Silva, efectuar uma visita aos três restantes espaços monásticos nortenhos - Rendufe, Vilar de Frades e Pombeiro -, que até 2006 estarão totalmente recuperados.\nSem a presença da comitiva que costuma acompanhar estas deslocações dos governantes, o ministro optou por uma nítida discrição nestas visitas de trabalho, em que se fez acompanhar apenas pelo director regional do Norte do Instituto Português do Património Arquitectónico (Ippar), Lino Tavares Dias, e do respectivo arquitecto que dirige cada um destes projectos de recuperação patrimonial. Advertindo que é sempre muito difícil calcular com precisão os custos das obras neste tipo de intervenção, Santos Silva adiantou, contudo, que deverão situar-se acima dos 700 mil contos, podendo chegar ao milhão de contos em cada caso.\n\"Pretendemos criar uma rede que englobe Tibães [onde está previsto o ressurgimento de uma comunidade de monges beneditinos, conforme protocolo assinado entre o Governo e a Arquidiocese de Braga], Rendufe, Vilar de Frades e Pombeiro, que permita valorizar de uma forma integrada este património beneditino\", afirmou o ministro da Cultura. Nesse sentido, depois de recuperados, estes monumentos devem assegurar uma dupla função. Por um lado, garantir que a componente religiosa mantenha a sua actividade - continuando a servir a respectiva paróquia - e, por outro, assegurar que esses espaços estejam disponíveis para a fruição do público, depois de serem musealizados.\nNem sempre é fácil, contudo, avançar com os projectos de recuperação. É que, em alguns casos, parte destes mosteiros ainda pertencem a privados. Assim sucede, por exemplo, em Rendufe (concelho de Amares), com toda a ala norte do edifício mais uma parte da cerca. Desde 1975 que não são executadas obras de fundo neste mosteiro, pelo que ele se encontra em evidente estado de degradação. Por isso mesmo, razões de segurança obrigaram a que as aulas de catequese fossem transferidas para outro local, conforme acentuou Amândio Cupido, o arquitecto responsável pelo projecto. Se tudo correr bem, as obras arrancam ainda este ano ou no início de 2003.\nNo Mosteiro de Vilar de Frades (concelho de Barcelos), os trabalhos estão mais adiantados. A igreja já está praticamente recuperada e procede-se agora ao restauro do revestimento das capelas laterais. Fora do templo, estão a ser recuperados os diversos elementos do património integrado, como é o caso dos claustros. Também no Mosteiro de Pombeiro (Felgueiras), a igreja está quase recuperada, bem como parte do exterior. Agora vai avançar-se para a zona já adquirida aos privados e para a reparação de uma casa na cerca que servirá para instalar os serviços paroquiais.\nComo estes quatro mosteiros estão localizados \"em sítios paisagísticos excepcionais\", o Ippar está a avançar, em paralelo, com a criação de zonas especiais de protecção aos monumentos. Uma medida que colide, algumas vezes, com outros interesses locais e que conduz a certas resistências, como aconteceu em Vilar de Frades. Considerando como \"natural essa primeira reacção\", Lino Tavares Dias afiança que \"depois as pessoas acabam por aceitar naturalmente\" a formação de uma zona tampão em redor destes mosteiros, cuja ordem foi extinta em 1834.",
    "language": "portuguese"
}