{
    "id": 56758,
    "titulo": "2001, ano da queda das torres",
    "tituloNoticia": "2001, ano da queda das torres",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/12/31/sociedade/noticia/2001-ano-da-queda-das-torres-56758",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/38913?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "2001 chega hoje ao fim. Mas o balanço anual traz, desta vez, algo de diferente, até surpreendente. As torres caíram. Não umas torres quaisquer, mas as gémeas, as do World Trade Center, símbolo nevrálgico da economia e finanças de Nova Iorque e da \"way of life\" norte-americana. Bem no meio da Big Apple, os dois edifícios, que chegaram a ser os mais altos do mundo, ruíram que nem baralhos de cartas.",
    "shortUrl": "/n56758",
    "titulo_Mobile": null,
    "subtitulo": "Tragédia de Entre-os-Rios pôs Portugal de luto",
    "rubricTag": null,
    "rubrica": "Tragédia de Entre-os-Rios pôs Portugal de luto",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_56758",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/12/31/sociedade/noticia/2001-ano-da-queda-das-torres-56758",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "2001-ano-da-queda-das-torres-56758",
    "cleanTitle": "2001, ano da queda das torres",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/12/31/sociedade/noticia/2001-ano-da-queda-das-torres-56758",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 678,
            "nome": "Apple",
            "slug": "apple",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tapple",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 871,
            "nome": "Sociedade",
            "slug": "sociedade",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tsociedade",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "38913_MulherCriancaRomeoGacadAFP.jpg",
            "legenda": "",
            "autor": "Romeo Gacad/AFP",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/38913?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": null,
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Tragédia de Entre-os-Rios pôs Portugal de luto. 2001, ano da queda das torres",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 689,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0056758.json",
    "dct": "2001-12-31T13:03:00",
    "text": "Este foi o ano do terrorismo organizado, calculista e, pior do que tudo, bem sucedido. Não é que actos terroristas similares não tivessem já acontecido, mas nunca tiveram este impacte, nos EUA e no mundo inteiro, nunca as bocas abriram tanto de pasmo frente aos ecrãs de televisão, nunca a nação mais poderosa do mundo nos pareceu tão frágil, como, afinal, é tão frágil a Humanidade.O primeiro ano do século XXI trouxe novos e difíceis desafios, perigosos e evasivos inimigos. O terrorismo é o nome na boca de todos, os mesmos que quase não se aperceberam da sua existência nas acções da ETA, nos ataques de católicos ou protestantes na Irlanda do Norte, nos bloqueios desumanos dos israelitas ou nos atentados-suicidas dos palestinianos. O terrorismo sempre existiu. Mas nunca apareceu aos olhos do mundo de forma tão brutal e incontrolável. Foi preciso desviar três aviões apenas para fazer ruir as torres e destruir parte do Pentágono. Um quarto aparelho acabou por não chegar ao seu destino, que, ao que tudo indica, seria a Casa Branca. Cerca de três mil pessoas perderam a vida nos atentados e uma parte de Manhattan ficou reduzida a escombros.Apareceu ainda um outro nome, desta feita de um homem de meia-idade, muçulmano de confissão, saudita de origem, ao que dizem milionário (há ainda quem anteponha o prefixo multi), criador de uma rede alegadamente terrorista chamada Al-Qaeda. Osama bin Laden é o principal suspeito da autoria moral dos atentados de 11 de Setembro. Bode expiatório? Encarnação do terrorismo? Ainda nada é certo e talvez nunca venha a ser. Foi preciso dar um rosto ao terrorismo e Bin Laden foi o escolhido. Os EUA não ficaram sem resposta, nem podiam fazê-lo. O paradeiro de Bin Laden apontava para as montanhas do Afeganistão, país governado por um milícia fundamentalista quase desconhecida da opinião pública, que talvez se lembre vagamente de ouvir falar de casos de condenados à morte por muito pouco, de amputações por roubo ou de apedrejamento de mulheres adúlteras. A comunidade internacional apoiou a caça ao homem lançada por Washington e Londres. A guerra vai estender-se por 2002, num Afeganistão que já não é governado pelos taliban, mas que ainda está longe de ser um país democrático. Desconhece-se o paradeiro de Bin Laden, embora se lancem vários prognósticos. O mais provável é que os EUA nunca venham a conseguir apanhar o seu \"inimigo público número um\" vivo. Entretanto, o pouco que havia ainda para destruir no Afeganistão foi completamente arrasado, apesar da propagada cirurgia dos ataques.Sabe-se já que o combate ao terrorismo — que, repentinamente, se transformou na principal prioridade de todos os dirigentes políticos que se prezem — poderá ser alargado a outros Estados, numa cruzada sem fim à vista.\n2001 foi também ano de tragédia em terras lusas. A queda da ponte de Entre-os-Rios chocou o país e pôs de luto Castelo de Paiva. Um dos pilares da secular Ponte Hintze Ribeiro ruiu no dia 4 de Março, causando cerca de 60 mortos. Mais de metade dos corpos não foram resgatados do rio Douro, que dificultou as buscas com as suas fortes correntes e lamas.Três veículos ligeiros e um autocarro passavam na ponte que liga Entre-os-Rios a Castelo de Paiva no momento em que um dos seus pilares ruiu, colocando na ordem do dia a fiscalização do estado de conservação das pontes em Portugal e os danos da extracção ilegal de areia do rio. Jorge Coelho, na altura ministro de Estado e do Equipamento Social, caiu com a ponte, retirando-se do Executivo socialista na mesma noite em que o rio engoliu dezenas de vidas.As buscas prosseguiram durante mais de um mês, alguns corpos chegaram a ser encontrados em Espanha, mergulhadores estrangeiros participaram nas operações de resgate. Os esforços da Marinha nacional foram reconhecidos pelo país, mas não evitaram as críticas das famílias à interrupção das buscas antes do resgate de todos os corpos. Famílias inteiras morreram no acidente, crianças ficaram sem pais. A travessia entre Entre-os-Rios e Castelo de Paiva faz-se agora de \"ferry-boat\", enquanto não chega a nova ponte, prometida para o próximo Verão.",
    "language": "portuguese"
}