{
    "id": 66951,
    "titulo": "O fim do ciclo do cimento",
    "tituloNoticia": "O fim do ciclo do cimento",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2002/02/21/economia/editorial/o-fim-do-ciclo-do-cimento-66951",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/737833?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": null,
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Estamos na cauda da Europa em produtividade. Em literacia. Em riqueza per capita. E por aí adiante. Aqui não há novidade: partimos muito detrás, alguma coisa recuperámos, mas ninguém acredita que já pudéssemos ser mais ricos do que os alemães.",
    "shortUrl": "/n66951",
    "titulo_Mobile": null,
    "subtitulo": "",
    "rubricTag": null,
    "rubrica": "Editorial",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": null,
    "palavraChave": null,
    "itemId": "NOTICIA_66951",
    "tokenTipo": "EDITORIAL",
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": true,
    "fullUrl": "/2002/02/21/economia/editorial/o-fim-do-ciclo-do-cimento-66951",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "o-fim-do-ciclo-do-cimento-66951",
    "cleanTitle": "O fim do ciclo do cimento",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2002/02/21/economia/editorial/o-fim-do-ciclo-do-cimento-66951",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 288,
            "nome": "José Manuel Fernandes",
            "descricao": "Jornalista e cronista. Lisboeta, cresci e vivi em Lisboa, estudei no Liceu Pedro Nunes – onde me envolvi no movimento associativo ainda antes do 25 de Abril – e na Faculdade de Ciências, curso de Biologia. A escrever nos jornais desde 1976, passei pela <i>Voz do Povo</i> e estive quase dez anos no <i>Expresso</i>, de onde saí com o grupo que fundou o PÚBLICO. Neste jornal fui subdirector, director-adjunto e director, tal como fui repórter, noticiarista, entrevistador e quase tudo o mais que fosse preciso. Desde o final de 2009 que aqui assino uma coluna semanal, Extremo Ocidental. Sou ainda professor convidado na Universidade Católica e no ISCEM. Os meus livros mais recentes são <i>Liberdade e Informação</i>, 2011, e <i>Era uma vez... a Revolução</i>, 2012, onde recordo os anos de activismo político.",
            "email": "jmf@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": null,
            "localizacao": null,
            "profissaoActual": "Jornalista",
            "profissaoNaAltura": null,
            "slug": "jose-manuel-fernandes",
            "imagem": {
                "w": null,
                "h": null,
                "largura": null,
                "altura": null,
                "nome": "Jose_M_Fernandes.jpg",
                "legenda": null,
                "autor": null,
                "tipo": "JPG",
                "url": "https://imagens.publico.pt/imagens.aspx/737833?tp=UH&db=IMAGENS&type=JPG",
                "is_vertical": false,
                "tags": null,
                "translations": null
            },
            "hasImage": true,
            "isExternal": false,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#102;&#109;&#106;",
            "contribuicao": null,
            "tipo": "EXTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 131,
            "nome": "Europa",
            "slug": "europa",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/teuropa",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 866,
            "nome": "Economia",
            "slug": "economia",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/teconomia",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": true,
    "isInlineMedia": false,
    "hasManualSubtitle": false,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Editorial. O fim do ciclo do cimento",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 493,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0066951.json",
    "dct": "2002-02-21T14:27:00",
    "text": "Num ponto, contudo, somos campeões: no consumo de cimento. Nenhum outro povo da Europa consome tanto cimento por habitante. Para este recorde digno do nosso pequeno Guiness contribuem Estado e particulares. O primeiro, porque ainda acredita que desenvolvimento é sinónimo de betão. Os segundos porque... acreditam no mesmo. \nA crença no betão é tão forte que, em muitos empreendimentos, a solução para pagar o betão é mais betão. Foi necessário anunciar a Expo a custo zero? Programe-se para os seus terrenos uma gigantesca operação imobiliária. É necessário viabilizar os novos estádios do Benfica, do Porto e do Sporting? Autorizem-se os clubes a construirem milhares de apartamentos e lojas. Disto tudo resulta que o preço dos solos sobe, que um pequeno apartamento em Lisboa ou no Porto custa o dobro de idêntico espaço em Madrid ou Barcelona? Paciência: do que nós gostamos é de estádios novos, estradas novas, casas novas. \nClaro que esta obsessão nacional tem consequências. As empresas de construção civil tornaram-se em potentados que têm o Estado e as autarquias como reféns. O sistema aproxima-se mesmo da perversão máxima quando o Governo de turno, com receio de criar desemprego, entra ele próprio na lógica da construção pela construção, porque não imagina outra forma de investir no desenvolvimento do país. Pior: em cada momento parece ser necessário um \"grande projecto nacional\", mobilizador de vontades e de cimento. Depois da Ponte Vasco da Gama e da Expo, o Euro 2004; depois do Euro, um novo aeroporto para Lisboa e outra ponte para o Tejo. Para não falar de um TGV que demencialmente alguém chegou a propor ter seis-ligações-seis a Espanha. \nNum país onde o imaginário político ainda continua dominado por figuras de \"construtores\" como Fontes Pereira de Melo e Duarte Pacheco, tal fixação popular compreende-se. Já se desculpa menos o gosto dos políticos pelas grandes obras - até porque inaugurar pontes, estradas ou estádios há muito que deixou de ser suficiente para ganhar eleições (o PSD perdeu-as em 1995 após uma enxurrada de inaugurações à boca das urnas). \nComo Jorge Sampaio disse recentemente ao PÚBLICO, é necessário colocar a construção civil na ordem. E Santana Lopes também tem razão quando declara que o ciclo das novas construções em Lisboa deve ser interrompido, que a prioridade é reconstruir e reabilitar. São sinais de que o ciclo do cimento como trunfo político está a acabar. E não fosse a demagogia rasteira com que acompanhou a sua declaração de que suspenderia os projectos do aeroporto da Ota e da terceira travessia do Tejo, até Durão Barroso teria dado o sinal correcto.\nÉ certo que o país ainda necessita de muitas infraestruturas, mas não é a sua falta que o atrasam: é sim a falta de qualificação da mão de obra e a burocracia do Estado. A Irlanda não precisou de \"grandes projectos\" para realizar o seu milagre económico: bastou-lhe um Estado mais pequeno e eficaz, Educação de qualidade e uma Justiça célere. Nada disso precisa de cimento.",
    "language": "portuguese"
}