{
    "id": 51089,
    "titulo": "António Guterres prefere aliança à direita",
    "tituloNoticia": "António Guterres prefere aliança à direita",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/11/23/politica/noticia/antonio-guterres-prefere-alianca-a-direita-51089",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/35501?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "O que fará o PS se voltar a ganhar as legislativas novamente sem maioria absoluta? Preparam-se entendimentos com o velho CDS",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Uma coisa é certa: António Guterres não está disposto a governar pela terceira vez sem maioria absoluta. Já o disse em círculos restritos. E das duas, uma: ou obtém essa maioria nas urnas; ou, não o conseguindo, promove uma aliança governativa com um outro partido. Qual? As pontes estão a ser lançadas para o \"velho\" CDS.",
    "shortUrl": "/n51089",
    "titulo_Mobile": null,
    "subtitulo": "Primeiro-ministro não quer governar pela terceira vez sem maioria absoluta",
    "rubricTag": null,
    "rubrica": "Primeiro-ministro não quer governar pela terceira vez sem maioria absoluta",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_51089",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/11/23/politica/noticia/antonio-guterres-prefere-alianca-a-direita-51089",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "antonio-guterres-prefere-alianca-a-direita-51089",
    "cleanTitle": "António Guterres prefere aliança à direita",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/11/23/politica/noticia/antonio-guterres-prefere-alianca-a-direita-51089",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 432,
            "nome": "António Guterres",
            "slug": "antonio-guterres",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tantonio-guterres",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 870,
            "nome": "Política",
            "slug": "politica",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tpolitica",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "35501_GuterresPublico.jpg",
            "legenda": "O que fará o PS se voltar a ganhar as legislativas novamente sem maioria absoluta? Preparam-se entendimentos com o velho CDS",
            "autor": "PÚBLICO (arquivo)",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/35501?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "O que fará o PS se voltar a ganhar as legislativas novamente sem maioria absoluta? Preparam-se entendimentos com o velho CDS",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Primeiro-ministro não quer governar pela terceira vez sem maioria absoluta. António Guterres prefere aliança à direita",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 710,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0051089.json",
    "dct": "2001-11-23T08:42:00",
    "text": "Estar-se na iminência de eleições autárquicas não impede que no PS não se converse já sobre o pós-legislativas. Discute-se, obviamente, o cenário de o partido voltar a não lograr a maioria absoluta. E, de acordo com vários dirigentes socialistas ouvidos pelo PÚBLICO, alguns deles com assento no Governo, começam a conjugar-se vários sinais que apontam para a possibilidade, muito real, de António Guterres preferir um alinhamento à direita, com o CDS-PP. Dado importante: esta preferência adequa-se muito melhor ao perfil ideológico social-cristão do líder socialista do que alinhamentos à esquerda, com o Bloco de Esquerda ou o PCP. O sinal mais relevante de que um acordo PS-CDS pode estar na forja surgiu durante as negociações do Orçamento do Estado para 2002. A certa altura, como o PÚBLICO revelou, o líder parlamentar do CDS-PP, Basílio Horta, deu a António Guterres indicações de que a sua bancada poderia estar disponível para viabilizar a proposta, numa reunião que durou algumas horas. A disponibilidade esbarrou, porém, num imediato veto de Paulo Portas. Mais tarde, numa reunião conjunta entre a Comissão Política Nacional do PS e o grupo parlamentar destinada a abençoar a reedição do \"acordo limiano\", António Guterres contou o episódio. Houve quem nessa reunião ouvisse esta história pensando que este é o primeiro sinal óbvio de que o líder socialista está a começar a preparar o partido para a possibilidade de um entendimento com a linha moderada do CDS-PP, protagonizada por Basílio. Os que interpretaram a \"revelação\" de Guterres desta forma também acham que o próprio Daniel Campelo, militante histórico do \"velho\" CDS, tem sido um importante agente desse eventual entendimento futuro. A memória regista que Basílio integrou o Governo PS-CDS do primeiro semestre de 1978. Regista também que esse governo integrava Rui Pena, actual titular da pasta da Defesa, como ministro da Reforma Administrativa. Há semanas atrás, Rui Pena foi o ponta-de-lança do mais recente acordo entre o CDS e o PS, aquele que possibilitou a viabilização no Parlamento da Lei de Programação Militar. Pena preside ao Movimento Humanismo e Democracia (MHD), composto por democratas-cristãos ex-militantes do CDS, que tem três deputados independentes (Maria do Rosário Carneiro, Cláudio Monteiro e Teresa Venda) na bancada socialista. \nA possibilidade de o poder vir a ser partilhado com o CDS provoca um arrepio nas costas a várias figuras da esquerda do PS conotadas com o que se usou chamar no passado o sampaísmo ou em outras que integraram o PS vindas do PCP. Entre os ex-sampaístas há mesmo um destacado dirigente do PS que afirmou ao PÚBLICO que \"na eventualidade de o PS perder o seguro de vida que se chama Durão Barroso, a questão é saber se o PS aspira a governar pelo seu próprio programa, mesmo com maioria relativa\". Ou se, pelo contrário, prossegue, está disposto a \"comprar o apoio do CDS com lugares no Governo\". Mas, de imediato, o mesmo dirigente conclui que se tal se passar \"o PS ficará refém do CDS\", pelo que está radicalmente contra. Um outro dirigente socialista, antigo apoiante de Jorge Sampaio e membro do Governo de António Guterres, foi peremptório ao considerar que \"esta discussão se está a fazer fora do tempo\" e sustentou que \"é politicamente errado e prematuro, do ponto de vista do interesse do PS, levantar agora esta questão\". O mesmo governante reconheceu ao PÚBLICO que na eventualidade de PS voltar a ganhar com maioria relativa, um \"governo de minoria não é perdurável e há a necessidade de um acordo estável\". Mas é definitivo a sustentar que isso teria que ser resolvido com base em \"acordos políticos de natureza programática\" e, nesse caso, as expectativas socialistas, na sua opinião, devem passar mais pelo tipo de \"conteúdos programáticos e preocupações sociais que tem o PCP e não com os do CDS\". A preferência dada ao PCP como eventual parceiro de poder, para mais num contexto temporal em que a influência de Álvaro Cunhal possa estar ultrapassada e em que o PCP venha a assumir reais mudanças, é também apontada por um dirigente do PS que no passado pertenceu ao PCP. Só que, de acordo com um outro actual socialista e ex-comunista, toda esta discussão \"não faz sentido\" e não passa de \"especulações sobre um futuro que ninguém consegue prever\".",
    "language": "portuguese"
}