{
    "id": 19768,
    "titulo": "«Síndrome dos Balcãs» continua a suscitar polémica",
    "tituloNoticia": "«Síndrome dos Balcãs» continua a suscitar polémica",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/04/20/politica/noticia/sindrome-dos-balcas-continua-a-suscitar-polemica-19768",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/14638?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "O professor Delgado Domingos considera o relatório demasiado tranquilizador e aponta críticas aos métodos utilizados",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Mesmo após a divulgação das conclusões do relatório final do Instituto Tecnológico e Nuclear (ITN), a utilização das munições de urânio empobrecido na Bósnia e no Kosovo e a sua alegada relação com a \"síndrome dos Balcãs\" continua a suscitar polémica.",
    "shortUrl": "/n19768",
    "titulo_Mobile": null,
    "subtitulo": "Reacções ao relatório final do ITN",
    "rubricTag": null,
    "rubrica": "Reacções ao relatório final do ITN",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_19768",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/04/20/politica/noticia/sindrome-dos-balcas-continua-a-suscitar-polemica-19768",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "sindrome-dos-balcas-continua-a-suscitar-polemica-19768",
    "cleanTitle": "«Síndrome dos Balcãs» continua a suscitar polémica",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/04/20/politica/noticia/sindrome-dos-balcas-continua-a-suscitar-polemica-19768",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 181,
            "nome": "Marta Fernandes",
            "descricao": null,
            "email": "marta.fernandes@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": null,
            "localizacao": null,
            "profissaoActual": null,
            "profissaoNaAltura": null,
            "slug": "marta-fernandes",
            "imagem": null,
            "hasImage": false,
            "isExternal": true,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#115;&#101;&#100;&#110;&#97;&#110;&#114;&#101;&#102;&#46;&#97;&#116;&#114;&#97;&#109;",
            "contribuicao": null,
            "tipo": "EXTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 97,
            "nome": "Nuclear",
            "slug": "nuclear",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tnuclear",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 165,
            "nome": "Kosovo",
            "slug": "kosovo",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tkosovo",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 870,
            "nome": "Política",
            "slug": "politica",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tpolitica",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "14638_DelgadoDomingosDanielRocha.jpg",
            "legenda": "O professor Delgado Domingos considera o relatório demasiado tranquilizador e aponta críticas aos métodos utilizados",
            "autor": "Daniel Rocha",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/14638?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "O professor Delgado Domingos considera o relatório demasiado tranquilizador e aponta críticas aos métodos utilizados",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Reacções ao relatório final do ITN. «Síndrome dos Balcãs» continua a suscitar polémica",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 879,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0019768.json",
    "dct": "2001-04-20T15:55:00",
    "text": "Se, por um lado, o primeiro-ministro português, António Guterres, e o ministro da Defesa, Júlio Castro Caldas, elogiaram a \"qualidade e rigor científico do relatório\", por outro lado ainda existe quem continue a pôr em causa os métodos  e os \"resultados tão tranquilizantes\".Ontem, o primeiro-ministro, António Guterres elogiou a \"qualidade e o rigor científico\" dos responsáveis da missão científica que elaboraram o relatório divulgado na quarta-feira. António Guterres, à saída da audiência semanal com o Presidente da República, Jorge Sampaio, reafirmou que \"nenhum país levou tão longe\" o esforço de estudar as consequências do uso do urânio empobrecido na saúde de civis, militares e polícias destacados nos Balcãs.   O primeiro-ministro português salientou ainda que o trabalho dos cientistas do ITN \"foi importante para dar confiança, segurança e tranquilidade\" a quem está actualmente colocado nessa região.Também o ministro da Defesa, Júlio Castro Caldas, considerou \"uma tranquilidade\" a ausência de qualquer problema de contaminação por urânio empobrecido dos militares portugueses destacados nos Balcãs. O ministro salientou também que o resultado do relatório do ITN é coincidente com as conclusões de diversas organizações internacionais.No entanto, Castro Caldas adiantou que vão continuar a realizar-se os rastreios médicos aos militares que já cumpriram ou cumprem missões nos Balcãs.\nPor outro lado, o professor Delgado Domingos, do Instituto Superior Técnico, em entrevista ao PÚBLICO, considerou este relatório demasiado tranquilizador e criticou a extrapolação de conclusões que foi feita, tendo em conta que nem todas as análises foram realizadas.\"Este relatório extrai conclusões que os dados não permitem extrair. Mas o que eu entendo é que o relatório, ao procurar ser tão tranquilizante, acaba por se tornar preocupante porque escamoteia factos que são fundamentais\", afirmou Delgado Domingos.O professor da área de engenharia mecânica e do ambiente criticou sobretudo o facto de não terem sido realizadas análises aos pulmões. \"Eu tive o cuidado de ir ver ao relatório e aí diz-se que os tecidos examinados são o fígado, o cérebro e os rins. Ora, estando excluídos os pulmões, tudo quanto seja partículas inaladas de urânio que não sejam solúveis não é detectável pelas medições que fizeram\".Delgado Domingos critica ainda o relatório noutros dois pontos fundamentais. Primeiro porque considera que o relatório é \"fundamentalmente político\" por depender directamente do Ministério da Ciência e da Tecnologia. Segundo porque não foram feitas comparações com outros relatórios já publicados.O professor também se mostrou bastante pessimista relativamente à aceitação da relação entre a \"síndrome dos Balcãs\" e o urânio empobrecido (DU) por parte da NATO ou dos Governos, \"porque as implicações políticas e económicas do reconhecimento de uma ligação seriam devastadores\". \"Em termos meramente económicos, as indemnizações que seriam judicialmente exigidas por ex-militares no Iraque, na Bósnia e no Kosovo, para além dos civis afectados nos vários países, representariam muitos milhares de dólares. Por estas razões, não é crível que no âmbito da NATO um Governo venha a assumir uma relação de causa-efeito entre a utilização do urânio empobrecido e as doenças que origina, apesar dos inúmeros dados já existentes que apontam nesse sentido\". Luís Paulino, o pai do soldado português que morreu depois de regressar do Kosovo, concorda com estas afirmações do professor Delgado Domingos. Entrevistado pelo PUBLICO.PT, Luís Paulino afirmou que sendo Portugal membro da NATO e tendo feito parte e concordado com as intervenções nos Balcãs seria surpreendente o relatório chegar a outras conclusões.  Sendo assim o pai do militar não se mostrou surpreendido com os resultados da missão do ITN.  \"Penso que o envio da missão científica foi muito tardio. Deviam ter ido antes de ter sido enviado o primeiro batalhão. Nessa altura é que se devia ter analisado o terreno. Era um resultado que já esperava porque os bombardeamentos já se passaram há muito tempo\".No entanto, Luís Paulino acredita que \"alguma coisa tem que existir, porque como as patologias dos soldados são idênticas, tudo indica que há uma associação causa-efeito\". \"Por um lado dizem que a morte do meu filho foi motivada em serviço e pelo seu desempenho, por outro lado dizem que não tem nada a ver com o Kosovo. Houve sempre uma preocupação enorme desde o primeiro documento que me foi entregue em dizer que não há causalidade nenhuma entre a morte e o urânio empobrecido, mesmo quando ainda nem se falava no assunto\", afirmou o pai de Hugo Paulino.Como tal, Luís Paulino já enviou a história clínica do filho para várias organizações nos Estados Unidos, Itália e Bélgica e espera agora ter uma opinião dos especialistas internacionais. \"Enviei para os Estados Unidos, por causa das investigações que já estão a ser realizadas há vários anos, na sequência dos veteranos doentes após a Guerra do Golfo e, para a Bélgica e Itália, porque foram os países mais afectados pela 'síndrome dos Balcãs'\", disse Luís Paulino.O pai do militar frisou ainda algumas coincidências, ou não, relativamente aos países mais afectados pela alegada \"síndrome dos Balcãs\". \"É curioso notar que os casos de soldados doentes são sobretudo nos contingentes militares italiano, português e espanhol, situados nos locais mais bombardeados com munições de urânio empobrecido. É curioso notar também  que as tropas americanas e britânicas estão precisamente nos lugares menos bombardeados. Será que são tudo coincidências?\", interrogou-se Luís Paulino.",
    "language": "portuguese"
}