{
    "id": 61137,
    "titulo": "Uma sentença que pode mudar a jurisprudência da liberdade de expressão",
    "tituloNoticia": "Uma sentença que pode mudar a jurisprudência da liberdade de expressão",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2002/01/30/portugal/noticia/uma-sentenca-que-pode-mudar-a-jurisprudencia-da-liberdade-de-expressao-61137",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/41315?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "O PÚBLICO entendeu divulgar, na íntegra, o texto da decisão instrutória do Tribunal de Instrução Criminal de Lisboa que decidiu não pronunciar António Barreto no processo que lhe fora movido por Manuel Maria Carrilho por causa de um artigo escrito no PÚBLICO.",
    "shortUrl": "/n61137",
    "titulo_Mobile": null,
    "subtitulo": "Documento",
    "rubricTag": null,
    "rubrica": "Documento",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_61137",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2002/01/30/portugal/noticia/uma-sentenca-que-pode-mudar-a-jurisprudencia-da-liberdade-de-expressao-61137",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "uma-sentenca-que-pode-mudar-a-jurisprudencia-da-liberdade-de-expressao-61137",
    "cleanTitle": "Uma sentença que pode mudar a jurisprudência da liberdade de expressão",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2002/01/30/portugal/noticia/uma-sentenca-que-pode-mudar-a-jurisprudencia-da-liberdade-de-expressao-61137",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 644,
            "nome": "Lisboa",
            "slug": "lisboa",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tlisboa",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "41315_carrilho.jpg",
            "legenda": "",
            "autor": "PÚBLICO",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/41315?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": null,
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Documento. Uma sentença que pode mudar a jurisprudência da liberdade de expressão",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 1723,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0061137.json",
    "dct": "2002-01-30T09:25:00",
    "text": "O despacho que manda arquivar o processo pode fazer jurisprudência, e seguramente causará controvérsia. Do ponto de vista da direcção do PÚBLICO, trata-se de uma sentença histórica que alarga o direito à liberdade de expressão, distinguindo com clareza a fronteira entre a liberdade de crítica aos actores políticos e às suas decisões e aquilo que pode ser considerado um ataque pessoal ao indivíduo. Trata-se de uma decisão judicial que tem, inevitavelmente, uma outra consequência: ao alargar o conceito de liberdade de expressão e imprensa, impõe uma maior exigência de responsabilidade a todos os jornalistas. Aqui deixamos este documento, na íntegra, para reflexão e discussão.\n(...) Inconformado com o despacho de acusação proferido pelo digno magistrado do Ministério Público, o arguido António Miguel de Morais Barreto veio requerer a abertura da presente instrução dizendo que dos autos não resultam indícios de haver praticado o crime que lhe é imputado, que agiu no uso do seu direito de expressão, que aquilo que escreveu corresponde à realidade dos factos, designadamente trata-se da adaptação ao caso concreto de uma obra literária. \nEm instrução foram realizadas as diligências requeridas, designadamente foram juntos documentos e ouvidas testemunhas. \nProcedeu-se a debate instrutório. \nNo caso concreto destes autos não se discute a objectividade dos factos. Não se põe em causa que foi o arguido quem escreveu o artigo cuja fotocópia se encontra a fls. 12. Não se discute que nesse artigo se encontram expressões que constam no douto libelo acusatório. O que se discute é a veracidade da afirmação contida na acusação de que \"ao fazê-lo (ao escrever o artigo) sabia (o arguido) atentar contra a dignidade e bom nome do assistente enquanto cidadão e político...\" \nAo ler o artigo temos para nós que o texto escrito pelo arguido é forte, incisivo... dentro de certa perspectiva, cruel... mas completamente legítimo numa sociedade democrática onde a crítica é admissível. \nÉ consabido que a liberdade de expressão é, ao lado, do direito à honra e à consideração, um valor constitucionalmente protegido. Nestes autos há que colocar esses dois direitos lado a lado e, sabendo que um não pode apagar o outro, determinar em que medida é que um deles terá de ser comprimido para que o outro não desapareça. \nOs tribunais, designadamente os tribunais portugueses, têm sempre assumido uma visão tradicionalista neste conflito, não negando o direito à crítica, mas considerando que nesta crítica tudo quando resvale para o uso do palavreado ofensivo dirigido ao criticado é passível de censura penal. \nCom o mais alto e devido respeito, tal entendimento não é o mais correcto quando estão em causa políticos, isto é, homens públicos. Estes, mais do que ninguém, são objecto de críticas, já que o seu estatuto os dotou de poderes públicos que podem e devem ser alvo de opiniões, favoráveis ou desfavoráveis, não só através dos meios institucionais, mas também através dos \"media\" ou dos particulares. \nNo caso concreto destes autos o texto refere-se não ao cidadão Manuel Maria Carrilho, ilustre professor universitário, pessoa com a sua família e amizades, mas a Manuel Maria Carrilho, ministro da República, pessoa com poderes de Estado que lhe foram conferidos pelo povo que elegeu a maioria que, no Parlamento, apoiava o Governo. Ao assumir a pasta da Cultura, Manuel Maria Carrilho obteve um conjunto de poderes e benesses que só foram possíveis em função do alto cargo que desempenhava. Como reverso da medalha Manuel Maria Carrilho sofreu uma compressão no seu direito à reserva privada, à honra e à consideração. Não é uma pessoa com menos honra... é apenas uma pessoa que, enquanto ministro e porque é ministro, é susceptível de uma crítica mais acintosa sem que a mesma entre no âmbito do crime. \nComo salienta Coutinho Ribeiro citando Costa Andrade - in \"Lei da Imprensa Anotada e Legislação Conexa\", Quid Juris, Lisboa, 2001, pág. 98 e 99 -, \"segundo o entendimento hoje dominante na medida em que a liberdade de expressão não ultrapassa o âmbito da crítica objectiva - isto é, enquanto a valoração e censura críticas se atêm exclusivamente às obras, realizações ou prestações em si, não se dirigindo directamente à pessoa dos seus autores ou criadores - aqueles juízos caem já fora da tipicidade das incriminações como a difamação. Já porque não atingem a honra pessoal do cientista, artista ou desportista, etc., já porque não a atingem com a dignidade penal e a carência da tutela penal que definem e balizam a pertinente área de tutela típica. Num caso e noutro, a tipicidade afasta sem mais e em definitivo a responsabilidade criminal do crítico, não havendo, por isso, lugar à busca da cobertura de uma qualquer dirimente da ilicitude... o direito à crítica com este sentido e alcance não conhece limites quanto ao teor, à carga depreciativa e mesmo à violência das expressões utilizadas... não se exige dele, crítico, para tornar claro o seu ponto de vista, utilizar o meio menos gravoso. \nO exercício do direito à crítica no sentido e alcance atrás exposto legitima, por isso, o recurso às expressões mais agressivas e virulentas, mais carregadas (mesmo desproporcionadas) de ironia e com efeitos mais demolidores sobre a obra e a prestação em apreço (...). Nesta linha, para citar expressões pedidas à experiência jurisprudencial pode apodar-se de pornográfica uma revista de análise política, caracterizar-se uma obra de arte como um monte de estrume, uma prática médica como bruxaria ou curandeirismo, uma actuação política como própria de novos e velhos fascistas, uma acusação penal como inquisitória, persecutória, kafkiana, uma sentença como um disparate ou um chorrilho de venerandas asneiras... À luz do direito fundamental de liberdade de expressão é necessária uma actualização que abra toda a actuação das autoridades públicas e funcionários, dos tribunais e dos juízes, do Parlamento e dos deputados, dos partidos políticos aos juízos de crítica\". \nOra, no caso concreto destes autos, o artigo publicado, na parte em apreço - a parte referente ao assistente - prende-se com a sua actuação como ministro da Cultura em relação à Porto 2001 (tal actuação era do conhecimento do arguido e está espelhada no depoimento de Artur Santos Silva e na documentação por este junta). É só porque o assistente era ministro, só porque actuou nessa qualidade é que o arguido agiu e agiu dentro do seu direito à crítica, o qual não pode ser cerceado senão se o crítico entrar no capítulo do estritamente pessoal, o que não é o caso. O artigo é dirigido ao ministro da Cultura, à sua actuação e não visa denegrir a pessoa do ministro mas sim o ministro que, por acaso, era a pessoa do assistente. \nComo se salientou no Acórdão de 28/09/2000 do Tribunal Europeu dos Direitos do Homem, no caso Lopes Gomes da Silva contra Portugal, in \"Revista do Ministério Público\" nº84, Ano XXI, Outubro/Dezembro de 2000 \"quanto aos limites da crítica admissível, eles são maiores quando dizem respeito a um homem político, quando dizem respeito à sua qualidade de pessoa pública, do que quando respeitam a um simples particular. O homem político expõe-se inevitável e conscientemente a um controlo atento dos seus actos e gestos, tanto por parte dos jornalistas como pela massa dos cidadãos, e deve mostrar uma enorme tolerância, sobretudo se ele próprio produz afirmações públicas que estão sujeitas a crítica. Ele tem direito a ver protegida a sua reputação... mas os imperativos dessa protecção devem ser contrabalançados com os interesses provenientes da livre discussão das questões políticas; as excepções à liberdade de expressão apelam a uma interpretação estrita\". Pode ler-se no mesmo aresto - recorde-se que proferido contra e em desfavor do Estado português - que \"é certo que os escritos do apelante, em particular as expressões utilizadas, podem passar por polémicas. Não se trata, contudo, de um ataque pessoal gratuito, porque o autor dá uma explicação objectiva. O tribunal relembra neste aspecto que a invectiva política resvala frequentemente para o plano pessoal: são estes os riscos (aleas) do jogo político e do livre debate de ideias, garantidos numa sociedade livre e democrática\". Relembra ainda o tribunal que a liberdade de um jornalista compreende em si o recurso a uma certa dose de exagero, até de provocação, como se salientou em Prager e Oberschlick contra Áustria de 26/04/1995, série A, nº 313, p.19 parágrafo 38. Enfim... no que tange ao direito à crítica de políticos e à liberdade de imprensa, todas e quaisquer sanções penais, quaisquer limitações têm de ser interpretadas restritivamente, como salientou o Tribunal Europeu dos Direitos do Homem no Acórdão \"Sunday Times\" contra o Reino Unido de 26/04/1979 (série A, nº 30 parágrafo 65). Só quando a crítica do homem público se dirige ao homem privado que ele também é e só quando a mesma é gratuita e não visa o livre debate e desenvolvimento de ideias é que os tribunais têm e devem de intervir. Até lá a conduta não é sancionável. \nAssim sendo, de pouco interessa se as opiniões do arguido são válidas, se tinha ou não razão na crítica que fez... está na sua esfera de liberdade fazê-la e não tendo visado gratuitamente (porque conhecedor do sucedido no âmbito da Porto 2001) a pessoa privada do assistente, nada lhe pode ser assacado. \nEm suma... Uma das maiores alegrias do espírito do cidadão é a de poder dizer. Dizer bem... dizer mal... louvar ou criticar. É uma prerrogativa que para o português surge como um dado adquirido, como algo que nem sequer se discute. É tão natural como votar, como ouvir ou como falar. \nA liberdade de expressão é uma das nossas maiores garantias, um dos nossos maiores tesouros e dos maiores legados que podemos deixar aos nossos filhos. No dia em que os tribunais servirem de mordaça a essa liberdade, no dia em que for calada pelo \"jus imperii\" do judicial uma voz livre que seja em nome da defesa da honra de políticos quando estes são, enquanto políticos atacados, estaremos todos de luto... aquilo que teremos de justiça só terá o nome. Será um poder judicial fiel, idólatra, servo do executivo. Nesse dia pendurem-se as becas, arrumem-se as penas e as canetas... voltamos àquilo que demorámos quase metade do século XX a deixar. \nPor todo o exposto, não pronuncio o arguido e ordeno, após trânsito, o arquivamento dos autos. (...) \nLisboa e Tribunal de Instrução Criminal \n28 de Janeiro de 2002 \nRui Miguel de Castro Ferreira Teixeira",
    "language": "portuguese"
}