{
    "id": 43102,
    "titulo": "Companhias aéreas estudam alternativas de segurança a bordo",
    "tituloNoticia": "Companhias aéreas estudam alternativas de segurança a bordo",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/10/04/sociedade/noticia/companhias-aereas-estudam-alternativas-de-seguranca-a-bordo-43102",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/30572?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Portas de cockpit blindadas e compartimentos de bagagens à prova de explosão são opções em estudo",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Os atentados de 11 de Setembro criaram a necessidade de reforçar a segurança a bordo dos aviões. De que forma? A questão está a ser estudada, mas as opções em vista vão desde a criação de seguranças do ar e câmaras instaladas no \"cockpit\" à identificação de passageiros através da íris.",
    "shortUrl": "/n43102",
    "titulo_Mobile": null,
    "subtitulo": "Guerra ao terrorismo",
    "rubricTag": null,
    "rubrica": "Guerra ao terrorismo",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_43102",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/10/04/sociedade/noticia/companhias-aereas-estudam-alternativas-de-seguranca-a-bordo-43102",
    "prioridade": 1,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "companhias-aereas-estudam-alternativas-de-seguranca-a-bordo-43102",
    "cleanTitle": "Companhias aéreas estudam alternativas de segurança a bordo",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/10/04/sociedade/noticia/companhias-aereas-estudam-alternativas-de-seguranca-a-bordo-43102",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 708,
            "nome": "Catarina Gomes",
            "descricao": "Demorei tempo, mas percebi que o que mais gosto de escrever são histórias de vida. Lancei em 2014 o meu primeiro livro, \"Pai, tiveste medo?\", sobre a experiência da Guerra Colonial vista por filhos de ex-combatentes. Foi durante a pesquisa que me apercebi da existência de filhos que alguns ex-militares tiveram com mulheres africanas e que deixaram para trás. O livro sobre este lado escondido do conflito é \"Furriel não é nome de pai-Os filhos que os militares portugueses deixaram na guerra\". Às reportagens que lhe deram origem foram atribuídos, entre outros,o prémio Gazeta Multimédia (2014) e o Prémio Internacional de Jornalismo Rei de Espanha (2015). Fui co-argumentista do documentário \"Natália, a Diva Tragicómica\" (RTP2), que teve origem num artigo que escrevi sobre uma mulher que se convenceu que era uma grande diva do canto lírico, mas não era. Juntei os meus trabalhos de jornalismo narrativo mais significativos no meu site Vidas Particulares (www.catarina-gomes.com).",
            "email": "catarinaalmeidagomes@gmail.com",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": null,
            "localizacao": null,
            "profissaoActual": "Jornalista",
            "profissaoNaAltura": null,
            "slug": "catarina-gomes",
            "imagem": {
                "w": null,
                "h": null,
                "largura": 225,
                "altura": 225,
                "nome": "Catarina Gomes1.jpg",
                "legenda": null,
                "autor": null,
                "tipo": "JPG",
                "url": "https://imagens.publico.pt/imagens.aspx/1366430?tp=UH&db=IMAGENS&type=JPG",
                "is_vertical": false,
                "tags": null,
                "translations": null
            },
            "hasImage": true,
            "isExternal": false,
            "encodedEmail": "&#109;&#111;&#99;&#46;&#108;&#105;&#97;&#109;&#103;&#64;&#115;&#101;&#109;&#111;&#103;&#97;&#100;&#105;&#101;&#109;&#108;&#97;&#97;&#110;&#105;&#114;&#97;&#116;&#97;&#99;",
            "contribuicao": null,
            "tipo": "EXTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 871,
            "nome": "Sociedade",
            "slug": "sociedade",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tsociedade",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "30572_PassageirosAviaoDR.jpg",
            "legenda": "Portas de cockpit blindadas e compartimentos de bagagens à prova de explosão são opções em estudo",
            "autor": "DR",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/30572?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Portas de cockpit blindadas e compartimentos de bagagens à prova de explosão são opções em estudo",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Guerra ao terrorismo. Companhias aéreas estudam alternativas de segurança a bordo",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 730,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0043102.json",
    "dct": "2001-10-04T07:58:00",
    "text": "As transportadoras aéreas de todo o mundo estão a analisar as várias alternativas de reforço da segurança a bordo. Alguma delas já estão mesmo em prática em países mais habituados a problemas de segurança, como é o caso de Israel. Pensa-se que a transportadora nacional El Al, considerada a mais segura do mundo, tenha seguranças à paisana a bordo da sua frota de 20 aviões. \nUma das opções que está a ser ponderada pelas companhias é precisamente a criação de seguranças do ar. A US Federal Aviation Administration está já a recrutar pessoal nesse sentido, embora os peritos de aviação alertem que para serem eficazes precisam de ter uma preparação muito exigente. A sua função seria dominar os piratas do ar, evitando que estes tomassem o controlo do avião em caso de ataque. \nMas há quem se oponha a esta forma de reforçar a segurança. Por um lado, teme-se que a presença de seguranças a bordo possa conduzir os piratas do ar a detonarem bombas, se forem desafiados, e que as armas dos guardas possam passar para as mãos dos terroristas. \nNo caso de confronto, um tiroteio a bordo poderia implicar outros perigos. Os especialistas de aviação dizem que o buraco de uma bala não é o suficiente para fazer cair um avião, mas há sempre o risco de esta atingir uma parte vital da aeronave. É por essa razão que há quem proponha o uso de balas especiais, que não penetram as paredes do avião, ou o uso de \"teasers\", uma arma que produz choques eléctricos e que a polícia londrina já usa como alternativa às armas de fogo. \nAs próprias estruturas dos aviões poderão vir a ser mudadas. As portas que separam a cabina do avião do \"cockpit\" poderão passar a ser à prova de bala. Nos voos da El Al, os tripulantes têm que passar por duas portas blindadas para irem até à cabina, e são obrigados a ter uma fechada para a outra se abrir. Mas este mecanismo não protege os tripulantes que servem os passageiros. Pensa-se que os terroristas que realizaram os atentados de Nova Iorque e Washington fizeram reféns entre a tripulação. \nA instalação de uma câmara na cabina dos passageiros é outra opção a ser ponderada. A tripulação no \"cockpit\" e o pessoal de terra poderiam assim monitorizar os seus movimentos e alertar a segurança a bordo. Possíveis soluções tecnológicas passariam pela criação de um sistema de piloto automático capaz de fazer aterragens e descolagens, com uma rota inalterável, que fosse accionado em caso de ataque. \nComo último recurso, há quem advogue que a cabina possa ser despressurizada como uma manobra de diversão. A altitudes intermédias poderia deixar-se os atacantes sem ar, desorientando-os durante um curto período de tempo, talvez o suficiente para a segurança poder reagir. Mas em baixas altitudes esta técnica mostra-se ineficaz e em altitudes elevadas pode ser fatal num curto período de tempo. \nAo nível das alterações estruturais das aeronaves, apresenta-se também a hipótese de criar compartimentos de bagagem à prova de explosões, o que já acontecerá nos voos da transportadora israelita El Al. Estas medidas surgiram como necessárias depois do atentado de Lockerbie, em 1988. Nessa altura, uma quantidade pequena de explosivos, colocados num gravador de cassetes, foi suficiente para fazer cair um Boeing 747. \nMas o uso deste sistema traz agravamento de custos para as transportadoras, porque obriga a que transportem mais combustível ou menos passageiros. E, mesmo assim, a eficácia da blindagem do compartimento depende do tamanho da bomba. \nPor outro lado, muita da atenção em termos de segurança está voltada para terra e para o período anterior ao embarque. A criação de \"scanners\" mais sofisticados que detectem vários tipos de materiais e não apenas os metálicos - por exemplo, objectos de louça - e a identificação dos passageiros através da íris dos seus olhos e das suas impressões digitais, por exemplo. Proibir a bagagem de mão está também na lista de opções. \nAntes disso, todos os planos apontam para criação de bases de dados de suspeitos e melhor coordenação internacional entre forças de segurança. Na altura de comprar os bilhetes seria preciso pedir mais informações aos passageiros do que é habitual, de modo a poder cruzar informações e avaliar da sua veracidade. Equacionam-se ainda uma melhor preparação do pessoal de terra e pausas de descanso mais alargadas para os que trabalham no sector da vigilância.",
    "language": "portuguese"
}