{
    "id": 40179,
    "titulo": "Festival Gay e Lésbico começa sob o signo de \"Sagitário\"",
    "tituloNoticia": "Festival Gay e Lésbico começa sob o signo de \"Sagitário\"",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/09/15/culturaipsilon/noticia/festival-gay-e-lesbico-comeca-sob-o-signo-de-sagitario-40179",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/28737?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Angela Molina e Eusebio Poncela são os protagonistas de \"Sagitário\"",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "O Festival de Cinema Gay e Lésbico de Lisboa começou ontem à noite, no Fórum Lisboa, com a exibição da primeira longa-metragem do escritor e crítico de cinema espanhol Vicente Molina Foix, \"Sagitário\". Celso Júnior, o director do certame, e João Soares, presidente da Câmara Municipal de Lisboa, fizeram as honras de abertura, numa sessão que contou ainda com a presença do realizador espanhol.",
    "shortUrl": "/n40179",
    "titulo_Mobile": null,
    "subtitulo": "Certame começou ontem com a exibição da 1ª longa-metragem de Molina Foix",
    "rubricTag": null,
    "rubrica": "Certame começou ontem com a exibição da 1ª longa-metragem de Molina Foix",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_40179",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/09/15/culturaipsilon/noticia/festival-gay-e-lesbico-comeca-sob-o-signo-de-sagitario-40179",
    "prioridade": 1,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "festival-gay-e-lesbico-comeca-sob-o-signo-de-sagitario-40179",
    "cleanTitle": "Festival Gay e Lésbico começa sob o signo de \"Sagitário\"",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/09/15/culturaipsilon/noticia/festival-gay-e-lesbico-comeca-sob-o-signo-de-sagitario-40179",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 181,
            "nome": "Marta Fernandes",
            "descricao": null,
            "email": "marta.fernandes@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": null,
            "localizacao": null,
            "profissaoActual": null,
            "profissaoNaAltura": null,
            "slug": "marta-fernandes",
            "imagem": null,
            "hasImage": false,
            "isExternal": true,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#115;&#101;&#100;&#110;&#97;&#110;&#114;&#101;&#102;&#46;&#97;&#116;&#114;&#97;&#109;",
            "contribuicao": null,
            "tipo": "EXTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 644,
            "nome": "Lisboa",
            "slug": "lisboa",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tlisboa",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 867,
            "nome": "Cultura-Ípsilon",
            "slug": "culturaipsilon",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tculturaipsilon",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 912,
            "nome": "Cinema",
            "slug": "cinema",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tcinema",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "28737_sagitario.jpg",
            "legenda": "Angela Molina e Eusebio Poncela são os protagonistas de \"Sagitário\"",
            "autor": "DR",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/28737?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Angela Molina e Eusebio Poncela são os protagonistas de \"Sagitário\"",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Certame começou ontem com a exibição da 1ª longa-metragem de Molina Foix. Festival Gay e Lésbico começa sob o signo de \"Sagitário\"",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 779,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0040179.json",
    "dct": "2001-09-15T18:24:00",
    "text": "Numa semana marcada pela tragédia que abalou os Estados Unidos, foi uma festa menos exuberante e menos alegre que se realizou ontem à noite. A sala do Fórum Lisboa, que praticamente encheu, foi um lugar de afectos com as pessoas presentes a levantarem-se silenciosamente, quando o presidente da autarquia, pediu um minuto de silêncio em solidariedade com as vítimas dos atentados perpetrados esta terça-feira. João Soares salientou ainda a importância deste festival, que está aberto à totalidade da população e se estende a quatro salas em Lisboa (Fórum Lisboa, Cinemas King, Instituto Franco-Português e Cinemateca Portuguesa). \"O Festival de Cinema Gay e Lésbico é hoje uma referência no plano nacional, mas também internacional\", disse o presidente da autarquia, contando que este ano encontrou Celso Júnior no Festival de Berlim. Efectivamente, o Festival há muito que ultrapassou as fronteiras lisboetas. Ontem, ouviam-se pessoas de todas as nacionalidades, consequência feliz da divulgação em que a organização do festival tem apostado. Com a cooperação da Associação de Turismo de Lisboa, o Festival Gay e Lésbico foi este ano divulgado, em Fevereiro, em Berlim e no Festival de Cinema de São Francisco. A revista espanhola \"Zero\", de cariz homossexual, também destacou o certame, tal como a edição de ontem do diário \"El País\", que chamava a atenção para a retrospectiva do cineasta Pedro Almodóvar em Lisboa.Foi ao \"grande público\", que Celso Júnior dedicou o certame, agradecendo a sua participação e garantindo que enquanto a sua equipa estiver na organização este festival não vai ter espaço para nenhum tipo de preconceito. Lembrando também a tragédia com a frase \"é excelente ter a força de um gigante, mas é tirano usá-la como um gigante\", Celso Júnior defendeu que é pelo direito à liberdade que todos os dias a sua organização luta, representando valores minoritários e diferentes.Já Vicente Molina Foix agradeceu o convite que lhe foi feito para estar presente no certame e mostrou o seu contentamento, uma vez que, apenas três meses depois de ter estreado em Espanha, \"Sagitario\" foi pela primeira vez exibido ontem no estrangeiro. O facto de ter sido em Lisboa, deixou também para Molina Foix um carinho especial, uma vez que confessou que o cinema português era para ele uma referência.A sessão contou apenas com duas ausências: a actriz Angela Molina e o actor Eusebio Poncela, os protagonistas de \"Sagitario\" cujas presenças também estavam confirmadas, não puderam estar presentes. Para compensar, um dos jovens talentos que teve oportunidade de se estrear neste filme, Enrique Alcides, acompanhou o realizador a Lisboa.\nA sina de se nascer \"Sagitário\"\nDisse Molina Foix, citado pelo jornal \"El País\" que realizar \"Sagitário\" foi mais \"um acto de insensatez do que de coragem\", acrescentando que nunca poria em risco a sua \"tranquila carreira\" como crítico cinematográfico e escritor se não fosse para criar um filme \"atrevido, rico e complexo\".Em \"Sagitário\", um grupo de pessoas - uns quase a chegar aos quarenta e outros que mal ultrapassam os vinte - deambula à deriva, ao passo das cartas das ciganas, sem desafiar o imposto pelo destino. Rosa é uma pintora, que não consegue pintar desde que o marido a abandonou. Jaime, é um actor de teatro homossexual, que rompeu uma relação com um professor de arquitectura/encenador argentino, que já durava há 15 anos. Ambos nasceram sob o signo Sagitário, irremediavelmente condenados a viver no arame desde que o amor partiu. As paixões sucedem-se ao ritmo das personagens. Cada paixão, cada nova desilusão. Trocam-se parceiros, descobrem-se novos amores em linhas eróticas. Pensa-se que o amor não é tudo - afinal só o sexo é verdadeiro e satisfaz por inteiro uma relação - para se sentir novamente o vazio, aquele em que se sentem mais sozinhos acompanhados do que quando não há ninguém deitado ao seu lado.\"A felicidade não é a tua forma de vida\", escreve um homem sobre uma mulher num anúncio classificado. Mas a frase aplica-se a todos os personagens: a Rosa e a Jaime; a Juan, o rapaz que vive de biscates; a Marta, que gostava de ter sido actriz mas os pais não deixaram porque os actores levam uma vida de deboche; a Gustavo, um arquitecto visionário argentino que partiu para Espanha depois de um casamento falhado de 23 meses e não consegue realizar a sua \"grande obra\"; a Ana, a jovem revolucionária-actriz que representa um capuchinho vermelho comunista.As paixões exorcizam-se com métodos tribais. No entanto, as feridas ficam lá. Mas, apesar de toda a complexidade dramática das personagens num \"puzzle\" complexo de relações, o tom é ácido, irónico e deu azo a gargalhadas e a sorrisos cúmplices que aliviaram o tom pesado que pairava sobre a sala no início da projecção.",
    "language": "portuguese"
}