{
    "id": 76907,
    "titulo": "Festival Europa arranca hoje na Culturgest",
    "tituloNoticia": "Festival Europa arranca hoje na Culturgest",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2002/03/18/culturaipsilon/noticia/festival-europa-arranca-hoje-na-culturgest-76907",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/46506?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "A programação inclui cinema, dança, teatro, música e ciclos de conferências",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "É uma aparente inversão do conceito de multicuralismo que tem guiado os festivais organizados pela Culturgest, em Lisboa, a que se propõe no Festival Europa, que arranca hoje com o filme \"Amsterdam Global Village\", de Johan Van Der Keuke, a inaugurar o ciclo de cinema.",
    "shortUrl": "/n76907",
    "titulo_Mobile": null,
    "subtitulo": "Abertura com ciclo de cinema",
    "rubricTag": null,
    "rubrica": "Abertura com ciclo de cinema",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_76907",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2002/03/18/culturaipsilon/noticia/festival-europa-arranca-hoje-na-culturgest-76907",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "festival-europa-arranca-hoje-na-culturgest-76907",
    "cleanTitle": "Festival Europa arranca hoje na Culturgest",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2002/03/18/culturaipsilon/noticia/festival-europa-arranca-hoje-na-culturgest-76907",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 455,
            "nome": "Joana Gorjão Henriques",
            "descricao": "Entrei para o PÚBLICO no final de 1999, para estagiar na Cultura, onde fiquei durante dez anos, cobrindo um pouco de tudo e muito de teatro. Em 2007 participei no lançamento do novo Ípsilon, onde estive como editora adjunta até 2009. A seguir fiz uma pausa de dois anos. Primeiro, ganhei a bolsa de um ano da Nieman Foundation for Journalism na Universidade de Harvard, EUA; depois, fui estudar Sociologia na London School of Economics, em Londres. Nesses dois anos foi quase como aprender tudo de novo. Agora integro a secção de Sociedade, escrevendo sobre temas ligados aos direitos humanos. Sou autora das séries Racismo em Português, sobre o racismo durante o sistema colonial, e Racismo à Portuguesa, retrato de desigualdades raciais em Portugal. Recebi o Prémio AMI - Jornalismo contra a Indiferença, o prémio de Jornalismo de imprensa escrita de Direitos Humanos e Integração, da Comissão Nacional da UNESCO por duas vezes, o prémio de imprensa escrita Comunicação \"Pela Diversidade Cultural\" do Alto Comissariado para as Migrações, também por duas vezes, o Prémio Gazeta de Imprensa, o prémio de jornalismo Corações com Coroa, nomeação para os prémios ibérico-latino Gabriel García Márquez  e a medalha de ouro de Direitos Humanos da Assembleia da República.",
            "email": "jgh@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": "/autor/joana-gorjao-henriques",
            "localizacao": null,
            "profissaoActual": "Jornalista",
            "profissaoNaAltura": null,
            "slug": "joana-gorjao-henriques",
            "imagem": null,
            "hasImage": false,
            "isExternal": false,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#104;&#103;&#106;",
            "contribuicao": null,
            "tipo": "INTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 131,
            "nome": "Europa",
            "slug": "europa",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/teuropa",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 644,
            "nome": "Lisboa",
            "slug": "lisboa",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tlisboa",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 867,
            "nome": "Cultura-Ípsilon",
            "slug": "culturaipsilon",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tculturaipsilon",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 912,
            "nome": "Cinema",
            "slug": "cinema",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tcinema",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "46506_cultura.jpg",
            "legenda": "A programação inclui cinema, dança, teatro, música e ciclos de conferências",
            "autor": "Público",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/46506?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "A programação inclui cinema, dança, teatro, música e ciclos de conferências",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Abertura com ciclo de cinema. Festival Europa arranca hoje na Culturgest",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 1040,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0076907.json",
    "dct": "2002-03-18T08:03:00",
    "text": "Aparente porque, apesar da palavra Europa, o que se pretende é mostrar obras e discutir ideias sob o tema \"O contributo dos não-europeus na construção da cultura europeia contemporânea\". \n\"Na cultura europeia existe uma forte componente multicultural e uma diversidade cultural, fruto das imigrações de outros continentes. Os artistas são, porventura, dos cidadãos que mais se deslocam, e muito da cultura europeia é fruto disso\", explica o programador António Pinto Ribeiro. Até porque este foi o ano do Euro, uma moeda que \"aparentemente vai homogeneizar a Europa\" e \"pensámos que era interessante mostrar uma cultura muito pouco homogénea\". \nHaverá, assim, obras de egípcios que vivem em Londres, de artistas de Cabo Verde que vivem em Lisboa ou de uma minoria que fala romanhol em Itália e representa teatro nesta língua. Artistas que em comum têm o facto de \"transportar uma tradição de cultura local para a Europa, um olhar externo, crítico\", onde a nostalgia em relação aos países de origem se mistura com uma crítica à Europa rica e poderosa. \nCom uma programação de força na área do teatro, em que na maioria existe um cruzamento de linguagens, a peça \"Voyage Au Bout de La Nuit\" (a partir da obra de Louis Férdinand Céline), da Socìetas Raffaello Sanzio, inaugura o ciclo de espectáculos (ver caixa). \nOs debatesPelo meio, como é habitual, há as conferências, sempre às 18h30. Cabe a Augusto M. Seabra, que também organizou o ciclo de cinema, a abertura dos debates, dia 25, com o tema \"Um Novo Mapa de Visibilidades\", seguido da jamaicana Yvonnr Brewster (\"Por Detrás da Máscara\", dia 1 de Abril), de Luís Maio (\"Para Além da Etnomusicologia: o fenómeno 'world music' na Europa\", 8 de Abril), de Joahannes Odenthal (\"As Políticas do Outro\", 15 de Abril). E a 22 de Abril, passados mais de 25 anos sobre a descolonização portuguesa, o jornalista são tomense Brassalano Graça irá abordar o tema \"Que Contributo dos Jovens Criadores Africanos para a Arte Contemporânea Portuguesa?\", defendendo que este é praticamente nulo. \n\"Os próprios jovens criadores portugueses estão ainda em fase de afirmação. Se Portugal é um dos países mais pobres da Europa é natural que a própria comunidade africana também o seja\", diz este jornalista, acrescentando que os artistas africanos têm dificuldade em encontrar espaços e público, até porque o sistema português está dependente de subsídios que mal chegam para os portugueses. \"São poucos, há projectos incipientes e é preciso que se puxe por eles, que apareçam produtores que lancem desafios para criar uma nova dinâmica. Há sempre alguma coisa mas não há nada a mudar, não há trabalhos de referência consensuais a nível de criadores africanos.\" \nAinda de acordo com Brassalano Graça, \"os portugueses nunca levaram muito a sério os africanos\", existe \"um olhar paternalista\" em contraponto ao olhar crítico, distanciado dos ingleses em relação aos povos dos países colonizados. \"É preciso que os africanos desenvolvam uma atitude mais crítica\", sustenta. \nUma posição para a qual o PÚBLICO pediu os comentários de Miguel Hurst, encenador do grupo africano Pau Preto, Clara Andermatt, coreógrafa portuguesa que durante sete anos trabalhou com criadores caboverdeanos, e Pinto Ribeiro. \nO programador do festival também considera que a relação dos portugueses com os africanos é \"mitificada\" e de certa forma \"racista\". Sublinha que é \"bizarro\" o facto de o primeiro grupo de teatro africano em Portugal, o Pau Preto, ter surgido 25 anos depois do 25 de Abril. Destacando que no cinema, teatro e dança as dificuldades são maiores - os custos de produção são mais elevados do que os da música ou artes plásticas - Pinto Ribeiro nota, no entanto, que, desde há cerca de sete anos, que se vêm notando influências africanas nos criadores portugueses e exemplifica: o último livro de Maria Velho da Costa, a nova geração de documentaristas que se debruça sobre as ex-colónias, os realizadores Pedro Costa e Fernando Vendrell, ou Andermatt. \nDe qualquer forma \"é como se ainda houvesse dois mundos\", diz. \"Ainda não há integração dos artistas, porque, embora inseridos no contexto português, tratam dos seus problemas, correm o risco de criar guetos. A expectativa é que exista uma reflexão sobre a realidade em que estão inseridos a partir do ponto de vista deles.\" \nMiguel Hurst (filho de pai angolano e mãe guineense, nascido na Alemanha e residente em Portugal há vários anos, depois de ter ainda passado pela Guiné) discorda de Pinto Ribeiro, defendendo que \"existe um olhar dos artistas africanos sobre o país em que vivemos\". Contesta, veemente, a posição de Brassalano Graça: \"É impossível que a arte portuguesa se desligue da influência africana. Pensemos em Sérgio Godinho, José Mário Branco, Zeca Afonso; nos africanos brancos, como Emídio Rangel, Carlos Cruz, Natália Luiza, todos os que vieram de África depois do 25 de Abril. Temos cada vez mais artistas a representar, a escrever\". Para Hurst, o contributo mais visível é na música e na dança, sendo que no teatro está a crescer (refere os grupos Cena Lusófona, Teatro Meridional, Pau Preto). \"O que não existe são os apoios e o reconhecimento do Estado português desses contributos\", sublinha. \nClara Andermatt, que com a sua última coreografia \"Dan Dau\" terminou um ciclo de sete anos de ligação a Cabo Verde, sente que \"a dança africana está muito perdida em Portugal\": \"Pode haver sítios onde apresentam as suas criações, mas é mais num contexto social e lúdico, não estão integrados no tecido.\" Uma ausência que explica tanto por uma \"pouca integração propositada\" da parte dos imigrantes como devido a complexos e dificuldades portugueses: \"Não oferecem nem se vai buscar; não se vai buscar a dança tradicional nem a europeia existe nesses países. E continuo a dizer que é um potencial artístico incrível que não é explorado.\" \nDa sua experiência, resume: \"Foi uma história de colaboração e tentativa de não impôr, mas de aprender ao mesmo tempo, de encontrar uma linguagem comum e uma essência mais humana do que formal, integrando essa raiz. A intenção foi de a misturar, onde cada um desenvolve uma linguagem, vai à procura da do outro, algo que se constrói em conjunto e com grande liberdade. E só faz sentido assim, só é verdadeira quando se consegue construir uma terceira coisa que é a mistura dessas duas\".",
    "language": "portuguese"
}