{
    "id": 33079,
    "titulo": "Russos e ucranianos assustam concessionárias dos casinos",
    "tituloNoticia": "Russos e ucranianos assustam concessionárias dos casinos",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/07/26/economia/noticia/russos-e-ucranianos-assustam-concessionarias-dos-casinos-33079",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/24194?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Governo blinda sector do jogo e antecipa encaixe de 30 milhões",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Ao fim de cinco anos de negociações e de cinco ministros da Economia, a Associação Portuguesa de Casinos chegou finalmente a um acordo com o Governo socialista, conseguindo a prorrogação dos prazos de exploração por 15 anos para a maioria das zonas de jogo.",
    "shortUrl": "/n33079",
    "titulo_Mobile": null,
    "subtitulo": "Concessões prolongadas por mais 15 anos",
    "rubricTag": null,
    "rubrica": "Concessões prolongadas por mais 15 anos",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_33079",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/07/26/economia/noticia/russos-e-ucranianos-assustam-concessionarias-dos-casinos-33079",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "russos-e-ucranianos-assustam-concessionarias-dos-casinos-33079",
    "cleanTitle": "Russos e ucranianos assustam concessionárias dos casinos",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/07/26/economia/noticia/russos-e-ucranianos-assustam-concessionarias-dos-casinos-33079",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 586,
            "nome": "Carlos Romero",
            "descricao": "null",
            "email": "carlos.romero@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": null,
            "localizacao": null,
            "profissaoActual": null,
            "profissaoNaAltura": null,
            "slug": "carlos-romero",
            "imagem": null,
            "hasImage": false,
            "isExternal": false,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#111;&#114;&#101;&#109;&#111;&#114;&#46;&#115;&#111;&#108;&#114;&#97;&#99;",
            "contribuicao": null,
            "tipo": "EXTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 417,
            "nome": "Governo",
            "slug": "governo",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tgoverno",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 866,
            "nome": "Economia",
            "slug": "economia",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/teconomia",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "24194_JogoMacauDR.jpg",
            "legenda": "Governo blinda sector do jogo e antecipa encaixe de 30 milhões",
            "autor": "DR",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/24194?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Governo blinda sector do jogo e antecipa encaixe de 30 milhões",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Concessões prolongadas por mais 15 anos. Russos e ucranianos assustam concessionárias dos casinos",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 818,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0033079.json",
    "dct": "2001-07-26T10:10:00",
    "text": "O Governo, pelo seu lado, garantiu de imediato um encaixe de 30 milhões de contos (149,6 milhões de euros), muito bem-vindos em tempo de aperto orçamental. No total, o Estado vai arrecadar das três maiores empresas do jogo em Portugal - Estoril-Sol, de Stanley Ho; Solverde, de Manuel Violas; e Figueira-Praia, de Américo Amorim - 51,4 milhões de contos (256,4 milhões de euros), dos quais 21,4 milhões (106,7 milhões de euros) serão pagos em prestações semestrais durante cinco anos, com início em 2002. Na prática, o que se passou foi a eliminação dos concursos públicos para as principais zonas de jogo, previstos, em condições normais, para os anos 2003 (zona de jogo da Figueira da Foz), 2005 (Estoril e Póvoa de Varzim) e 2008 (Espinho). Ora, segundo a tese defendida pela associação dos casinos, o modo como tem decorrido o seu negócio em Portugal nos últimos anos não tem sido \"normal\". O Estado - entendem os casinos -, ao permitir a \"raspadinha\" da Santa Casa da Misericórdia, ao não combater eficazmente o jogo ilegal e ao mostrar-se incapaz de impedir a proliferação dos casinos virtuais na Internet, estará a desrespeitar o compromisso contratual de garantir a exploração exclusiva do jogo pelas concessionárias. É com base nestes pressupostos críticos que os casinos estão há anos a tentar obter compensações do Estado, que poderiam passar, por exemplo, pelo prolongamento dos prazos das concessões a título gratuito ou pouco oneroso para as concessionárias. O que o acordo agora conseguido demonstra é que os casinos terão abdicado de obter compensações de ordem financeira - o secretário de Estado do Turismo, Vítor Neto, calcula que o Estado ganhou 10 milhões de contos (49,9 milhões de euros) com os pagamentos antecipados, e o líder da associação dos casinos, Assis Ferreira, admitiu ao PÚBLICO que as contrapartidas de 51,4 milhões de contos são \"muito dinheiro\". \nSendo assim, como se explica que os casinos, depois de anos de \"guerra\" mais ou menos aberta com o Estado a reclamar compensações, assinem agora um acordo de prolongamento das concessões pouco interessante do ponto de vista financeiro? Uma explicação possível foi-nos adiantada por Fernando Fernandes, representante da Solverde na associação de casinos: o acordo, ao prolongar as concessões e ao eliminar os concursos públicos, \"evita o risco de aparecer alguém, representante de interesses obscuros, que [através do concurso público] tome posição num sector muito sensível\". Assis Ferreira foi mais claro, ao desvendar os tais \"interesses obscuros\": se, disse ao PÚBLICO, o Governo avançasse com concursos públicos, as zonas de jogo cairiam \"de certeza\" nas mãos das \"mafias russa e ucraniana\", que já se introduziram nos \"casinos da Grécia, da Holanda e da Áustria\". O \"perigo\" de Leste terá sido também - para além do óbvio interesse em fazer desaguar já, e não em 2005 ou 2008, várias dezenas de milhões de contos nos depauperados cofres do Estado... - uma das justificações para o Governo accionar o expediente legal do \"interesse público\", anulando os concursos e mantendo os casinos nas mãos de \"concessionárias que têm demonstrado ser cumpridoras das obrigações contratuais\", como referiu ao \"Expresso\" o secretário de Estado do Turismo, Vítor Neto. \nAs prorrogações de prazo, pouco habituais nos últimos 20 anos, têm um exemplo relativamente recente e muito polémico com o Casino do Funchal, explorado pelo grupo Pestana. Em 1996, a ITI de Dionísio Pestana viu prolongado o tempo de exploração da zona de jogo do Funchal por mais dez anos, praticamente sem contrapartidas e com a oposição do então ministro da Economia, Augusto Mateus. Também o grupo Sonae, no âmbito do processo de ressurreição turística da zona, conquistou o direito à exploração do jogo em Tróia sem concurso público e em condições muito mais favoráveis do que os restantes concessionários. Ontem, a Câmara da Figueira da Foz prometeu, em comunicado, meter um pauzinho na engrenagem do acordo entre o Estado e as concessionárias. O executivo liderado por Santana Lopes refere que só soube do acordo \"pela comunicação social\" e considera \"inaceitável\" que as negociações entre a Figueira-Praia - que explora o casino da Figueira - e o Governo tenham decorrido \"sem consulta e intervenção\" do município. A câmara diz desconhecer \"os fundamentos, o teor e as consequências materiais\" da \"suposta prorrogação\", reservando-se o \"direito de não aceitar qualquer restrição ou diminuição de direitos inerentes à exploração da sua zona de jogo\".",
    "language": "portuguese"
}