{
    "id": 43192,
    "titulo": "Explosão em fábrica de Toulouse pode ter sido acto terrorista",
    "tituloNoticia": "Explosão em fábrica de Toulouse pode ter sido acto terrorista",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/10/04/sociedade/noticia/explosao-em-fabrica-de-toulouse-pode-ter-sido-acto-terrorista-43192",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/30633?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Foi descoberto o cadáver de um francês de origem tunisina que vestia várias camadas de roupa sobrepostas «à maneira dos kamikazes islâmicos»",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "A explosão ocorrida na fábrica química AZF de Toulouse, no passado dia 21 de Setembro, poderá ter sido um acto terrorista. A polícia francesa está a investigar essa possibilidade, depois de ter descoberto o cadáver de um homem francês de origem tunisina, perto do local da explosão, que vestia várias camadas de roupa sobrepostas \"à maneira dos 'kamikazes' islâmicos\", segundo a edição de hoje do jornal francês \"Le Figaro\".",
    "shortUrl": "/n43192",
    "titulo_Mobile": null,
    "subtitulo": "Guerra ao terrorismo",
    "rubricTag": null,
    "rubrica": "Guerra ao terrorismo",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_43192",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/10/04/sociedade/noticia/explosao-em-fabrica-de-toulouse-pode-ter-sido-acto-terrorista-43192",
    "prioridade": 2,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "explosao-em-fabrica-de-toulouse-pode-ter-sido-acto-terrorista-43192",
    "cleanTitle": "Explosão em fábrica de Toulouse pode ter sido acto terrorista",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/10/04/sociedade/noticia/explosao-em-fabrica-de-toulouse-pode-ter-sido-acto-terrorista-43192",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 871,
            "nome": "Sociedade",
            "slug": "sociedade",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tsociedade",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "30633_toulousePascal PavaniAFP.jpg",
            "legenda": "Foi descoberto o cadáver de um francês de origem tunisina que vestia várias camadas de roupa sobrepostas «à maneira dos kamikazes islâmicos»",
            "autor": "Pascal Pavani/AFP",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/30633?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Foi descoberto o cadáver de um francês de origem tunisina que vestia várias camadas de roupa sobrepostas «à maneira dos kamikazes islâmicos»",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Guerra ao terrorismo. Explosão em fábrica de Toulouse pode ter sido acto terrorista",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 479,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0043192.json",
    "dct": "2001-10-04T17:05:00",
    "text": "Segundo o médico legista que autopsiou o corpo, ouvido pela Reuters, o homem, Hassan Jandoubi, vestia \"dois pares de calças sobrepostos e quatro pares de cuecas\". A tese de acto terrorista foi rapidamente afastada, na altura da explosão, que causou 29 mortos, pelo procurador de Toulouse, Michel Bréard, que falava em \"99 por cento de hipóteses\" de a catástrofe ter sido acidental.Nascido em Toulouse, Hassan Jandoubi, de 35 anos, era funcionário de manutenção numa empresa de subtratamento, que estava encarregada do acondicionamento e do carregamento de camiões de nitrato de amoníaco para a fábrica química AZF. Jandoubi foi contratado temporariamente pela empresa a 17 de Setembro, cinco dias antes da explosão, juntamente com outros dois cidadãos franceses de origem magrebina.O francês de origem tunisina não tem, no entanto, qualquer registo na Interpol, na DST (polícia de contra-espionagem que vigia o território francês) ou nos RG (serviços de informação franceses, que vigiam a segurança interna). Nos ficheiros destes organismos existem \"apenas uma dezena de pessoas suspeitas de proselitismo muçulmano\".Por outro lado, Jandoubi é suspeito de ter participado, durante vários anos, no tráfico de viaturas de luxo entre a Alemanha e o Sul de França.Segundo a revista \"Valeurs Actuelles\", a publicar domingo, Jandoubi estava a ser investigado pela polícia \"há vários meses por simpatias islamitas\". O homem terá sido \"iniciado no fundamentalismo islâmico por um imã\" dos arredores de Toulouse. Segundo fontes próximas do inquérito ouvidas pela Reuters, um amigo de Jandoubi é conhecido pelo seu importante papel no seio da comunidade muçulmana de Toulouse, onde anima grupos de oração no bairro de Mirail, que fica perto da fábrica AZF.Jandoubi residia num apartamento no bairro de Minimes com uma companheira. A jovem mulher foi já interrogada por três vezes pela polícia e explicou que o companheiro costumava vestir regularmente várias peças de roupa sobrepostas, \"porque tinha complexos no que diz respeito às suas pequenas nádegas\". Um cunhado de Jandoubi confirmou esta versão, dizendo que o homem era complexado pela sua \"extrema magreza\" e que \"quando fazia 'jogging' levava por cima do fato apropriado outras calças\".Durante as buscas ao apartamento de Jandoubi, a polícia não encontrou nada. A companheira explicou ter deitado tudo fora, \"para esquecer mais depressa\". A polícia está agora a tentar encontrar os dois outros funcionários temporários que trabalhavam com Jandoubi. Segundo fontes do \"Le Figaro\", um deles, Abderasak Tahri, morreu também na explosão e o terceiro ficou gravemente ferido e deverá estar hospitalizado.Em declarações à LCI (La Chaîne Info, canal noticioso francês), o ministro do Ambiente francês, Yves Cochet, afirmou que não está afastada \"nenhuma hipótese\", incluindo a de \"uma origem terrorista\", no que diz respeito à explosão de Toulouse. O ministro reafirmou, no entanto, que também não está afastada a hipótese de ter sido um acidente, devido \"a uma falha técnica ou simplesmente a um erro de vigilância da empresa\".",
    "language": "portuguese"
}