{
    "id": 69802,
    "titulo": "Outros investigadores também gritaram \"Eureka!\"",
    "tituloNoticia": "Outros investigadores também gritaram \"Eureka!\"",
    "tituloOriginal": null,
    "descricao": "Cada vez que anúncios deste tipo são realizados, a comunidade científica<BR>reage sempre com muita prudência.",
    "textoAlternativo": null,
    "url": "/2002/03/04/ciencia/comentario/outros-investigadores-tambem-gritaram-eureka-69802",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/737741?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": null,
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Vinte e três de Março de 1989. O diário económico britânico “Financial Times” publica na primeira página uma notícia que vai agitar o quotidiano dos laboratórios de física de todo o mundo: a realização da primeira fusão nuclear num simples tubo de ensaio, à temperatura ambiente.",
    "shortUrl": "/n69802",
    "titulo_Mobile": null,
    "subtitulo": "Experiências nunca foram provadas",
    "rubricTag": null,
    "rubrica": "Experiências nunca foram provadas",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": null,
    "palavraChave": null,
    "itemId": "NOTICIA_69802",
    "tokenTipo": "COMENTARIO",
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": true,
    "fullUrl": "/2002/03/04/ciencia/comentario/outros-investigadores-tambem-gritaram-eureka-69802",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "outros-investigadores-tambem-gritaram-eureka-69802",
    "cleanTitle": "Outros investigadores também gritaram \"Eureka!\"",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2002/03/04/ciencia/comentario/outros-investigadores-tambem-gritaram-eureka-69802",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 128,
            "nome": "Ana Gerschenfeld",
            "descricao": "Em 1994 era jornalista de Ciência e o meu editor, José Vítor Malheiros, pediu-me para estudar a forma como o PÚBLICO poderia utilizar a Web. Em Maio de 1995, com o nosso Mac de casa (os da redacção não eram multimédia), um servidor emprestado por Pedro Veiga e o incansável apoio informático de Carlos Picoto, ambos da Faculdade de Ciências de Lisboa, lançámos o Público Online – e, em Setembro, a edição Web do jornal. Jornalista de dia e factótum do site à noite, criei as caixas de email da redacção e ajudei a conceber o algoritmo de geração da edição digital. Em 2000, já com dois potentes servidores, Calvin e Hobbes, doados pela defunta Digital, nascia o publico.pt, onde fui editora da área de Cultura (criámos o Cinecartaz, o Guia do Lazer...). Em 2007, regressei ao jornalismo de Ciência.",
            "email": "aig@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": null,
            "localizacao": null,
            "profissaoActual": "Science writer da Fundação Champalimaud",
            "profissaoNaAltura": null,
            "slug": "ana-gerschenfeld",
            "imagem": {
                "w": null,
                "h": null,
                "largura": null,
                "altura": null,
                "nome": "Ana_Gerschenfeld.jpg",
                "legenda": null,
                "autor": null,
                "tipo": "JPG",
                "url": "https://imagens.publico.pt/imagens.aspx/737741?tp=UH&db=IMAGENS&type=JPG",
                "is_vertical": false,
                "tags": null,
                "translations": null
            },
            "hasImage": true,
            "isExternal": false,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#103;&#105;&#97;",
            "contribuicao": null,
            "tipo": "EXTERNO"
        },
        {
            "id": 22,
            "nome": "António Granado",
            "descricao": "Coordenador do mestrado em Comunicação de Ciência da Universidade Nova de Lisboa",
            "email": "agranado@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": null,
            "localizacao": null,
            "profissaoActual": "Coordenador do mestrado em Comunicação de Ciência da Universidade Nova de Lisboa",
            "profissaoNaAltura": null,
            "slug": "antonio-granado",
            "imagem": null,
            "hasImage": false,
            "isExternal": false,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#111;&#100;&#97;&#110;&#97;&#114;&#103;&#97;",
            "contribuicao": null,
            "tipo": "EXTERNO"
        },
        {
            "id": 754,
            "nome": "José Vítor Malheiros",
            "descricao": "",
            "email": "jvmalheiros@gmail.com",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": null,
            "localizacao": null,
            "profissaoActual": "Consultor",
            "profissaoNaAltura": null,
            "slug": "jose-vitor-malheiros",
            "imagem": {
                "w": null,
                "h": null,
                "largura": null,
                "altura": null,
                "nome": "Jose_V_Malheiros.jpg",
                "legenda": null,
                "autor": null,
                "tipo": "JPG",
                "url": "https://imagens.publico.pt/imagens.aspx/737841?tp=UH&db=IMAGENS&type=JPG",
                "is_vertical": false,
                "tags": null,
                "translations": null
            },
            "hasImage": true,
            "isExternal": false,
            "encodedEmail": "&#109;&#111;&#99;&#46;&#108;&#105;&#97;&#109;&#103;&#64;&#115;&#111;&#114;&#105;&#101;&#104;&#108;&#97;&#109;&#118;&#106;",
            "contribuicao": null,
            "tipo": "EXTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 28,
            "nome": "Física",
            "slug": "fisica",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tfisica",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 97,
            "nome": "Nuclear",
            "slug": "nuclear",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tnuclear",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 400,
            "nome": "Ambiente",
            "slug": "ambiente",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tambiente",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 864,
            "nome": "Ciência",
            "slug": "ciencia",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tciencia",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": true,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Experiências nunca foram provadas. Outros investigadores também gritaram \"Eureka!\"",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 824,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0069802.json",
    "dct": "2002-03-04T20:54:00",
    "text": "A descoberta promete resolver de uma vez por todas o problema da procura de uma fonte de energia limpa e inesgotável e os seus protagonistas, o britânico Martin Fleischmann, da Universidade de Southampton, e o americano Stanley Pons, da Universidade do Utah, tornam-se de um dia para o outro estrelas predilectas dos “media”.\nDurante meses, universidades e instituições de investigação vivem a agitação dos grandes momentos, todos tentam reproduzir a experiência, fala-se de Prémio Nobel, as grandes discussões estalam um pouco por todo o lado. O resto da história é bem conhecida: depois de inúmeras tentativas e após a impossibilidade de repetir os resultados obtidos por Fleischmann e Pons, a “fusão fria” foi classificada definitivamente como um sonho disparatado e tudo voltou à estaca zero, sem outra consequência que uns quantos prestígios um pouco abalados.\nEm Outubro de 1992, um grupo de investigadores japoneses anunciou também que tinha cnseguido obter a fusão a frio, utilizando, no entanto, um método diferente do de Fleischmann e Pons.\nEiichi Yamaguchi, um investigador de 37 anos de idade, disse durante uma conferência de imprensa realizada na capital japonesa que ele e a sua equipa tinham repetido a experiência em questão “cinco vezes, sempre com um êxito total”. A equipa de investigadores fazia parte dos laboratórios de investigação fundamental do gigante mundial NTT (Nippon Telegraph and Telephone) — a empresa japonesa de telecomunicações.\nA experiência de Fleischmann e Pons tinha consistido em fazer passar uma corrente eléctrica entre dois eléctrodos mergulhados na água. A que foi anunciada por Yamaguchi consistia em utilizar um sistema sólido que funcionava no vácuo. Mais precisamente, a experiência japonesa foi realizada com base num eléctrodo de paládio rodeado de ouro e de óxido de magnésio, e saturado de átomos de deutério (uma forma ligeiramente mais pesada de hidrogénio, que também se encontra na natureza, e que também é usada na “fusão a quente” dos “tokamaks”). Passadas duas ou três horas, a operação provocou, segundo os cientistas, não só um aumento da temperatura como “a libertação de várias partículas” e de hélio. O aparecimento do hélio, elemento que não estava presente no início da experiência, provaria, segundo a equipa da NTT, que o que decorreu dentro do sistema foi de facto uma “fusão fria”.\nO problema é que, tal como aconteceu com Fleischmann e Pons, também a experiência de Yamaguchi foi recebida com grande desconfiança pela comunidade científica do mundo inteiro. Houve imediatamente quem levantasse imensas dúvidas perante os resultados apresentados pelo japonês e disesse que o hélio detectado pelos investigadores da NTT poderia provir da atmosfera, devido, por exemplo, ao facto de o dispositivo experimental não ser suficientemente hermético. Yamaguchi recusou vigorosamente esta hipótese, mas a verdade é que também nunca ninguém conseeguiu reproduzir os seus resultados, o que significa, em termos científicos, que a experiência não teve qualquer valor.\nAlguns anos mais tarde, em 1995, uma equipa de físicos italianos afirmou ter conseguido produzir reacções de “fusão nuclear a frio”. Sergio Focardi, da Universidade de Bolonha, declarou que, a partir de 15 gramas de níquel e um grama de hidrogénio, tinha sido possível produzir 30 a 40 watts de energia, o suficiente para alimentar uma lâmpada, durante cerca de três meses. Focardi disse ainda que, durante as experiências, foram produzidos cerca de 100 quilowatts/hora de energia, uma quantidade que exclui a hipótese de uma simples reacção química ser a fonte de energia responsável.\nFocardi explicou à agência noticiosa italiana que o fenómeno observado era “perfeitamente reprodutível e controlável” e que as medições efectuadas demonstravam “sem sombra de dúvida” que a energia era emitida pelo sistema experimental. O investigador acrescentou que, durante as experiências, que estavam a ser feitas por físicos das universidades de Bolonha, de Siena e de Cagliari, foram observados neutrões e raios gama. Focardi considerou que “a presença destas radiações é a prova de que estão aí a decorrer reacções nucleares que não são explicáveis através do conhecimento físico actual”.\nO problema é que a equipa, tal como fizeram Fleischmann e Pons, não publicou o resultado dos seus trabalhos. De facto, a comunidade científica mundial considera apenas válidos os resultados de experiências que são tornados públicos em revistas ou reuniões científicas que possuem comissões que avaliam os trabalhos antes da sua apresentação.  Este tipo de avaliação — a que se dá o nome de “avaliação pelos pares” ou “peer review” — é geralmente feita por mais de um especialista da área em questão.\nCada avaliador pode aprovar o trabalho sem alterações ou recusá-lo, mas pode também criticá-lo livremente, pedir mais esclarecimentos aos seus autores, sugerir que se aprofunde este ou aquele aspecto, criticar a metodologia ou as conclusões, etc. O método da “avaliação pelos pares” tem grandes falhas — uma das principais consiste no facto de que por vezes o avaliador é também um concorrente do investigador avaliado —, mas é o melhor que a ciência encontrou até hoje para validar as verdades provisórias em que se baseia o seu progresso.",
    "language": "portuguese"
}