{
    "id": 60691,
    "titulo": "Câmara de Cascais perdoou mais de seis milhões de euros a construtora",
    "tituloNoticia": "Câmara de Cascais perdoou mais de seis milhões de euros a construtora",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2002/01/27/local/noticia/camara-de-cascais-perdoou-mais-de-seis-milhoes-de-euros-a-construtora-60691",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/41074?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "A legislação remete para os regulamentos municipais a identificação das condições em que pode haver isenção ou redução de cobrança de taxas",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Em troca da execução de um parque urbano orçado em 635 mil euros (127 mil contos), a Câmara de Cascais dispensou a maior construtora do concelho, a A.Santo, do pagamento de taxas municipais cujo montante ascende a 6.660.000 euros (um milhão e 332 mil contos). A conclusão do negócio - transposto para escritura pública em Fevereiro de 1996 - teve lugar no passado dia 8, quando a autarquia ainda era presidida por José Luís Judas.",
    "shortUrl": "/n60691",
    "titulo_Mobile": null,
    "subtitulo": "Taxas municipais",
    "rubricTag": null,
    "rubrica": "Taxas municipais",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_60691",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2002/01/27/local/noticia/camara-de-cascais-perdoou-mais-de-seis-milhoes-de-euros-a-construtora-60691",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "camara-de-cascais-perdoou-mais-de-seis-milhoes-de-euros-a-construtora-60691",
    "cleanTitle": "Câmara de Cascais perdoou mais de seis milhões de euros a construtora",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2002/01/27/local/noticia/camara-de-cascais-perdoou-mais-de-seis-milhoes-de-euros-a-construtora-60691",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 843,
            "nome": "Clara Viana",
            "descricao": "Estou no PÚBLICO desde Setembro de 1989, seis meses antes do primeiro número oficial deste jornal. Comecei no Internacional, a área onde já trabalhava antes, passei depois pela revista de domingo (Magazine primeiro e depois Pública), pelo Local e estou agora na secção Portugal, onde me ocupo sobretudo de assuntos relacionados com a tumultuosa área da Educação. Do meu passado anterior fazem parte dois jornais que já não existem: o veterano Diário de Lisboa — onde iniciei a profissão em 1982, com 23 anos, depois de um estágio que ali realizara em 1980 — e o metéorico Europeu, que ajudei a começar em 1988 e que não chegou a durar um ano. Licenciei-me em Ciências da Comunicação na Universidade Nova de Lisboa. Fiz parte do grupo que estreou este curso, que então se chamava Comunicação Social, no ano lectivo de 1979/80.",
            "email": "cviana@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": "/autor/clara-viana",
            "localizacao": null,
            "profissaoActual": "",
            "profissaoNaAltura": null,
            "slug": "clara-viana",
            "imagem": null,
            "hasImage": false,
            "isExternal": false,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#97;&#110;&#97;&#105;&#118;&#99;",
            "contribuicao": null,
            "tipo": "INTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 874,
            "nome": "Local",
            "slug": "local",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tlocal",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "41074_predios.jpg",
            "legenda": "A legislação remete para os regulamentos municipais a identificação das condições em que pode haver isenção ou redução de cobrança de taxas",
            "autor": "Público",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/41074?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "A legislação remete para os regulamentos municipais a identificação das condições em que pode haver isenção ou redução de cobrança de taxas",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Taxas municipais. Câmara de Cascais perdoou mais de seis milhões de euros a construtora",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 619,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0060691.json",
    "dct": "2002-01-27T07:25:00",
    "text": "Inserido num protocolo que Judas celebrou, em Fevereiro de 1996, com as empresas A.Santo e Grisa, ambas propriedade do construtor Américo Santo, este pacote cumulativo de benefícios para a construtora e perda de receitas para o município foi votado pela câmara em Dezembro de 1995 e aprovado pela Assembleia Municipal um mês depois. Os vereadores e os deputados municipais de Cascais entenderam por bem dispensar três urbanizações da A.Santo - na Parede e em Tires - do pagamento da taxa municipal pela realização de infra-estruturas urbanísticas. Em troca, a construtora ficou obrigada a pagar a construção do parque urbano previsto no estudo prévio da Quinta das Tainhas. É o que está escrito numa das doze cláusulas do protocolo de 1996. E que é reforçado na alínea seguinte: \"Não haverá lugar à liquidação de quaisquer outras taxas municipais pela realização e infra-estruturas urbanísticas, compensações ou outras (...), para além das quantias que foram suportadas com a obra\". As contas vieram depois, embora fosse já possível projectá-las na altura. No projecto apresentado na autarquia, a execução daquele parque foi orçada em 635 mil euros (127 mil contos). Quantia que a câmara entendeu ser suficiente para substituir o pagamento de taxas num montante que é mais de dez vezes superior ao custo daquela obra já concretizada nos Jardins da Parede, o nome que foi dado à urbanização erguida nas Tainhas. Nesta zona do litoral, entre a Parede e São Pedro do Estoril, estão em fase de conclusão mais de dois mil fogos. Ao referido parque urbano foi reservado parte do sector dois daquela que é, até hoje, uma das maiores urbanizações do concelho. No respectivo alvará de loteamento é-lhe atribuído uma área de 20.323 metros quadrados, onde entretanto foram implantados equipamentos infantis e um mini-golfe. À construtora não foram cobrados cerca de um milhão e 130 mil euros (226 mil contos) em taxas que deveriam recair sobre os alvarás emitidos em 1997 para esta mega-urbanização. Como também não lhe foi cobrado cerca de um milhão e 910 mil euros (382 mil contos) que era devido ao município pela urbanização que substituirá as barracas no bairro das Marianas, entre a Parede e Carcavelos, cujo alvará foi emitido em Dezembro do ano passado. \nMas o construtor Américo Santo voltou a ter razões para se congratular quando, no passado dia 8, saiu da Câmara de Cascais com o novo alvará de loteamento que, momentos antes, fora emitido a seu favor por Judas. O proprietário da maior empresa de construção civil de Cascais não só conseguira que, a poucas horas de abandonar o cargo, o autarca despachasse os mais de dois mil fogos que quer construir em Tires. Como também viu ser-lhe renovada a garantia de que nada teria a pagar pelos custos que acarretarão para o município as infra-estruturas necessárias à futura urbanização (ver texto nesta página). O que, no caso, representou para a empresa uma nova poupança de mais de três milhões e 500 mil euros (700 mil contos). A legislação remete para os regulamentos municipais a identificação das condições em que pode haver isenção ou redução de cobrança de taxas. Em Cascais, o regulamento não contempla o que foi acordado para a A.Santo. O que leva um jurista ouvido pelo PÚBLICO a referir o protocolo de 1996 como exemplo daquilo que, no jargão do meio, se chama \"deliberação medida\". Ou seja, uma resolução feita \"para uma só pessoa\" e ao arrepio da lei. Na verdade, ao construtor Américo Santo os negócios com a câmara socialista de Cascais correram de feição. O empresário não respondeu às questões que lhe foram colocadas pelo PÚBLICO. O actual presidente da autarquia, António Capucho, reservou para mais tarde eventuais comentários.",
    "language": "portuguese"
}