{
    "id": 51627,
    "titulo": "Cimeira interafegã começa hoje em Bona",
    "tituloNoticia": "Cimeira interafegã começa hoje em Bona",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/11/27/mundo/noticia/cimeira-interafega-comeca-hoje-em-bona-51627",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/35845?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Ódios e querelas entre etnias, conflitos de interesses dos países vizinhos do Afeganistão ",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Ódios e querelas entre etnias, conflitos de interesses dos países vizinhos do Afeganistão e a posição sobranceira da Aliança do Norte são algumas das dificuldades que o \"processo de Bona\" enfrentará na sua tentativa de preencher o vazio político e afastar o espectro da balcanização. O ensaio geral para a Loya Jirga prevê-se espinhoso, prolongado e com um desfecho em aberto.",
    "shortUrl": "/n51627",
    "titulo_Mobile": null,
    "subtitulo": "Futuro político do Afeganistão",
    "rubricTag": null,
    "rubrica": "Futuro político do Afeganistão",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_51627",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/11/27/mundo/noticia/cimeira-interafega-comeca-hoje-em-bona-51627",
    "prioridade": 2,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "cimeira-interafega-comeca-hoje-em-bona-51627",
    "cleanTitle": "Cimeira interafegã começa hoje em Bona",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/11/27/mundo/noticia/cimeira-interafega-comeca-hoje-em-bona-51627",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 232,
            "nome": "Afeganistão",
            "slug": "afeganistao",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tafeganistao",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 862,
            "nome": "Mundo",
            "slug": "mundo",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tmundo",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "35845_Ref_afega_Saeed_KHAN_AFP.jpg",
            "legenda": "Ódios e querelas entre etnias, conflitos de interesses dos países vizinhos do Afeganistão ",
            "autor": "Saeed Khan/AFP",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/35845?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Ódios e querelas entre etnias, conflitos de interesses dos países vizinhos do Afeganistão ",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Futuro político do Afeganistão. Cimeira interafegã começa hoje em Bona",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 631,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0051627.json",
    "dct": "2001-11-27T07:24:00",
    "text": "Enquanto no Afeganistão se combate intensamente para conquistar os últimos bastiões dos taliban, a milhares de quilómetros da Ásia Central, em Bona, Alemanha, sentam-se, a partir de hoje e por tempo indeterminado, à mesa das negociações quatro delegações dos diversos grupos étnicos e religiosos afegãos, num total de 28 pessoas, para tentar dar contornos a um governo transitório \"amplamente representativo\", que evite que o país resvale para a anarquia. \nUm manto de nevoeiro envolvia ontem o Petersberg, o hotel hermeticamente isolado onde decorre a cimeira intra-afegã. Tão nebuloso quanto as condições atmosféricas na antiga capital alemã é o desenlace deste \"miniensaio geral\" para a Loya Jirga (assembleia tradicional afegã). \nCauteloso, Ahmad Fawzi, porta-voz do representante especial das Nações Unidas para o Afeganistão, Lakhdar Brahimi, referiu que a conferência constitui um \"primeiro passo\" para a formação de um executivo multiétnico. Por entre a prudência que Fawzi colocou nas suas palavras diante dos jornalistas e a preocupação em baixar as expectativas relativas às conversações intra-afegãs, transpareceu, no entanto, a determinação da ONU em tentar sair de Bona com a questão da segurança no Afeganistão resolvida. \"A opção mais viável será uma força multinacional com um mandato do Conselho de Segurança\", afirmou Fawzi, acrescentado que \"neste momento é ainda prematuro falar dessa matéria\". \nPara as Nações Unidas esta cimeira é um teste importante. Com o \"plano Brahimi\" - plano de cinco pontos que prevê a convocação de uma Loya Jirga, a formação de um governo interino e a aprovação de uma Constituição que dote o país de estruturas democráticas -, a organização definiu um plano de acção cuja viabilidade será agora medida face à realidade. \nDecisiva, segundo os analistas, para o êxito do \"processo de Bona\" será a atitude assumida pela Aliança do Norte. Depois da conquista de Kunduz, a Aliança detém o controle militar da grande maioria do território afegão. Apesar de ter expresso a sua vontade de partilhar o poder com todos os outros grupos étnicos, com excepção dos taliban, a Aliança inspira receios em muitos afegãos. \nDesde a morte da sua figura de proa, o comandante Ahmed Massoud, que a Aliança se resume a uma coligação frágil de minorias étnicas - tajique, uzbeque, hazara, turquemena - e de senhores da guerra divididos entre si e com diferentes ambições. Com a queda dos taliban ruiu também o elemento que os unia: o inimigo comum. \nO regresso a Cabul do Presidente Burhanuddin Rabbani, deposto em 1996, e a recusa da Aliança do Norte em permitir o estacionamento de uma força internacional no país parecem demonstrar a sua intenção de se reinstalar no poder. O próprio Rabbani minimizou a importância da presente cimeira, na qual não participa. Porém, Abdullah, ministro dos Negócios Estrangeiros da Aliança, considera a reunião como um \"passo fundamental e uma oportunidade única\". \nA Aliança do Norte enviou uma delegação de 11 pessoas, \"etnicamente equilibrada\", liderada pelo ministro do Interior Yunis Qanuni, e da qual fazem parte três pashtun (etnia à qual pertencem 40 por cento dos afegãos), representantes das minorias étnicas (tajiques, uzbeques e hazaras) e uma mulher. \nEm Bona estão presentes mais três delegações: o \"grupo de Roma\" - ligado ao monarca no exílio Zhair Shah, que se faz representar por dez pessoas, lideradas pelo principal conselheiro do rei, Abdul Sattar Sirat, e das quais faz parte também uma mulher, Sima Wali, residente nos Estados Unidos; o \"grupo de Chipre\", integrado por intelectuais no exílio; e o \"grupo de Peshawar\", liderado pelo filho de Pir Sayed Ahmad Gailani, um dos líderes da luta anti-soviética. A presença feminina neste processo, imposta pela pressão ocidental, é considerada como \"um avanço significativo\" para os direitos das mulheres no Afeganistão. \nOntem, embora a um nível informal, iniciaram-se os primeiros contactos bilaterais entre as delegações e tiveram lugar rondas de discussão com Lakhdar Brahimi.",
    "language": "portuguese"
}