{
    "id": 74555,
    "titulo": "A crise chegou à campanha",
    "tituloNoticia": "A crise chegou à campanha",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2002/03/17/politica/noticia/a-crise-chegou-a-campanha-74555",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/46379?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "A campanha eleitoral para as legislativas deverá ter sido das mais baratas dos últimos anos",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "A campanha eleitoral que tentou motivar os portugueses a irem hoje às urnas deverá ser das mais baratas dos últimos anos. Desta vez, as ruas não ficaram inundadas de papel com as mais diversas caras e símbolos partidários, os mercados não se encheram de sacos e aventais de plástico com setas laranja e rosas vermelhas e os comícios não foram animados por grupos \"pimba\". O estado de quase falência técnica do país, a recessão internacional da economia e o estrangulamento financeiro de grupos económicos e dos partidos obrigou a que cada estrutura partidária adoptasse a mesma palavra de ordem: contenção.",
    "shortUrl": "/n74555",
    "titulo_Mobile": null,
    "subtitulo": "Contenção nos gastos foi a palavra de ordem",
    "rubricTag": null,
    "rubrica": "Contenção nos gastos foi a palavra de ordem",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_74555",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2002/03/17/politica/noticia/a-crise-chegou-a-campanha-74555",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "a-crise-chegou-a-campanha-74555",
    "cleanTitle": "A crise chegou à campanha",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2002/03/17/politica/noticia/a-crise-chegou-a-campanha-74555",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 553,
            "nome": "Cesaltina Pinto",
            "descricao": "",
            "email": "cpinto@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": null,
            "localizacao": null,
            "profissaoActual": null,
            "profissaoNaAltura": null,
            "slug": "cesaltina-pinto",
            "imagem": null,
            "hasImage": false,
            "isExternal": true,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#111;&#116;&#110;&#105;&#112;&#99;",
            "contribuicao": null,
            "tipo": "EXTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 870,
            "nome": "Política",
            "slug": "politica",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tpolitica",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 904,
            "nome": "Mercados",
            "slug": "mercados",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tmercados",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 910,
            "nome": "Internacional",
            "slug": "internacional",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tinternacional",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "46379_X02.jpg",
            "legenda": "A campanha eleitoral para as legislativas deverá ter sido das mais baratas dos últimos anos",
            "autor": "PÚBLICO",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/46379?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "A campanha eleitoral para as legislativas deverá ter sido das mais baratas dos últimos anos",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Contenção nos gastos foi a palavra de ordem. A crise chegou à campanha",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 945,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0074555.json",
    "dct": "2002-03-17T09:50:00",
    "text": "O financiamento dos partidos foi tema de acesa discussão ao longo dos últimos anos e o \"folclore\" de ofertas de brindes e produtos de \"merchandising\" para atrair o interesse dos cidadãos estava a atingir níveis incomportáveis, tendo possivelmente alcançado o seu auge nas autárquicas de Dezembro passado. Dois meses depois, os partidos viram-se obrigados a partir para nova campanha eleitoral para eleições legislativas que, embora fossem cada vez mais previsíveis, não estavam previstas. Com os empresários, origem de uma grande fatia do financiamento partidário, sem dinheiro disponível, os partidos políticos encontraram um terreno pouco fértil a grandes investimentos no colorido tradicional das campanhas. \nOs dois grandes partidos nacionais, PS e PSD, foram os primeiros a reunir-se a uma mesa e a estabelecer um acordo de princípio, no qual se comprometiam a cumprir o orçamentado. E os sucessivos apelos do Presidente da República, Jorge Sampaio, deram consistência a uma hipótese de cumprimento do orçamento partidário previsto, atribuído em função do número de eleitores em cada partido. \n\"Há uma espécie de moralização e esforço de contenção dos custos em todos os partidos. As coisas estavam a atingir níveis verdadeiramente incomportáveis...\", realça o social-democrata Pacheco Pereira, cabeça de lista pelo Porto e deputado europeu, que ainda em Janeiro passado escrevia no PÚBLICO um artigo especialmente crítico sobre o custo das campanhas eleitorais. \"Hoje os valores reais das campanhas nacionais estão entre um e dois milhões de contos, com tendência para crescer\", assegurava, então, Pacheco, concluindo que \"as leis que controlam os custos das campanhas\" eram \"violadas com total impunidade\" pelos grandes partidos. \nMas, nesta campanha, Pacheco mudou de opinião. Embora continue a admitir \"a insegurança\" dos seus companheiros quando partem para uma visita a um bairro social sem levarem uma série de brindes, considera que os líderes partidários já perceberam que o número de brindes distribuídos não é proporcional ao número de votos conquistados. \nA mesma opinião é transmitida pelo PS, através do funcionário Domingos Ferreira, que está à frente da preparação de toda a campanha socialista e é, ele próprio, sócio de uma série de empresas fornecedoras deste tipo de serviços . \"Este ano, António José Seguro diz que é para cumprir o orçamento à risca\", explica, admitindo que o número de grandes cartazes e \"outdoors\" foi reduzido, eliminados os \"pendões\", os sacos plásticos, os isqueiros e outras coisas que tais, massivamente distribuídos nas últimas autárquicas e relativamente às quais há ainda empresas a reclamar dívidas. Como aconteceu esta semana, em que uma empresa de \"marketing\" de Matosinhos veio a público reclamar uma dívida de 7,5 mil euros (1500 contos) ao PSD, pelo \"merchandising\" distribuído nas autárquicas. \"Um especial cuidado com a preservação do meio ambiente, de modo a não proporcionar a sua poluição, foi tido em conta\", remata ainda Domingos Ferreira. \nO director de campanha do PSD, José Luís Arnaut, assegurou também que haverá \"rigor absoluto e total contenção de despesas\". \nDo gabinete de imprensa da CDU veio, por sua vez, a mensagem de que \"esta campanha será seguramente mais barata do que a de 1999 e ficará a imensa distância do máximo permitido pela lei\". Contudo, afirma que \"não se pode dizer o mesmo sobre as campanhas do PS e do PSD\". \nSomando o que foi orçamentado por cada um dos partidos para esta campanha, a totalidade dos seus custos não poderia ultrapassar os 8 milhões de euros (1,6 milhões de contos), com o grosso a ficar distribuído entre o PS com 3,5 milhões de euros (700 mil contos) e o PSD com três milhões de euros (600 mil). Saber se tais valores foram respeitados, é tarefa inglória que nem os números que serão depositados no final desta semana na Comissão Nacional de Eleições deixará revelar. Mas é certo que, nestas eleições, não houve recurso a métodos inaugurados pelos socialistas e depois seguidos pelos opositores sociais-democratas, como o leilão de obras arte, para angariação de fundos paralelos e simultaneamente transparentes e lícitos. \nO grosso dos gastos de uma campanha eleitoral é aplicado na compra da publicidade exterior, na montagem dos comícios e na deslocação e pernoitas do \"staff\" de cada partido. O PS realizou um total de 19 comícios e o PSD fez 15, todos nas capitais de distrito. Só a montagem das estruturas (aparelhagem de som, palco, etc.) para a realização de um comício rondará entre os 10 mil a 12.500 euros (dois mil a 2500 contos), sem bandas musicais. Depende depois se o partido recorre a funcionários seus para a montagem dessas estruturas - como fez a CDU e o PS, na maior parte dos casos -, ou se contrata uma empresa comercial, como optou o PSD. O PÚBLICO soube que os sociais-democratas abriram um concurso a que concorreram seis empresas comerciais. Claro que ganhou a que ofereceu melhores preços: a Oficina da Ilusão. As apostas mais dispendiosas foram para os eventos das capitais de distrito, com o Porto à cabeça (ver segundo texto). \nQuanto aos grandes cartazes e \"outdoors\" (ver fichas), a impressão destes para cada partido fica sempre mais barato numas legislativas do que nas autárquicas. Para eleger os autarcas, os cartazes a imprimir são sempre em pequenas quantidades para cada série, porque obriga a que cada partido multiplique o número de caras que vai a votos. Nas legislativas, a série é maior, e o tipo diferenciado de cartazes bastante menor, o que desde logo embaratece os custos. \nAmanhã, quando chegar a todos a ressaca da campanha, os cartazes eleitorais serão substituídos pela publicidade normal, os óculos laranja da JSD serão arrumados na gaveta e talvez só as esferográficas continuem a ter qualquer utilidade.",
    "language": "portuguese"
}