{
    "id": 52405,
    "titulo": "Mano a mano Portas",
    "tituloNoticia": "Mano a mano Portas",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/12/02/politica/noticia/mano-a-mano-portas-52405",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/36319?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Miguel e Paulo Portas, candidatos do Bloco de Esquerda e do PP, estiveram ontem frente-a-frente na SIC",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "A SIC, que conseguiu o exclusivo dos frente-a-frente entre os candidatos à Câmara de Lisboa, termina hoje o ciclo de debates com o \"gran finale\" entre Santana Lopes e João Soares que vai durar o dobro do tempo dos restantes: uma hora.",
    "shortUrl": "/n52405",
    "titulo_Mobile": null,
    "subtitulo": "Frente-a-frente Santana Lopes-João Soares é hoje na SIC",
    "rubricTag": null,
    "rubrica": "Frente-a-frente Santana Lopes-João Soares é hoje na SIC",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_52405",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/12/02/politica/noticia/mano-a-mano-portas-52405",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "mano-a-mano-portas-52405",
    "cleanTitle": "Mano a mano Portas",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/12/02/politica/noticia/mano-a-mano-portas-52405",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 644,
            "nome": "Lisboa",
            "slug": "lisboa",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tlisboa",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 870,
            "nome": "Política",
            "slug": "politica",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tpolitica",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "36319_portasportas.jpg",
            "legenda": "Miguel e Paulo Portas, candidatos do Bloco de Esquerda e do PP, estiveram ontem frente-a-frente na SIC",
            "autor": "Pedro Cunha",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/36319?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Miguel e Paulo Portas, candidatos do Bloco de Esquerda e do PP, estiveram ontem frente-a-frente na SIC",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Frente-a-frente Santana Lopes-João Soares é hoje na SIC. Mano a mano Portas",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 627,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0052405.json",
    "dct": "2001-12-02T07:36:00",
    "text": "Ontem, aconteceu um confronto inédito - os dois irmãos que se candidatam, Paulo e Miguel Portas, estiveram frente-a-frente no estúdio da SIC e a delicadeza da inédita situação foi superada à conta do pacto de não-agressão estabelecido previamente no seio familiar. No fim do debate morno estavam os irmãos satisfeitos, convictos de que tinham cumprido o que esperavam os respectivos eleitorados, sem nunca terem dado mote a qualquer desarmonia fraternal. \"Tranquiliza a nossa mãe, que estava muito preocupada\", pediu Paulo a Miguel, na despedida. Miguel mais sóbrio, Paulo mais extrovertido: \"Este não é um debate fácil, porque somos irmãos (....) Tem que ser feito, apesar das circunstâncias\", disse Miguel, a abrir. Paulo: \"Eu não o vou tratar por dr. Miguel Portas porque o conheço há 39 anos. Peço desculpa às pessoas por alguma familiariedade no trato. Eu adoro o meu irmão. Sei que ele gosta muito de mim. Se eu caísse a um poço ele ia lá buscar-me\". Miguel: \"O meu papel é evitar que caias num poço...\". Risos. A imagem da harmonia fraternal - que, apesar de tudo, não se pode considerar um dispiciendo factor de campanha - tinha passado com convicção. O debate ficou centrado nas questões da segurança e da droga. Paulo, como de costume, a dirigir-se com eficácia ao eleitorado mais à direita da capital: \"Sou uma pessoa humana e compreensiva em questões sociais; do centro e relação à economia, defendendo a sensibilidade e o bom senso; conservador e de mão firme relativamente à ordem, lei e segurança\". Miguel evitou proclamações grandiloquentes, preferiu interpelar o ausente João Soares, fugiu a discutir a fundo com o irmão a questão dos \"gangs\" que, segundo Paulo, \"são um barril de pólvora que pode explodir debaixo dos nossos pés\" e antecipou a questão da segurança para a violência doméstica dirigida sobre as mulheres, que constitui \"23 por cento dos crimes por agressão em Lisboa\". Quanto à segurança das ruas, comentou Miguel que \"a direita pensa que o essencial é mais polícia, quando a questão decisiva é ter menos ladrões\", o que lhe permitiu passar para a questão seguinte: \"O principal motivo de insegurança é o problema da heroína\". Mas Paulo diz que \"uma pessoa que paga os seus impostos não tem que ser agredido, roubado ou violentado\" e recusa \"sacrificar uma vítima à teoria da ressocialização\". No fim, estavam os dois satisfeitos: afinal, em termos de estratégia política, não estão \"um contra o outro\": Miguel convém-lhe que Paulo tenha muitos votos à direita para que Santana não vença Lisboa e o Bloco não seja responsabilizado pela derrota da esquerda, mas tenha influência na Câmara; Paulo joga a sua carreira política, ao pretender demonstrar, como afirmou, que \"pode estar à beira de vir a integrar um futuro governo do país\" e para isso precisa que Santana não ganhe e que os votos de protesto contra João Soares se dispersem, por ele ou pelo seu irmão. A SIC foi a única estação televisiva a transmitir os frente-a-frente em Lisboa, depois de longas e morosas negociações, que começaram no tempo em que João Soares ainda recusava debates a dois com quem quer que fosse, exigindo que todos os candidatos registados no Tribunal Constitucional estivessem presentes. Mas A RTP fez vários debates autárquicos em emissões desdobradas na RTP-2 (Braga, Figueira da Foz, Castelo Branco, Évora e Faro) e esta semana emitiram, também no canal 2 os mais mediáticos casos de Felgueiras, Cascais, Setúbal e Coimbra. O caso de Lisboa é equiparado ao do Porto, um debate com a participação da coligação PS-PCP, PSD, PP, Bloco e MRPP. Não tentaram os frente-a-frente. A TVI, depois de algumas abordagens iniciais às candidaturas e de terem sido feitas diversas propostas, não tem, por enquanto, qualquer iniciativa definida em termos de debates pré-eleitorais.",
    "language": "portuguese"
}