{
    "id": 38110,
    "titulo": "Tratado de Amizade com o Brasil entra finalmente em vigor",
    "tituloNoticia": "Tratado de Amizade com o Brasil entra finalmente em vigor",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/09/03/politica/noticia/tratado-de-amizade-com-o-brasil-entra-finalmente-em-vigor-38110",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/27547?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "António Guterres e Fernando Henrique Cardoso vão assinar um tratado que estabelece os princípios gerais da cooperação entre os dois países",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "António Guterres vai recolher os louros de uma das suas apostas internacionais mais bem sucedidas, o aumento do investimento português no Brasil. Portugal é agora o terceiro maior investidor naquele país. Durante a cimeira, serão assinados seis acordos, um deles que permite a transferência de presos.",
    "shortUrl": "/n38110",
    "titulo_Mobile": null,
    "subtitulo": "Cimeira luso-brasileira",
    "rubricTag": null,
    "rubrica": "Cimeira luso-brasileira",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_38110",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/09/03/politica/noticia/tratado-de-amizade-com-o-brasil-entra-finalmente-em-vigor-38110",
    "prioridade": 1,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "tratado-de-amizade-com-o-brasil-entra-finalmente-em-vigor-38110",
    "cleanTitle": "Tratado de Amizade com o Brasil entra finalmente em vigor",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/09/03/politica/noticia/tratado-de-amizade-com-o-brasil-entra-finalmente-em-vigor-38110",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 254,
            "nome": "Isabel Braga",
            "descricao": "",
            "email": "ibraga@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": null,
            "localizacao": null,
            "profissaoActual": null,
            "profissaoNaAltura": null,
            "slug": "isabel-braga",
            "imagem": null,
            "hasImage": false,
            "isExternal": true,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#97;&#103;&#97;&#114;&#98;&#105;",
            "contribuicao": null,
            "tipo": "EXTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 332,
            "nome": "Brasil",
            "slug": "brasil",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tbrasil",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 432,
            "nome": "António Guterres",
            "slug": "antonio-guterres",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tantonio-guterres",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 870,
            "nome": "Política",
            "slug": "politica",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tpolitica",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "27547_GuterresCardoso.jpg",
            "legenda": "António Guterres e Fernando Henrique Cardoso vão assinar um tratado que estabelece os princípios gerais da cooperação entre os dois países",
            "autor": "Reuters",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/27547?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "António Guterres e Fernando Henrique Cardoso vão assinar um tratado que estabelece os princípios gerais da cooperação entre os dois países",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Cimeira luso-brasileira. Tratado de Amizade com o Brasil entra finalmente em vigor",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 1000,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0038110.json",
    "dct": "2001-09-03T07:38:00",
    "text": "A assinalar a V Cimeira Luso-Brasileira, que se realiza em Brasília a partir de amanhã, entra finalmente em vigor o Tratado de Amizade, Cooperação e Consulta assinado em 22 de Abril do ano passado - dia em que se comemoravam os 500 anos da descoberta do Brasil - , pelos ministros dos Negócios Estrangeiros dos dois países e aprovado pelo Parlamento português em 28 de Setembro do ano passado, mas que se atrasou devido às tramitações burocráticas do texto no Congresso brasileiro. Será então a 5 de Setembro, dia da sessão plenária da cimeira, que começa a vigorar este acordo que define os princípios gerais que hão-de reger as relações entre os dois países e substituir cerca de 40 acordos que o tempo se encarregou de tornar obsoletos. O Tratado de Amizade, Cooperação e Consulta entre a República Portuguesa e a República Federativa do Brasil estabelece princípios gerais de cooperação entre os dois países em áreas tão diversas como a língua portuguesa, a literatura e as artes, a ciência e a tecnologia, o ensino, a economia e finanças, os direitos de autor, a defesa ou o ambiente, traduzindo a nova realidade das relações entre os dois países. Este acordo global introduz duas medidas principais: uma é a redução de cinco para três anos do tempo que um cidadão de um dos países demora a adquirir no outro país os direitos plenos, civis e políticos, decorrentes da dupla nacionalidade; a outra é o reconhecimento dos diplomas académicos pelas universidades de ambos os Estados, algo que, até agora, tinha que ser feito através dos respectivos Governos. Segundo o tratado, o reconhecimento dos graus e títulos académicos obtidos num país contratante será sempre concedido no outro \"a menos que se demonstre, fundamentadamente, que há diferença substancial entre os conhecimentos e aptidões atestados pelo grau ou o título em questão\". Quanto às profissões, um português poderá exercer a sua no Brasil e um brasileiro fazer o mesmo em Portugal em \"em condições idênticas\" às exigidas no país de origem, estipula o tratado. Em Portugal, vivem cerca de 50 mil brasileiros, emigrados nos últimos dez anos, muitos mais do que os portugueses que escolheram o Brasil para viver na última década e que são da ordem das poucas dezenas. E, mesmo estes, são, na sua maioria, quadros de empresas portuguesas recentemente instaladas no Brasil, onde Portugal é actualmente o terceiro maior investidor estrangeiro, logo a seguir aos Estados Unidos e à Espanha. Em termos de promoção da língua portuguesa, o tratado prevê a criação de \"centros conjuntos para a pesquisa da língua comum e colaboração na sua divulgação internacional\" e, nesse sentido, \"as partes contratantes apoiarão as actividades do Instituto Internacional de Língua Portuguesa\". Esta entidade - ainda em projecto e cujos contornos permanecem tão vagos que o próprio Ministério da Cultura afirmou desconhecer a sua existência - , deverá ter sede em Cabo Verde e como vocação principal a investigação e detecção de problemas relacionados com a língua. A V Cimeira Luso-Brasileira começa na terça-feira, em Brasília, com uma série de encontros bilaterais entre ministros dos Governos dos dois países , seguindo-se, na quarta-feira de manhã, um encontro a sós do primeiro-ministro, António Guterres, com o presidente do Brasil, Fernando Henrique Cardoso, no Palácio do Planalto. É aqui que decorrerá a sessão plenária do encontro, seguida da assinatura dos acordos e protocolos negociados. Serão assinados um total de seis: além daquele que permitirá a transferência de presos, haverá um que evita a dupla tributação, outro que permitirá o exercício de actividades remuneradas por parte de dependentes de pessoal diplomático, consular, administrativo e técnico, e um quarto que tem que ver com transportes aéreos, além de dois na área da cultura. \nO primeiro-ministro pretende sublinhar, nesta cimeira, a importância que atribui às relações culturais entre os dois estados e \"não deixar cair\" o esforço feito quando das comemorações dos 500 anos da descoberta do Brasil. Assim, será assinado um acordo visando aumentar o montante do Prémio Camões, actualmente no valor de 12 mil contos, o mais elevado para obras literárias em língua portuguesa. A composição do júri que atribui este prémio será também modificada, passando a incluir não apenas portugueses e brasileiros como até agora, mas ainda representantes dos outros países de língua oficial portuguesa. No domínio dos arquivos será também assinado um protocolo para a concretização de um projecto denominado \"Reencontro e Resgate\", respeitante à microfilmagem dos arquivos históricos dos dois países. \nTodos estes acordos estavam já prontos a ser assinados no início de Março deste ano, data inicialmente marcada para a cimeira, adiada devido à tragédia da queda da ponte de Entre-os-Rios. Por assinar, ficará um protocolo com importantes incidências na área económica, no qual Portugal estava muito interessado, mas ao qual o Brasil tem feito forte oposição, respeitante à criação de uma protecção jurídica especial dos investimentos portugueses no Brasil. \nDurante a cimeira deverão ainda registar-se avanços no que respeito à questão da reciprocidade, embora tal assunto não conste da ordem oficial de trabalhos. A Constituição Portuguesa impede o acesso dos cidadãos brasileiros com residência em Portugal aos órgãos de soberania (tribunais, Parlamento, Governo e Presidência da República), enquanto que, no Brasil, os portugueses não esbarram nesse género de limitações. Mas os dois maiores partidos portugueses - PS e PSD - já anunciaram que estão dispostos a rever a questão quando da próxima revisão constitucional. \nNuma rápida passagem pelo Rio de Janeiro, antes de regressar a Portugal, na madrugada de quinta-feira, António Guterres presta homenagem a Hélio Jaguaribe, académico e intelectual brasileiro de grande projecção, professor, nos anos 60, das universidades norte-americanas de Harvard, Stanford e MIT, que criticou as comemorações dos 500 anos da descoberta do Brasil, considerando-as \"muito tímidas\". Antes de regressar a Portugal, Guterres oferece uma recepção no Consulado Geral de Portugal no Rio de Janeiro à comunidade portuguesa naquela cidade. \nA acompanhar o primeiro-ministro português irão os responsáveis pelos Negócios Estrangeiros, Jaime Gama, Economia, Luís Braga da Cruz, Justiça, António Costa, e Cultura, Augusto Santos Silva.",
    "language": "portuguese"
}