{
    "id": 42388,
    "titulo": "Jornalistas online reunidos pela primeira vez",
    "tituloNoticia": "Jornalistas online reunidos pela primeira vez",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/09/29/portugal/noticia/jornalistas-online-reunidos-pela-primeira-vez-42388",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/30105?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "A rapidez, credibilidade e sobrevivência dos sítios de informação foram temas em debate",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Os jornalistas online reuniram-se hoje pela primeira vez para debater os principais problemas inerentes a quem escreve para sítios de informação. Questões como o papel do jornalista, as limitações do próprio meio, ou a sobrevivência deste suporte no futuro foram ouvidas e debatidas por perto de cem profissionais, na sua maioria jovens, no Sindicato dos Jornalistas (SJ), em Lisboa, organismo responsável pelo I Encontro Nacional de Jornalismo Online.",
    "shortUrl": "/n42388",
    "titulo_Mobile": null,
    "subtitulo": "Numa iniciativa do Sindicato dos Jornalistas",
    "rubricTag": null,
    "rubrica": "Numa iniciativa do Sindicato dos Jornalistas",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_42388",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/09/29/portugal/noticia/jornalistas-online-reunidos-pela-primeira-vez-42388",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "jornalistas-online-reunidos-pela-primeira-vez-42388",
    "cleanTitle": "Jornalistas online reunidos pela primeira vez",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/09/29/portugal/noticia/jornalistas-online-reunidos-pela-primeira-vez-42388",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 18,
            "nome": "Cláudia Bancaleiro",
            "descricao": "Em 1999 comecei a dar os primeiros passos no jornalismo. O PÚBLICO recebeu-me para um estágio e alguns meses depois passei a integrar a equipa do Última Hora, o site do jornal, onde estou até hoje. Queria escrever sobre questões sociais, denunciar os males do mundo. No site acabei por escrever para quase todas as secções – Sociedade, Local, Política, Mundo, Economia, Cultura – e continuo a fazê-lo, sempre que a notícia o exige. Informar com rigor e continuar a aprender são as minhas directivas.",
            "email": "claudia.bancaleiro@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": null,
            "localizacao": null,
            "profissaoActual": "Jornalista",
            "profissaoNaAltura": null,
            "slug": "claudia-bancaleiro",
            "imagem": null,
            "hasImage": false,
            "isExternal": false,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#111;&#114;&#105;&#101;&#108;&#97;&#99;&#110;&#97;&#98;&#46;&#97;&#105;&#100;&#117;&#97;&#108;&#99;",
            "contribuicao": null,
            "tipo": "EXTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 644,
            "nome": "Lisboa",
            "slug": "lisboa",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tlisboa",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "30105_Internet3PUBLICOPT.jpg",
            "legenda": "A rapidez, credibilidade e sobrevivência dos sítios de informação foram temas em debate",
            "autor": "PUBLICO.PT",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/30105?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "A rapidez, credibilidade e sobrevivência dos sítios de informação foram temas em debate",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Numa iniciativa do Sindicato dos Jornalistas. Jornalistas online reunidos pela primeira vez",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 481,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0042388.json",
    "dct": "2001-09-29T15:56:00",
    "text": "Tendo em conta objectivo do encontro, o SJ aproveitou para apresentar o seu novo sítio (www.jornalistas.online.pt) que só estará, no entanto, disponível para consulta a partir de 24 de Outubro e que pretende ser do interesse \"de toda a comunidade de algum modo ligada aos media e à sua problemática\".Nuno Henrique Luz, director do Portugal Diário, e José Vítor Malheiros, director do PUBLICO.PT, foram dois dos oradores convidados pelo SJ para falar da sua experiência e posição relativamente ao jornalismo online. José Vítor Malheiros, que começou por salientar a importância da \"independência de quem produz informação\", expôs questões como a necessidade de estabelecer diferenças entre o que são ou não sítios de órgãos de comunicação social. Para o director do PUBLICO.PT, \"é necessária a identificação dos serviços\" ao utilizador, para que este saiba o que está de facto a consultar.Em debate esteve também a questão da rapidez deste tipo de jornalismo, encarada como um ponto positivo, mas que, segundo algumas das intervenções ouvidas, poderá pôr em causa a qualidade do trabalho jornalístico, levando a alguma \"superficialidade\" da cobertura jornalística. Vítor Malheiros defendeu que \"se acaba por não aprofundar as notícias\" em causa, dada à prioridade que determinados serviços online pretendem dar à rapidez. Quanto à \"interactividade\", o responsável defende que \"os jornalistas são mais responsabilizados e expostos à crítica\", através do comentário que o leitor pode fazer ao ler uma notícia ou reportagem. Isto poderá originar outro risco: \"Se uma redacção é exposta aos leitores, poderá haver uma tendência para seguir o que os leitores preferem\".Por sua vez, Nuno Henrique Luz falou da credibilidade do jornalismo online. Dando como exemplo o caso do jornal Público e do PÚBLICO.PT, o director do \"Portugal Diário\" alega que \"quando um jornal electrónico tem como suporte um jornal em papel\" a credibilidade é tida quase como garantida pelos leitores. \"As pessoas vão muito atrás das marcas\", explicou. Pelo contrário, a promessa de rapidez e o acesso gratuito à informação podem desfavorecer este factor dada a \"desconfiança dos leitores perante a larga oferta de sítios de informação\" e imediatez com que as notícias são publicadas. Nuno Henrique Luz falou ainda da fragilidade do sector, numa alusão ao encerramento de vários sítios de informação, e à dificuldade em perceber qual o futuro que aguarda o jornalismo online, já que, afirmou, \"ainda não se sabe fazer dinheiro\" com os serviços de informação electrónicos. Vítor Malheiros acrescentou que \"os projectos na Internet rentáveis no mundo são reduzidos\".O Sindicato dos Jornalistas aproveita este encontro para apresentar o projecto de regulamentação das edições online, uma proposta de Convenção Colectiva de Trabalho também para as edições online, passando ainda pelos direitos dos jornalistas e organização sindical nas empresas, no âmbito do enquadramento da política sindical do SJ.As conclusões deste primeiro encontro serão publicadas até à próxima segunda-feira pelo Sindicato dos Jornalistas.",
    "language": "portuguese"
}