{
    "id": 47178,
    "titulo": "Osama bin Laden tem mini-bombas atómicas?",
    "tituloNoticia": "Osama bin Laden tem mini-bombas atómicas?",
    "tituloOriginal": null,
    "descricao": "Responsáveis russos admitiram ter perdido o rasto a talvez \"mais de vinte\" engenhos nucleares miniaturizados",
    "textoAlternativo": null,
    "url": "/2001/10/28/mundo/noticia/osama-bin-laden-tem-minibombas-atomicas-47178",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/33021?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "As bombas-malas têm uma potência de uma quilotonelada, enquanto que a bomba atómica que destruiu Hiroxima tinha uma potência de 15 quilotoneladas",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "No filme \"O Pacificador\", George Clooney e Nicole Kidman conseguem desactivar, em pleno coração de Manhattan, uma pequena bomba atómica transportada numa mochila por um terrorista. O filme data de 1997... tal como as primeiras revelações, feitas por responsáveis russos, de que as mini-bombas atómicas não só existem como poderão estar nas mãos de pessoas extremamente perigosas.",
    "shortUrl": "/n47178",
    "titulo_Mobile": null,
    "subtitulo": "Terrorismo",
    "rubricTag": null,
    "rubrica": "Terrorismo",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_47178",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/10/28/mundo/noticia/osama-bin-laden-tem-minibombas-atomicas-47178",
    "prioridade": 1,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "osama-bin-laden-tem-minibombas-atomicas-47178",
    "cleanTitle": "Osama bin Laden tem mini-bombas atómicas?",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/10/28/mundo/noticia/osama-bin-laden-tem-minibombas-atomicas-47178",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 862,
            "nome": "Mundo",
            "slug": "mundo",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tmundo",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "mf",
            "legenda": "As bombas-malas têm uma potência de uma quilotonelada, enquanto que a bomba atómica que destruiu Hiroxima tinha uma potência de 15 quilotoneladas",
            "autor": "DR",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/33021?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "As bombas-malas têm uma potência de uma quilotonelada, enquanto que a bomba atómica que destruiu Hiroxima tinha uma potência de 15 quilotoneladas",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Terrorismo. Osama bin Laden tem mini-bombas atómicas?",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 1063,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0047178.json",
    "dct": "2001-10-28T15:23:00",
    "text": "Mais recentemente, começou-se a recear que essas pequenas bombas atómicas, que pesam uns 40 quilos e cabem numa pequena mala de viagem, pudessem ter caído entre as mãos dos terroristas da Al-Qaeda – a rede de Osama bin Laden, o principal suspeito nos ataques aos EUA de 11 de Setembro passado. A afirmação foi feita em 1999 por Yossef Bodansky, perito norte-americano de terrorismo. No seu livro \"Bin Laden: The Man Who Declared War on America\", Bodansky, conselheiro do Congresso dos EUA, onde preside a uma \"task force\" sobre terrorismo e métodos de guerra não-convencionais da Câmara dos Representantes, afirmava não restarem muitas dúvidas quanto ao facto de Bin Laden ou os seus associados terem adquirido este tipo de armas de destruição maciça. A pista revelada por Bodansky – cuja tese não fez a unanimidade – passa pela Tchetchénia e remonta até à União Soviética dos anos 70. As bombas-mala do KGB\nEm inglês, chamam-lhes bombas-mala (\"suitcase bombs\"). Terão sido fabricadas para o KGB – a polícia secreta da ex-União Soviética – para serem utilizadas em acções terroristas. Têm uma potência de uma quilotonelada, equivalente a mil toneladas de TNT. Estas armas são chamadas \"bombas tácticas\" (por contraste com as bombas nucleares \"estratégicas\", muito mais potentes). Uma bomba táctica como as que poderão estar na posse de terroristas não conseguiria destruir uma grande cidade como Londres ou Nova Iorque, mas poderia arrasar um bairro. A título comparativo, a bomba atómica que destruiu Hiroxima, no Japão, em 1945, tinha uma potência de cerca de 15 quilotoneladas.A existência de mini-bombas atómicas foi revelada publicamente em 1997 por dois ex-altos responsáveis russos perante um subcomité do Congresso norte-americano. O primeiro desses responsáveis foi Aleksandr Lebed, antigo candidato à presidência russa e ex-Secretário do Conselho de Segurança da Rússia. Lebed admitiu que, durante o exercício das suas funções, tinha descoberto que os militares russos tinham perdido o rasto de várias dezenas de bombas nucleares do tamanho de uma mala, capazes de matar 100 mil pessoas cada uma. Mais tarde, o mesmo responsável afirmaria numa entrevista na televisão americana que as bombas perdidas poderiam ser mais de 100. Segundo escreve Curt Weldon, o congressista que presidiu às audiências, num relatório datado de Outubro 1999, Lebed salientou que as bombas tinham precisamente o aspecto de uma mala e que podiam ser detonadas por uma pessoa com menos de meia-hora de preparação.Moscovo, na pessoa do seu primeiro-ministro de então, Viktor Chernomyrdin, negou tudo. Mas, a corroborar as declarações de Lebed, vieram a seguir, em Outubro do mesmo ano 1997, as de Alexei Yablokov, antigo conselheiro para o ambiente de Boris Ieltsine e membro da Academia das Ciências russa. Yablokov declarou que conhecia pessoalmente pessoas que tinham fabricado as bombas, acrescentando que ninguém sabia exactamente quantas bombas tinham sido fabricadas. Por seu lado, Weldon concluía que não era possível saber se Lebed estava ou não a dizer a verdade – que não era possível determinar com certeza se as armas nucleares tinham ou não ido parar às mãos erradas. Mas achava a hipótese \"totalmente plausível\".\nAs afirmações de Bodansky vieram cerca de dois anos mais tarde. Entretanto, Osama bin Laden tinha-se tornado o inimigo público nº1 dos EUA na sequência dos ataques bombistas contra as embaixadas americanas de Nairobi (Quénia) e Dar-es-Salam (Tanzânia), que se tinham saldado por centenas de mortos.Segundo Bodansky, Bin Laden terá adquirido as mini-bombas nucleares na Tchetchénia, junto de elementos da máfia e mediante o pagamento de 30 milhões de dólares em dinheiro e de duas toneladas de heroína vindas do Afeganistão, que representavam um valor de 70 milhões de dólares naquele país e um valor cerca de dez vezes maior nos países ocidentais. O número exacto de engenhos que Bin Laden terá adquirido não é conhecido. As fontes russas que Bodansky cita no seu livro falam em \"algumas\" malas, enquanto as suas fontes dos serviços de inteligência saudita referem que poderão ser \"mais de 20\". Bodansky foi na altura acusado de \"alarmista\" e de \"extremista\" por vários especialistas em questões do Médio Oriente. De facto, pode-se objectar o seguinte: se Bin Laden tem esse tipo de armas e se elas são tão fáceis de utilizar, porque é que ainda não o fez? Uma resposta possível é que talvez os terroristas não tenham conseguido contratar técnicos capazes de lhes mostrar como activar os engenhos – ou ainda, que talvez não tenham conseguido recrutar ninguém capaz de introduzir, colocar e fazer explodir uma mini-bomba atómica onde eles querem, num alvo suficientemente importante e simbólico. Em conferência de imprensa, em Agosto de 1999, Bodansky declarou a este propósito que Bin Laden estava \"à procura de antigos elementos das forças especiais soviéticas para eles lhe mostrarem como utilizar as bombas por trás das linhas inimigas\". Poderá ser fácil fazer rebentar uma bomba deste tipo. Mas fazê-la entrar num país sem que seja detectada e colocá-la no sítio certo, para obter o máximo efeito em termos de estragos e de vidas humanas, são duas missões que só estão ao alcance de homens extremamente bem treinados neste tipo de operações. Mas mesmo que Bin Laden não disponha de bombas-mala, ele tem outras maneiras de explorar o potencial devastador da radioactividade: as bombas ditas \"sujas\", por exemplo, feitas com explosivos convencionais, que espalham, ao rebentar, o material radioactivo que contêm – sem necessidade de recorrer a uma reacção nuclear em cadeia como as bombas atómicas. Na sexta-feira passada, o diário britânico \"The Times\" afirmava que era pouco provável que bin Laden tivesse capacidade para fabricar bombas atómicas ou que as tivesse comprado, mas considerava que era possível que possuísse bombas sujas deste tipo.Em Abril 2000, o \"Daily Telegraph\" de Londres noticiava a descoberta, num remoto posto de fronteira entre o Uzbequistão e o Cazaquistão, de 10 contentores forrados com chumbo que continham \" material radioactivo suficiente para fabricar dezenas de bombas rudimentares\", cada uma delas capaz de contaminar uma grande área durante muitos anos. O envio interceptado destinava-se a uma empresa situada no Paquistão, a seis horas de carro da cidade afegã de Kandahar, onde se sabe que os taliban, que dominam o Afeganistão, deram refúgio a Bin Laden.As centrais nucleares produtoras de electricidade também têm sido apontadas como potenciais alvos de ataques terroristas, argumentando-se que seria possível fazer explodir este tipo de instalações e espalhar o material radioactivo contido no coração do reactor que as alimenta.",
    "language": "portuguese"
}