{
    "id": 46647,
    "titulo": "Antraz: balanço actualizado da situação",
    "tituloNoticia": "Antraz: balanço actualizado da situação",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/10/24/mundo/noticia/antraz-balanco-actualizado-da-situacao-46647",
    "multimediaPrincipal": null,
    "multimediaPrincipalLegenda": null,
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Os incidentes com cartas suspeitas de estarem contaminadas com a bactéria \"Bacillus anthracis\", responsável pelo carbúnculo, têm-se multiplicado um pouco por todo o mundo. Nos EUA, milhares de pessoas têm sido testadas e milhares estão a tomar antibióticos. <BR>Tem também havido muitos falsos alarmes, alguns dos quais já foram punidos com multas e penas de prisão em diversos países.<BR>Segue-se um balanço actualizado dos casos confirmados de doença e de contaminação pela bactéria.",
    "shortUrl": "/n46647",
    "titulo_Mobile": null,
    "subtitulo": "Alerta ao bioterrorismo",
    "rubricTag": null,
    "rubrica": "Alerta ao bioterrorismo",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": null,
    "palavraChave": null,
    "itemId": "NOTICIA_46647",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/10/24/mundo/noticia/antraz-balanco-actualizado-da-situacao-46647",
    "prioridade": 1,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "antraz-balanco-actualizado-da-situacao-46647",
    "cleanTitle": "Antraz: balanço actualizado da situação",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/10/24/mundo/noticia/antraz-balanco-actualizado-da-situacao-46647",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 862,
            "nome": "Mundo",
            "slug": "mundo",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tmundo",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Alerta ao bioterrorismo. Antraz: balanço actualizado da situação",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 1209,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0046647.json",
    "dct": "2001-10-24T21:21:00",
    "text": "A grande maioria das pessoas cujos testes revelaram, no início dos alertas ao antraz, a presença da bactéria no seu organismo, foi exposta aos esporos da bactéria mas não desenvolveu, por enquanto, qualquer sintoma de infecção ou de doença — são pessoas \"contaminadas\", mas não \"doentes\". Nestes últimos dias, as autoridades norte-americanas passaram a considerar que é mais importante tratar preventivamente as pessoas que possam ter sido expostas à bactéria do que saber se foram ou não contaminadas. Daí que milhares de pessoas nos EUA estejam neste momento a tomar antibióticos contra o antraz.Até agora, 13 pessoas adoeceram  e três dessas já morreram da doença.Os casos de doença foram detectados em quatro localidades dos EUA - Boca Raton (Florida), Nova Iorque, Washington e arredores de Trenton (New Jersey). Não há por enquanto casos de contaminação nem de doença registados fora dos Estados Unidos.Nalguns casos, a fonte da contaminação ainda não foi identificada.\n- Uma carta recebida nas instalações da cadeia de televisão NBC, em Nova Iorque, destinada ao pivô da NBC News Tom Brokaw. A carta foi enviada de Trenton (Nova Jersey) a 18 de Setembro e continha um pó castanho granulado.\n- Uma carta recebida no Senado norte-americano, em Washington, destinada ao líder da maioria democrata, Tom Daschle. A carta foi recebida a 15 de Outubro e, tal como a carta recebida na NBC, foi enviada de Trenton (Nova Jersey). \n- Uma carta recebida no diário nova-iorquino \"New York Post\". A carta possui um carimbo de correio idêntico ao das que foram enviadas a Brokaw da NBC News e a Tom Daschle, em Washington. O carimbo é dos correios de Trenton, New Jersey, e tem a data de 18 de Setembro. A carta não tem rementente e estava endereçada em maiúsculas e numa letra algo irregular.\n- Uma carta recebida na Argentina. A carta foi enviada de Miami, Florida, nos EUA. Este caso ainda não foi definitivamente confirmado. A mulher que recebeu a carta apercebeu-se logo do eventual perigo e aparentemente não chegou a ser exposta à substância suspeita.\n- Uma carta recebida nas Baamas. Este caso ainda não foi definitivamente confirmado. Ainda não se sabe se as pessoas que estiveram em contacto com a carta foram ou não contaminadas.\n(pessoas não doentes, que apenas foram expostas a esporos da bactéria)\n- Uma funcionária da empresa American Media, em Boca Raton, na Florida.\n- Um polícia e dois empregados de laboratório em Nova Iorque. Estas três pessoas manusearam a carta contaminada enviada para a NBC News a 18 de Setembro.\n- Vinte e oito funcionários do Senado, em Washington, na sequência da carta contaminada enviada ao líder da maioria democrata, Tom Daschle.\n- Dois funcionários da American Media. Ambos contraíram a forma pulmonar da doença, a mais letal. Um deles (Robert Stevens, editor de fotografia do tablóide \"The Sun\") morreu no dia 5 de Outubro; o outro (Ernesto Blanco, que trabalhava no serviço de recepção de correio da empresa), saiu do hospital no dia 23, depois de dez dias internado nos cuidados intensivos.\n- Quatro funcionários dos Correios de Washington D.C., que também contraíram a forma pulmonar da doença. Dois deles morreram e os outros dois, cujo estado é considerado grave, encontram-se hospitalizados. Estes casos estão muito provavelmente ligados à carta enviada ao senador Daschle.\n- Uma funcionária da NBC News (Erin O'Connor). Sofre da forma cutânea do antraz, muito menos grave do que a forma pulmonar. O'Connor é a assistente do pivô Tom Brokaw que abriu a carta contaminada com antraz destinada ao seu chefe. \n- Um bebé de sete meses. Sofre da forma cutânea da doença. A mãe é produtora de programas noticiosos na ABC News, em Nova Iorque. O bebé esteve em dois dos andares das instalações da empresa a 28 de Setembro.\n- Uma funcionária (Claire Fletcher) da CBS News em Nova Iorque, da equipa de Dan Rather. Sofre da forma cutânea da doença.\n- Dois funcionários dos correios em New Jersey, de onde partiram as cartas contaminadas destinadas ao pivô da NBC News em Nova Iorque (Brokaw) e ao senador Daschle em Washington. Ambos sofrem da forma cutânea da doença.\n- Dois funcionários do tablóide nova-iorquino \"New York Post\": uma assistente da redacção, Johanna Huden, e um funcionário da sala do correio. Ambos sofrem da forma cutânea da doença.\n- A fonte de contaminação na American Media. Já foram detectados esporos de antraz numa estação de correios de Boca Raton próxima da American Media, mas a fonte específica de contaminação (que terá sido uma carta) ainda não foi identificada. Pensa-se que a carta foi deitada para o lixo há muito tempo.\n- A fonte de contaminação do bebé de sete meses. Poderá não ter sido nas instalações da cadeia de televisão ABC.\n- A fonte de contaminação da funcionária da CBS News.\n- As cartas dirigidas a Daschle (Washington) e a Brokaw (Nova Iorque) e ao diário \"New York Post\" (Nova Iorque) provêm do mesmo sítio (Trenton, New Jersey). A segunda e a terceira são idênticas. A primeira tem algumas frases idênticas às das outras duas.\n- As estirpes das bactérias em causa na Florida, em Nova Iorque e em Washington (respectivamente na American Media, na NBC News e no Senado) são idênticas.\n- Tanto o pó contaminado pelo \"Bacillus anthracis\" contido nas cartas destinadas à NBC News e ao Senado como o que foi detectado na American Media é \"muito fino\", sendo considerado por isso de fabrico \"profissional\". Um responsável da polícia norte-americana afirma, com base nessa caracterísitica física do pô, que existe uma única fonte de antraz por trás desses atentados.\n- A mulher do director do tablóide “The Sun”, onde trabalhava Robert Stevens, o homem que morreu de antraz na Florida há duas semanas, alugou durante o Verão dois apartamentos em Delray Beach, na Florida, a Hamza Alghamdi e Marwan al-Shehhi, dois dos suspeitos de sequestro dos aviões que protagonizaram os ataques terroristas de 11 de Setembro.\n- Duas pessoas que trabalham numa farmácia de Delray Beach, na Florida, reconheceram Mohamed Atta e outros suspeitos dos atentados de 11 de Setembro. Os homens visitaram a farmácia várias vezes durante o Verão, tendo comprado medicamentos, possivelmente antibióticos. Atta também comprou um creme para tratar uma forte irritação das palmas das mãos, que poderá, segundo o farmacêutico interrogado pelo FBI, ter sido devida ao contacto com lixívia. Para se descontaminar após uma possível exposição ao antraz, pode-se utilizar uma mistura de lixívia com detergente para a roupa. Marwan Al-Shehhi, um outro dos presumíveis terroristas, tinha tosse e talvez febre e voltou à farmácia com uma receita médica, tendo possivelmente comprado antibióticos.\n- As cartas destinadas a Daschle, a Brokaw e ao \"New York Post\" foram enviadas de Trenton, New Jersey. Parte dos piratas do ar responsáveis pelo sequestro do avião da United Airlines que partiu de Newark (New Jersey) e se despenhou na Pensilvânia a 11 de Setembro residiam em New Jersey.",
    "language": "portuguese"
}