{
    "id": 55790,
    "titulo": "\"O Islão terá de separar a religião do Estado\", diz Rushdie",
    "tituloNoticia": "\"O Islão terá de separar a religião do Estado\", diz Rushdie",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/12/23/mundo/noticia/o-islao-tera-de-separar-a-religiao-do-estado-diz-rushdie-55790",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/38364?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Rushdie foi um brilhante e divertido orador perante a plateia de 500 pessoas que o foi ouvir à Biblioteca Municipal Almeida Garr",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Andou pelo Porto sem guarda-costas e com grande descontracção, entre a baixa e a Foz. Mostrou-se um brilhante e divertido orador perante a plateia de 500 pessoas que o foi ouvir à Biblioteca Municipal Almeida Garrett, na penúltima sessão do ciclo de conferências O Futuro do Futuro, da Porto 2001. Não exclui a hipótese de voltar a Portugal na Primavera, para o lançamento da tradução do seu último romance, \"Fury\", a publicar pela Dom Quixote. É o primeiro romance de Salman Rushdie escrito na América. Mais, é um vibrantíssimo e convulso retrato da capital do império antes da queda: Nova Iorque, Verão de 2000.",
    "shortUrl": "/n55790",
    "titulo_Mobile": null,
    "subtitulo": "Entrevista com Salman Rushdie",
    "rubricTag": null,
    "rubrica": "Entrevista com Salman Rushdie",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_55790",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/12/23/mundo/noticia/o-islao-tera-de-separar-a-religiao-do-estado-diz-rushdie-55790",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "o-islao-tera-de-separar-a-religiao-do-estado-diz-rushdie-55790",
    "cleanTitle": "\"O Islão terá de separar a religião do Estado\", diz Rushdie",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/12/23/mundo/noticia/o-islao-tera-de-separar-a-religiao-do-estado-diz-rushdie-55790",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 294,
            "nome": "América",
            "slug": "america",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tamerica",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 575,
            "nome": "Religião",
            "slug": "religiao",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/treligiao",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 645,
            "nome": "Porto",
            "slug": "porto",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tporto",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 759,
            "nome": "Verão",
            "slug": "verao",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tverao",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 862,
            "nome": "Mundo",
            "slug": "mundo",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tmundo",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "38364_X05.jpg",
            "legenda": "Rushdie foi um brilhante e divertido orador perante a plateia de 500 pessoas que o foi ouvir à Biblioteca Municipal Almeida Garr",
            "autor": "Público",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/38364?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Rushdie foi um brilhante e divertido orador perante a plateia de 500 pessoas que o foi ouvir à Biblioteca Municipal Almeida Garr",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Entrevista com Salman Rushdie. \"O Islão terá de separar a religião do Estado\", diz Rushdie",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 1274,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0055790.json",
    "dct": "2001-12-23T07:29:00",
    "text": "A Nova Iorque a que, hoje, aos 54 anos - depois da Índia e do Paquistão da sua infância, depois da Inglaterra da juventude e da fama, depois de mais uma década em fuga da \"fatwa\" do ayotallah Khomeini - ele chama a sua casa. Ao Paquistão continua proibido de ir. E responde na mesma moeda: \"Ir de lá para a Índia é como quem está a ser sufocado e depois encontra ar.\" O crescimento do fundamentalismo islâmico não foi uma responsabilidade dos países ocidentais que alimentaram movimentos e divisões? \nSim, também é um falhanço ocidental. Os taliban são uma criação da invasão soviética, dos serviços secretos paquistaneses, dos investimentos sauditas e da América. A liderança saudita jogou sempre um jogo duplo, apresentando-se como ocidentalizada, como amiga, e entretanto permitindo a Bin Laden que recrutasse e reunisse dinheiro lá, durante anos e anos. Quanto ao Paquistão, tem um fardo colossal na criação da Al-Qaeda. Veja-se o que aconteceu recentemente contra a Índia: não há dúvida de que estes grupos saíram do Paquistão, são todos cidadãos paquistaneses, da dita Caxemira livre - a Índia chama-lhe Caxemira ocupada - e o que sabemos é que antes do golpe de Musharraf ele era o general encarregue desses grupos, foi ele quem os desenvolveu e treinou. Para onde os mandou treinar? Para os mesmos campos no Afeganistão que os americanos estiveram a destruir. Anteontem, o aliado da América, Musharraf, estava a trabalhar com a al-Quaeda, no Afeganistão, para treinar terroristas para Caxemira. E agora, alguns destes terroristas atacaram a Índia. É uma situação muito explosiva. Acho que a América tem que ter cuidado com os seus amigos. \nSim. Olhemos para os dois países em que o fundamentalismo tomou o governo, Irão e Afeganistão. No Afeganistão, acabou. No Irão, o regime dos ayatollahs é incrivelmente impopular, as pessoas votam em Khatami porque ele é a escolha menos má, a menos teocrática. Se houvesse um espectro político genuíno disponível votariam certamente pelo regresso a um governo não religioso. Não porque tivessem deixado de ser muçulmanos de repente, mas porque nenhum governo de visão estreita consegue ganhar o país. O Irão, que era um país rico, está agora empobrecido, em parte devido à guerra inútil contra o Iraque. Costumava exportar comida para toda a região, agora há lutas pela posse da comida porque não há nada nas lojas, a economia é uma ruína porque não se gere uma economia do século XXI de acordo com os princípios do deserto da Arábia no século VII. Não funciona, e as pessoas começam a perceber isto de forma muito pragmática. A destruição da Al-Qaeda vai fazer muita gente mudar de posição acerca da \"jihad\". O que era o herói da Al-Qaeda parece um idiota, hoje, dentro do mundo muçulmano. Depois de ver Bin Laden naquele vídeo repugnante a congratular-se com a morte dos seus homens, não creio que a sua reputação no mundo muçulmano vá continuar a ser o que era. Um dos muitos erros de Bin Laden foi a ideia de que as pessoas abraçam o martírio. Na verdade, o número de pessoas que o escolheram é muito pequeno, e, felizmente, algumas delas estavam nos aviões que atingiram a América. Mas o povo, em geral, não quer ser mártir. \nSempre que no Paquistão as pessoas puderam votar, esses partidos tiveram cinco por cento, no máximo. Qualquer político no Paquistão ou na Índia consegue pôr dez mil pessoas na rua, se tem algum grau de influência. E são especialistas nisso. \nMuito disso é bravata... \"Sim estou pronto a morrer\"... o Mullah Omar não estava pronto a morrer, ficou muito feliz quando enviou os seus para morrer, mas quando chegou a sua vez fugiu. Por acaso ficou lá a afirmar: sou um mártir, venham e apanhem-me se puderem? Osama Bin Laden disse que milhares de pessoas tinham de morrer em nome dele. Onde está ele? Encoraja toda a gente a abraçar o martírio, porque não ele? \n \nMuito do discurso do mundo muçulmano é retórico, as pessoas ladram mais alto do que mordem. Não digo que o fenómeno não exista, mas foi desenvolvido, exagerado pelo crescimento das madrassas no Paquistão e na Arábia Saudita - que ensinam um ódio ao mundo moderno, que a modernidade é um pecado, que a América é a capital de tudo isso e portanto tem de ser destruída. Sempre pensei que o fundamentalismo era só uma fase. Estudei História e sei que quando os historiadores falam de fase estão a falar de um período muito mais longo do que os jornalistas. 50 anos, 75 anos, na história do mundo é um período curto. Muito do crescimento do fundamentalismo teve a ver com o falhanço dos governos seculares nos países onde esse fundamentalismo cresceu. A Argélia é um bom exemplo disso. Tal como o Xá, no Irão, criou de alguma forma Khomeini. Se olharmos para o mundo, vemos um estado semi-tirânico no Egipto, autocracias no Norte de África, a própria Arábia Saudita, e o islão, o islamismo, tornou-se um factor de união contra estes falhanços. Mas apesar de tudo isto, em termos relativos, o fundamentalismo não avançou assim tanto. \nNão sou excessivamente optimista. Se o islão for conservado fora do Estado não vejo razão para os muçulmanos não serem democratas. Na Índia são, nunca rejeitaram o processo democrático. No Paquistão, sempre que lhes foi dada essa oportunidade, participaram entusiasticamente, deram todos os sinais de desejarem um regime democrático - e depois tiveram, infelizmente, líderes democráticos incrivelmente corruptos. O primeiro passo tem de ser secularizar as sociedades, o que não quer dizer torná-las ateístas, mas sim tirar a religião da arena pública. A religião é o veneno no sistema. Quando se torna um assunto público, vai contra a democracia, porque pretende ter uma explicação completa do mundo. Quando se é profundamente religioso, acredita-se que se está certo, que quem não concorda está simplesmente enganado, e que é preciso impor o ponto de vista certo. Há algo intrinsecamente não-democrático na profunda crença religiosa. Não lhe é próprio ser democrática. \nTem que ser feito pela vontade das pessoas. \nSe olharmos para o mundo muçulmano, em todos os países e no exílio, há uma \"inteligentsia\" progressista, pessoas que estão a tentar defender uma visão de futuro da sua sociedade, que não se deve resumir sequer como sociedade muçulmana. O primeiro passo de secularização é precisamente deixar de dizer 'país muçulmano'. Uma das coisas que nós, que vivemos nas partes mais livres do mundo, podemos fazer é amplificar essas vozes progressistas. Pensemos no regime soviético: havia um entendimento comum de que Soljenitsine e Sakharov diziam a verdade. E amplificámos muito essas vozes. Isso é algo que pode ser feito. Essas vozes estarem na primeira página dos jornais, dar-lhes-ia poder. Há anos, fiz uma proposta à União Europeia que foi aprovada pelos ministros da Cultura e depois rejeitada pelos ministros dos Negócios Estrangeiros: traduzir em todas as principais línguas europeias os livros de escritores perseguidos ou silenciados. É uma forma de lutar contra a tirania.",
    "language": "portuguese"
}