{
    "id": 52708,
    "titulo": "Centros educativos registaram 118 fugas",
    "tituloNoticia": "Centros educativos registaram 118 fugas",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/12/04/sociedade/noticia/centros-educativos-registaram-118-fugas-52708",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/36499?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Antes da introdução deste novo sistema legal não existia diferenciação na institucionalização destes menores",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Desde a entrada em vigor do novo sistema de justiça para menores de 16 anos (Lei Tutelar Educativa), em Janeiro deste ano, houve 118 ocorrências de fugas dos centros educativos do Instituto de Reinserção Social (IRS) e 87 não regressos durante saídas autorizadas. Por falta de confiança nos regimes aberto e semiaberto, os magistrados optam cada vez mais pelo regime fechado, onde não se registaram fugas.",
    "shortUrl": "/n52708",
    "titulo_Mobile": null,
    "subtitulo": "Magistrados optam cada vez mais pelo internamento em regime fechado",
    "rubricTag": null,
    "rubrica": "Magistrados optam cada vez mais pelo internamento em regime fechado",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_52708",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/12/04/sociedade/noticia/centros-educativos-registaram-118-fugas-52708",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "centros-educativos-registaram-118-fugas-52708",
    "cleanTitle": "Centros educativos registaram 118 fugas",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/12/04/sociedade/noticia/centros-educativos-registaram-118-fugas-52708",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 568,
            "nome": "IRS",
            "slug": "irs",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tirs",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 573,
            "nome": "Justiça",
            "slug": "justica",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tjustica",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 871,
            "nome": "Sociedade",
            "slug": "sociedade",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tsociedade",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "36499_S01.jpg",
            "legenda": "Antes da introdução deste novo sistema legal não existia diferenciação na institucionalização destes menores",
            "autor": "Público",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/36499?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Antes da introdução deste novo sistema legal não existia diferenciação na institucionalização destes menores",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Magistrados optam cada vez mais pelo internamento em regime fechado. Centros educativos registaram 118 fugas",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 686,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0052708.json",
    "dct": "2001-12-04T07:39:00",
    "text": "Antes da introdução deste novo sistema legal não existia diferenciação na institucionalização destes menores. Todos os casos - misturando menores delinquentes e vítimas, que a nova lei transferiu para a segurança social - eram tratados da mesma forma: o regime aberto era o único disponível e o sistema era considerado propenso a fugas. Por exemplo, desde Janeiro do ano passado até ao final de Agosto (dados disponíveis) houve 249 \"ausências não autorizadas\". Cerca de metade (120) não voltou após saída autorizada, a outra metade fugiu deliberadamente, escapando-se à vigilância do colégio. Na altura a população deste colégios era de 634, hoje são 233. Segundo a vice-presidente do IRS Clara Albino, os valores registados desde a entrada da nova lei \"são aceitáveis, dentro da evolução do sistema\". Os números \"estão a estabilizar, mas \"a situação ainda não nos satisfaz, o objectivo é chegar a zero\", reitera. Refere ainda que é impossível comparar com os do ano passado, porque a contagem é diferente porque tornou obrigatório o registo das fugas de horas e até de meras tentativas, o que não acontecia até então. Por outro lado, diz, há um sistema com maiores medidas de contenção, de uma situação em \"que não se cumpria nada de nada\" passou-se para grandes restrições no contacto com o exterior, o que também convidam à transgressão. É nos fins-de-semana e nas férias que mais se nota a ocorrência de fugas, sendo os meses de Verão os piores. Do total de fugas e de não regressos registados de Janeiro a Novembro deste ano não voltaram aos centros educativos 13 menores (8 fugas e 5 não regressos). O IRS perdeu-lhes o rasto, porque a responsabilidade passou a ser do tribunal e da polícia. Mas Clara Albino refere que as fugas são agora muito menos demoradas (às vezes de poucas horas) porque os menores consciencializaram-se que a quebra de regras traz penalizações. \"Não é a balda que era dantes\". Vivia-se \"numa situação de protecção pura, as fugas não tinham consequências\". Com a reforma deste regime a transgressão deste tipo dá azo a infracção e sanção disciplinares, à comunicação ao tribunal e ao respectivo desconto no cumprimento da medida de internamento. Mas Clara Albino defende que não se pode tornar o sistema \"carcerário\", optando pela privação absoluta de liberdade que existe no regime fechado,onde não se registaram fugas. Afirma que num sistema em que se procura a reinserção há sempre \"uma margem de risco\", é o preço de um equilíbrio entre a segurança e a desejável adesão do menor ao projecto educativo. \nUm sistema de justiça de menores que tem sido pautado por fugas frequentes levou a que, apesar dos três regimes de contenção que a nova lei permite, os magistrados optem cada vez mais pelo regime fechado. \"Não confiam noutro regime, não vêm o regime aberto e semiaberto como tão seguro\", diz a vice-presidente do IRS, Clara Albino. \"Em Outubro estava a haver muita pressão para o uso do regime fechado\", assim o IRS avançou com a adaptação de mais unidades deste tipo nos centros educativos dos Olivais (Coimbra), duas unidades no centro educativo de Santo António (Porto) e uma em Vila Fernando (Elvas), que abrirá em Janeiro. Haverá assim a duplicação da capacidade de resposta no casos dos rapazes, a acrescer a unidades existentes nos centros educativos do Mondego (Guarda), Olivais (Coimbra), Caxias e São Bernardino (Peniche), para raparigas. Mas qualquer uma destas instituições tem também a funcionar o regime semiaberto, para que o menor possa ver estes sistemas como etapas a percorrer. Se o seu comportamento for satisfatório poderá evoluir para o regime semiaberto, onde já são possíveis algumas saídas para o exterior. Actualmente estão internados no regime fechado, do total dos 233 menores internados, 29 rapazes, sete aguardam admissão, e duas raparigas, uma aguarda admissão. O grosso dos menores continua a estar em regime semiaberto e há muitas vagas em regime aberto. Dentro do regime fechado estão menores com medidas cautelares de guarda (quando ainda não existe decisão do tribunal), internamento para perícia de personalidade, os que já estão a cumprir medidas de internamento, entre outros.",
    "language": "portuguese"
}