{
    "id": 73723,
    "titulo": "\"O Mercador de Veneza\", de Shakespeare, estreia-se no Teatro de Almada",
    "tituloNoticia": "\"O Mercador de Veneza\", de Shakespeare, estreia-se no Teatro de Almada",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2002/03/15/culturaipsilon/noticia/o-mercador-de-veneza-de-shakespeare-estreiase-no-teatro-de-almada-73723",
    "multimediaPrincipal": null,
    "multimediaPrincipalLegenda": null,
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "É uma peça que tem sido centrada em Shylock, o judeu, de \"O Mercador de Veneza\", de William Shakespeare, personagem veículo para grandes actores. Figura complexa - para o escritor francês Vitor Hugo, Shylock era ao mesmo tempo \"a judiaria e o judaísmo\" - Shylock representa uma minoria (como o eram os judeus na Itália do século XVI), e serve de matéria reflexiva sobre as \"questões do respeito mútuo entre os povos\".",
    "shortUrl": "/n73723",
    "titulo_Mobile": null,
    "subtitulo": "Encenação conta com música original de Paulo Brandão",
    "rubricTag": null,
    "rubrica": "Encenação conta com música original de Paulo Brandão",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": null,
    "palavraChave": null,
    "itemId": "NOTICIA_73723",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2002/03/15/culturaipsilon/noticia/o-mercador-de-veneza-de-shakespeare-estreiase-no-teatro-de-almada-73723",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "o-mercador-de-veneza-de-shakespeare-estreiase-no-teatro-de-almada-73723",
    "cleanTitle": "\"O Mercador de Veneza\", de Shakespeare, estreia-se no Teatro de Almada",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2002/03/15/culturaipsilon/noticia/o-mercador-de-veneza-de-shakespeare-estreiase-no-teatro-de-almada-73723",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 455,
            "nome": "Joana Gorjão Henriques",
            "descricao": "Entrei para o PÚBLICO no final de 1999, para estagiar na Cultura, onde fiquei durante dez anos, cobrindo um pouco de tudo e muito de teatro. Em 2007 participei no lançamento do novo Ípsilon, onde estive como editora adjunta até 2009. A seguir fiz uma pausa de dois anos. Primeiro, ganhei a bolsa de um ano da Nieman Foundation for Journalism na Universidade de Harvard, EUA; depois, fui estudar Sociologia na London School of Economics, em Londres. Nesses dois anos foi quase como aprender tudo de novo. Agora integro a secção de Sociedade, escrevendo sobre temas ligados aos direitos humanos. Sou autora das séries Racismo em Português, sobre o racismo durante o sistema colonial, e Racismo à Portuguesa, retrato de desigualdades raciais em Portugal. Recebi o Prémio AMI - Jornalismo contra a Indiferença, o prémio de Jornalismo de imprensa escrita de Direitos Humanos e Integração, da Comissão Nacional da UNESCO por duas vezes, o prémio de imprensa escrita Comunicação \"Pela Diversidade Cultural\" do Alto Comissariado para as Migrações, também por duas vezes, o Prémio Gazeta de Imprensa, o prémio de jornalismo Corações com Coroa, nomeação para os prémios ibérico-latino Gabriel García Márquez  e a medalha de ouro de Direitos Humanos da Assembleia da República.",
            "email": "jgh@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": "/autor/joana-gorjao-henriques",
            "localizacao": null,
            "profissaoActual": "Jornalista",
            "profissaoNaAltura": null,
            "slug": "joana-gorjao-henriques",
            "imagem": null,
            "hasImage": false,
            "isExternal": false,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#104;&#103;&#106;",
            "contribuicao": null,
            "tipo": "INTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 135,
            "nome": "Itália",
            "slug": "italia",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/titalia",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 867,
            "nome": "Cultura-Ípsilon",
            "slug": "culturaipsilon",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tculturaipsilon",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 913,
            "nome": "Teatro",
            "slug": "teatro",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tteatro",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Encenação conta com música original de Paulo Brandão. \"O Mercador de Veneza\", de Shakespeare, estreia-se no Teatro de Almada",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 705,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0073723.json",
    "dct": "2002-03-15T14:08:00",
    "text": "Mas, de qualquer forma, abordar o texto a partir do ângulo anti-semitismo ou crítica aos fundamentalismos da inquisição seria uma visão redutora de uma obra que estimula a reflexão sobre \"vários planos e dimensões de vida dos homens\", como sublinha Joaquim Benite, encenador da peça que estreia hoje no Teatro Municipal de Almada e tem como actores principais Francisco Costa (Shylock), Marques D'Arede (António) e Joana Fartaria (Pórcia).\nPorque \"O Mercador de Veneza\" tem sido Shylock - ainda no último festival do PonTi, o actor britânico Gareth Armstrong apresentou no Porto uma versão iconoclasta da peça, com o título \"Shylock\" - Benite quis tirar da penumbra as outras duas personagens, fê-lo a partir do que sugere o próprio texto. Pô-las num palco com cenário dos arquitectos Manuel Graça Dias e Egas José Vieira, a moverem-se ao som de música de Paulo Brandão, interpretada ao vivo por Daniel Bruno Schvetz (piano) e Joaquim Carrapato (percussão).\nShylock \"é uma personagem fortíssima, mas não é exclusiva\", diz o encenador. Tão forte, ao ponto do actor Rob Leibman perguntar: \"Como é possível uma personagem como Shylock que ocupa apenas cinco cenas no 'O Mercador de Veneza' e não aparece mais na obra do escritor ter tanto impacto na história do teatro e da humanidade?\"\nImagine-se o mítico Orson Welles ou Dustin Hoffman no papel de Shylock. Pense-se nesse actor que foi Laurence Olivier: em 1970, quando dirigia o National Theatre de Londres, Olivier convidou Jonathan Miller para encenar \"O Mercador de Veneza\" e, face à decisão do encenador centrar a acção no século XIX, Olivier decide interpretar Shylock. Criou uma figura com maquilhagem carregada, um nariz proeminente, caracóis Hassidic, barba e dentes falsos. \n\"O Mercador de Veneza\" - escrito, provavelmente, em 1596, depois de \"Romeu e Julieta \" ou \"Ricardo III\", e inspirada em histórias italianas - faz parte de um trilogia dos negócios pensada por Benite, que arrancou com \"Mãe Coragem\", de Bertolt Brecht, e termina com \"Paolo Paoli\", de Arthur Adamov. Mas não são apenas as reflexões sobre os negócios e contratos eminentes na peça que interessam ao encenador: há a contemporaneidade da abordagem ao amor, à relação entre sentimentos e bens materiais, ao racismo, ao conflito religioso, ao discurso sobre a organização social e política, ao fundamentalismo religioso, à liberdade individual, à economia, a oscilar entre vários registos (o cómico, trágico, o dramático).\nE há também o \"realismo emocional\" de Shakespeare, autor eterno de um teatro que não se apresenta como uma visão do mundo mas como um retrato do mundo perante o qual se confronta o espectador (o mundo como palco). \"Não estamos perante um autor que faça interpretações do real, que proponha uma interpretação universal do real: é como se nos confrontássemos com o próprio real.\" Daí que para Benite as encenações das peças de Shakespeare deixem em aberto as contradições inerentes ao próprio texto, para em aberto ficarem as possíveis interpretações.\nFoi esta a abordagem do encenador: deixar o próprio texto definir a encenação, não orientar a leitura para um ponto de vista específico. \"No texto há grandes contradições de estilo, é isso que mantenho. Há sempre uma visão muito repartida dos acontecimentos, não existe um caminho indicado. O importante é suscitar a reflexão, a atitude mais interveniente que o teatro pode ter. Há o teatro que procura sínteses, eu tenho procurado aproximar-me dos sentidos reais dos textos. O que, ao contrário do que parece, em vez de simplificar, complica.\" De resto, encenar Shakespeare é sempre \"um grande desafio, um trabalho fascinante, de grande prazer, porque ele é único. Há uma emoção maior, ficamos espantados com a capacidade de, em todas as épocas, ser lido de novas maneiras, estar tão impregnado de vida real.\"\nAutor eterno, eternamente encenado, de eternas maneiras. O que pode dar de novo um encenador à obra de um homem assim? \"Posso dar uma leitura inteligente, clara, conseguida, seria o ideal que possa ser eficaz na relação que estabelece com os espectadores e que o público possa sentir o que senti: um grande fascínio, um prazer enorme de encontrar reflexões e pensamentos que vem de encontro à nossa época. Este é o objectivo, não quer dizer que o tenha conseguido fazer.\"",
    "language": "portuguese"
}