{
    "id": 41571,
    "titulo": "FBI tinha informações sobre atentados, mas não sabia como usá-las",
    "tituloNoticia": "FBI tinha informações sobre atentados, mas não sabia como usá-las",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/09/24/mundo/noticia/fbi-tinha-informacoes-sobre-atentados-mas-nao-sabia-como-usalas-41571",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/29571?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Na última décado o FBI triplicou esforços e equipamentos para deter o terrorismo e quintuplicou pessoal. No entanto, no passado dia 11 de Setembro, ficou a impressão de que essas tentativas não foram suficientes, noticia hoje o \"The Washington Post\".",
    "shortUrl": "/n41571",
    "titulo_Mobile": null,
    "subtitulo": "Ataque terrorista aos EUA",
    "rubricTag": null,
    "rubrica": "Ataque terrorista aos EUA",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_41571",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/09/24/mundo/noticia/fbi-tinha-informacoes-sobre-atentados-mas-nao-sabia-como-usalas-41571",
    "prioridade": 1,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "fbi-tinha-informacoes-sobre-atentados-mas-nao-sabia-como-usalas-41571",
    "cleanTitle": "FBI tinha informações sobre atentados, mas não sabia como usá-las",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/09/24/mundo/noticia/fbi-tinha-informacoes-sobre-atentados-mas-nao-sabia-como-usalas-41571",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 394,
            "nome": "Terrorismo",
            "slug": "terrorismo",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tterrorismo",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 862,
            "nome": "Mundo",
            "slug": "mundo",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tmundo",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "29571_investigacoes.jpg",
            "legenda": "",
            "autor": "PUBLICO.PT",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/29571?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": null,
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Ataque terrorista aos EUA. FBI tinha informações sobre atentados, mas não sabia como usá-las",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 610,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0041571.json",
    "dct": "2001-09-24T13:55:00",
    "text": "Nos últimos dois anos, a CIA passou ao FBI uma lista de cem suspeitos para investigação. Entre esses homens, estão dois - Khalid Al-Midhar e Nawaq Alhazmi - que participaram no sequestro e destruição do avião contra o Pentágono, mas que o FBI nunca conseguiu localizar.As autoridades concentraram as buscas em Nova Iorque e Los Angeles devido a endereços falsos, mas nunca chegaram até San Diego, onde os sequestradores viveram até aos atentados.O FBI possuia, na altura do atentado, inúmeras informações sobre eventuais ataques terroristas, a que teve acesso pela Internet. No entanto, as autoridades não conseguiram decifrá-los e depararam-se constantemente, nessa luta contra o terrorismo, com a dificuldade de penetrar nas células dos fundamentalistas islâmicos.Estas dificuldades persisitiram mesmo depois de, em 1998, o então director do FBI, Louis French, decretar o terrorismo como a principal prioridade, numa luta que custou 423 milhões de dólares (463 milhões de euros). \nProblemas difíceis de ultrapassar\nApesar da agência estar muito melhor preparada do que há alguns anos, alguns problemas são difíceis de ultrapassar, relata o jornal.Um dos problemas identificados no último ano pela National Commisision on Terrorism está relacionado com a falta de comunicação entre os serviços secretos norte-americanos. O relatório culpa o FBI por atrasos na divulgação de \"informação sobre terrorismo que não conduza a uma ameaça imediata\". No entanto, mesmo quando existe informação, o relatório dizia ainda que o FBI muitas vezes não sabia o que fazer com ela.Vários alertas tinham já sido dados antes dos ataques perpetrados no passado dia 11 de Setembro. Desde 1996, que o FBI investigava terroristas internacionais que estavam a aprender a pilotar aviões.Em Agosto, os donos de uma escola de voo no Minnesota alertaram o FBI que um homem tinha pago uma grande quantia de dinheiro para usar um simulador de voo que ensinava a pilotar um avião comercial.Esse homem, Zacarias Moussaoui, foi detido e pouco mais tarde, oficiais dos serviços de inteligência franceses notificavam o FBI que Moussaoui era um fundamentalista islâmico e poderia estar relacionado com campos de treino de terroristas afegãos.Agora, as autoridades tentam determinar se Moussaoui que está detido como testemunha material, deveria ou não estar envolvido nos ataques de dia 11 de Setembro.O FBI tem também dito até agora que é muito mais fácil penetrar nas redes da Mafia do que nas células da Al-Qaeda, a organização terrorista de Osama bin Laden, aquele que é apontado como o principal responsável dos atentados de dia 11 de Setembro. As dificuldades prendem-se sobretudo com a barreira linguística e cultural e em recrutar agentes que tenham experiência nestes domínios.Estas limitações foram já evidentes, durante o atentado de 1993 contra o World Trade Center. Durante a acusação, os agentes descobriram que o FBI já possuia vários documentos que indicavam uma tentativa de atentado relacionados com o caso de assassinato do rabi Meir Kahane.  Mas esses documentos nunca foram traduzidos nem analisados.\"Temos imenso material e não temos maneira de o traduzir. Temos apenas um homem que fala árabe\", disse Michael Cherkasky, chefe de investigações no crime contra Kahane.Também na semana passada, o director do FBI, Robert Mueller sublinhou a necessidade crítica de tradutores. Os tradutores têm também que ter outro tipo de capacidades, uma vez que muitas vezes os textos podem estar em código.Para além das barreiras linguísticas, o FBI carece também de agentes árabes que se possam infiltrar nas células da Al-qaeda (tem apenas 25 agentes árabes-americanos). Outras das dificuldades prende-se com o armazanamento da informação. Apesar de estar já em marcha um plano a três anos para actualizar o sistema informático, a maioria dos computadores não suporta programas mais recentes.",
    "language": "portuguese"
}