{
    "id": 23361,
    "titulo": "Teatro Lethes reabre hoje em Faro",
    "tituloNoticia": "Teatro Lethes reabre hoje em Faro",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/05/17/culturaipsilon/noticia/teatro-lethes-reabre-hoje-em-faro-23361",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/17276?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "João Ventura espera que a sala sirva de ensaio para uma nova programação cultural à escala regional",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "O pianista António Rosado actua esta noite no Teatro Lethes, em Faro, dando inicio ao 25º Festival Internacional de Música do Algarve. O acontecimento destina-se também a assinalar a reabertura daquela emblemática sala de espectáculos, considerada como o São Carlos do Algarve, encerrada para obras de restauro há cerca de dois anos.",
    "shortUrl": "/n23361",
    "titulo_Mobile": null,
    "subtitulo": "O São Carlos do Algarve",
    "rubricTag": null,
    "rubrica": "O São Carlos do Algarve",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_23361",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/05/17/culturaipsilon/noticia/teatro-lethes-reabre-hoje-em-faro-23361",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "teatro-lethes-reabre-hoje-em-faro-23361",
    "cleanTitle": "Teatro Lethes reabre hoje em Faro",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/05/17/culturaipsilon/noticia/teatro-lethes-reabre-hoje-em-faro-23361",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 410,
            "nome": "Idálio Revez",
            "descricao": "",
            "email": "irevez@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": "/autor/idalio-revez",
            "localizacao": null,
            "profissaoActual": "Jornalista",
            "profissaoNaAltura": null,
            "slug": "idalio-revez",
            "imagem": null,
            "hasImage": false,
            "isExternal": true,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#122;&#101;&#118;&#101;&#114;&#105;",
            "contribuicao": null,
            "tipo": "INTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 652,
            "nome": "Algarve",
            "slug": "algarve",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/talgarve",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 708,
            "nome": "Música",
            "slug": "musica",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tmusica",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 867,
            "nome": "Cultura-Ípsilon",
            "slug": "culturaipsilon",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tculturaipsilon",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 910,
            "nome": "Internacional",
            "slug": "internacional",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tinternacional",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 913,
            "nome": "Teatro",
            "slug": "teatro",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tteatro",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "17276_teatrplethes.jpg",
            "legenda": "João Ventura espera que a sala sirva de ensaio para uma nova programação cultural à escala regional",
            "autor": "Nuno Jesus",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/17276?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "João Ventura espera que a sala sirva de ensaio para uma nova programação cultural à escala regional",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "O São Carlos do Algarve. Teatro Lethes reabre hoje em Faro",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 789,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0023361.json",
    "dct": "2001-05-17T11:36:00",
    "text": "O ministro da Cultura, José Sasportes, aproveita esta deslocação ao Algarve para sublinhar a importância da política de descentralização cultural, assinando um protocolo com a Câmara Municipal de Faro destinado a transferir para a autarquia a gestão do Teatro Lethes. O objectivo é garantir uma programação regular, de âmbito regional, integrada no conjunto das itinerâncias culturais, promovidas pelo Instituto Português das Artes do Espectáculo (IPAE). \nO delegado da secretaria de Estado da cultura, João Ventura, entende que a dinamização desta sala de espectáculos vai servir de ensaio para \"uma nova programação cultural à escala regional\". Para isso, lembra, torna-se necessário pôr de lado as questões bairristas: \"O Algarve tem que assumir que tem uma capital, Faro, sem que isso constitua qualquer rebaixamento das outras cidades\". É nesse sentido que anuncia a importância do relançamento da actividade do Lethes, que servirá ao mesmo tempo para formar a equipa técnica que irá gerir o futuro Teatro Municipal, com capacidade para 800 espectadores, prevendo-se que esteja construído dentro de três anos. A nova sala de espectáculos, no entender de João Ventura, não irá ofuscar a imagem do Lethes: \"Continuará a ter a sua importância, até pela relação afectiva que, em sucessivas gerações, estabeleceu com a região\". Trata-se de um edifício que começou por ser, no século XVI, uma colégio de Jesuítas - Colégio de Santiago Maior -, impondo-se também pela sua beleza arquitectónica. Assim, as obras de restauro, no valor de 155 mil contos, vieram renovar o orgulho dos algarvios por esta emblemática casa de cultura. \nO concerto de António Rosado, a que assistirá José Sasportes, destina-se apenas a convidados, dada a exígua capacidade da sala - apenas 250 pessoas. No entanto, os restantes espectáculos do 25ª Festival Internacional de Música do Algarve, que se prolonga até ao dia 26 de Julho, serão abertos ao público em geral. Da programação, destacam-se os espectáculos da Companhia Nacional de Bailado, Orquestra Gulbenkian, Maria João Pires e Sequeira Costa, Hanna Schygulla e do violinista Maxim Vengerov. No que diz respeito à política de descentralização cultural, João Ventura considera \"muito animador\" o facto do número de espectadores ter vindo a aumentar de forma gradual, em cada nova grande realização. Por conseguinte, tomando como base as \"experiências positivas\", sugere que haja uma parceria entre o Ministério da Cultura e os municípios, indo ao encontro de novos públicos. No entanto, uma das dificuldades para que haja uma programação regular reside precisamente na falta de salas. Quando chega a altura da apresentação do Verão Musical, a Região de Turismo, a entidade promotora do evento, lamenta sistematicamente o facto de muitos dos concertos terem que se realizar em igrejas, por não existir outro local mais adequado. Por isso, a construção de um novo teatro em Faro vem, de algum modo, preencher essa lacuna. Por outro lado, em Portimão, a Câmara Municipal também tem um projecto para reabilitar a antiga fábrica de conservas Feu, transformando-a em sala de espectáculos. Em Loulé e Tavira, as autarquias pretendem igualmente recuperar e dinamizar os velhos cineteatros; Vila Real de Stº António dispõe do Centro Cultural António Aleixo e Lagoa e Lagos possuem infraestruturas culturais à escala local. O que falta, de facto, é uma programação regular a pensar em todos os meses do ano, e não apenas no Verão, bem como um espaço multiusos para grandes realizações.\nA inauguração do Teatro Lethes data de 1845, associada às comemorações da Rainha D. Maria II. O edifício foi adquirido em hasta pública pelo médico italiano Lazaro Doglioni. O seu objectivo era ter no Algarve uma casa de espectáculos a rivalizar com o S. Carlos de Lisboa. Mas a história desde edifício recua ao século XVI, quando albergou os jesuítas do Colégio de Santiago Maior, fundado pelo Bispo do Algarve D. Fernando Martins Mascarenhas. Segundo a Revista Universal Lisbonense (Tomo IV, Série IV), publicada na época, Doglioni escolheu o nome de Lethes \"porque o benemérito fundador considera, que aquella caza servirá de princípio, pela reunião de famílias, para o esquecimento d'essas loucuras de políticas, que tanto nos tem apoquentado\". Depois de um período de apogeu, o Teatro foi encerrado em 1925 por falta de espectadores. Em 1951, a família Cúmano vendeu o imóvel à Cruz Vermelha Portuguesa, em cuja posse ainda permanece, tendo o edifício sido classificado, em 1993, de interesse púbico. Em Dezembro de 1999 apareceram sinais de que a estrutura do prédio estava a ceder e de que a abóbada poderia vir abaixo. O delegado da Secretaria de Estado da Cultura, João Ventura, no mesmo dia que teve conhecimento da fragilidade da estrutura, mandou encerrar a casa para obras, na altura em que decorria o ensaio de um peça teatral.",
    "language": "portuguese"
}