{
    "id": 53280,
    "titulo": "Universidade de Évora finaliza Atlas nacional da paisagem",
    "tituloNoticia": "Universidade de Évora finaliza Atlas nacional da paisagem",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/12/07/sociedade/noticia/universidade-de-evora-finaliza-atlas-nacional-da-paisagem-53280",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/36862?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Nas zonas húmidas pode existir conciliação entre as actividades humanas e a conservação dos recursos naturais",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Na semana em que Portugal assinou a Convenção Europeia da Paisagem - definindo apoios a actividades humanas que contribuam para a conservação das paisagens naturais, o PUBLICO.PT falou com a Universidade de Évora, responsável pelo primeiro Atlas nacional.",
    "shortUrl": "/n53280",
    "titulo_Mobile": null,
    "subtitulo": "Assinatura de convenção europeia",
    "rubricTag": null,
    "rubrica": "Assinatura de convenção europeia",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_53280",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/12/07/sociedade/noticia/universidade-de-evora-finaliza-atlas-nacional-da-paisagem-53280",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "universidade-de-evora-finaliza-atlas-nacional-da-paisagem-53280",
    "cleanTitle": "Universidade de Évora finaliza Atlas nacional da paisagem",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/12/07/sociedade/noticia/universidade-de-evora-finaliza-atlas-nacional-da-paisagem-53280",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 871,
            "nome": "Sociedade",
            "slug": "sociedade",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tsociedade",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "36862_sapalcorroios.jpg",
            "legenda": "Nas zonas húmidas pode existir conciliação entre as actividades humanas e a conservação dos recursos naturais",
            "autor": "DR",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/36862?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Nas zonas húmidas pode existir conciliação entre as actividades humanas e a conservação dos recursos naturais",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Assinatura de convenção europeia. Universidade de Évora finaliza Atlas nacional da paisagem",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 606,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0053280.json",
    "dct": "2001-12-07T16:31:00",
    "text": "Depois de três anos de trabalhos, a equipa de cerca de 20 pessoas - entre os quais professores da Universidade de Évora e de Lisboa, arquitectos paisagistas, geógrafos e profissionais na área das ciências humanas e sociais - está a finalizar os últimos pormenores do primeiro Atlas Nacional da Paisagem, abrangendo Portugal continental e o arquipélago dos Açores.Cancela de Abreu, professor do Departamento de Biofísica e Planeamento da Universidade de Évora e um dos coordenadores do projecto explicou ao PUBLICO.PT que o projecto \"identifica e caracteriza a paisagem em termos globais\", salientando que actualmente atravessamos \"uma época de grandes alterações\" com a \"concentração urbana, a política agrícola comunitária e a construção de infraestruturas [como auto-estradas]\".No continente foram definidas 130 unidades de paisagens agrupadas em 22 sectores, como por exemplo a Serra de Sintra e a Charneca, no Ribatejo (com vales, montados e pinhal). \"Por cada uma dessas unidades fez-se uma caracterização, de pormenor, e avançou-se com algumas sugestões para o ordenamento do território, como pistas para o futuro\", disse Cancela de Abreu, acrescentando que o projecto foi encomendado pela Direcção Geral de Ordenamento do Território e Desenvolvimento Urbano (o estudo para o continente) e pela Secretaria Regional do Ambiente (para o estudo do arquipélago dos Açores). A Universidade de Évora avançou com propostas para estudar a paisagem da Madeira, mas o projecto não chegou a arrancar.\nTendo em conta os elementos de caracterização - utilização do solo, relevo, clima e humanização - o projecto acabou por mostrar que nas zonas litorais existe uma tendência para a humanização da paisagem. \"Ao longo dos tempos, desde há milhares de anos que a paisagem tem vindo a sofrer mudanças drásticas, nomeadamente com a introdução da batata e do milho, com a campanha do trigo e a introdução de manchas de pinhal e eucalipto\". Nessas zonas, \"a paisagem está muitíssimo humanizada\", acrescentou Cancela de Abreu, dando o exemplo da área metropolitana de Lisboa.Por outro lado, nas zonas marcadas pelo êxodo rural, como na Beira Alta e Beira Baixa, a tendência é para a renaturalização da paisagem. \"Nos vales mais fechados, zonas mais pedregosas, inclinadas e difíceis, os matos e as árvores estão a tomar conta do território\", disse o coordenador do estudo, dando o exemplo do Côa. \"As florestas de carvalhal no Gerês, os matagais mediterrânicos mais a sul e as galerias ripícolas nas Beiras são relíquias pontuais que permaneceram das paisagens mais primitivas\", continuou.No entanto, existem paisagens nacionais que dependem da utilização do solo pelo homem. Tomando consciência dessa importância, Portugal assinou esta semana uma convenção europeia. \nHelena Freitas, presidente da Liga para a Protecção da Natureza (LPN), comentou ao PUBLICO.PT que a convenção \"constitui um novo vector de ordenamento do território\", acrescentando que a considera \"muito positiva\". A dirigente reconhece que existem \"actividades humanas que são importantes para a manutenção da diversidade biológica e dos recursos naturais\", dando como exemplos zonas de olival e montado tradicional, zonas de pastoreio e zonas húmidas onde existe uma conciliação das actividades humanas com a conservação dos recursos naturais.Durante as últimas décadas, registou-se um ritmo acelerado das actividades humanas. Por isso, Helena Freitas lembra que é necessário \"ter cautela para não se cair em exageros\" e ilustra com a situação actual das reservas marinhas em Portugal. \"Estas áreas são absolutamente incompatíveis com determinadas actividades, como a pesca ou o mergulho. As nossas reservas marinhas estão completamente destruídas por causa disso\".A convenção, assinada por 25 Estados europeus, entrará em vigor depois de ter sido ratificada por dez Estados.",
    "language": "portuguese"
}