{
    "id": 2254,
    "titulo": "Álvaro Cunhal fica no Comité Central do PCP",
    "tituloNoticia": "Álvaro Cunhal fica no Comité Central do PCP",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2000/12/03/politica/noticia/alvaro-cunhal-fica-no-comite-central-do-pcp-2254",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/1663?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Álvaro Cunhal consta da lista proposta para integrar o futuro Comité Central",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "O nome de Álvaro Cunhal, líder histórico do PCP, consta da lista proposta para integrar o futuro Comité Central (CC) que foi aprovada na reunião da passada sexta-feira por este orgão e cuja actual composição cessou funções.",
    "shortUrl": null,
    "titulo_Mobile": null,
    "subtitulo": "Radiografia de um partido",
    "rubricTag": null,
    "rubrica": "Radiografia de um partido",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_2254",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2000/12/03/politica/noticia/alvaro-cunhal-fica-no-comite-central-do-pcp-2254",
    "prioridade": null,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "alvaro-cunhal-fica-no-comite-central-do-pcp-2254",
    "cleanTitle": "Álvaro Cunhal fica no Comité Central do PCP",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2000/12/03/politica/noticia/alvaro-cunhal-fica-no-comite-central-do-pcp-2254",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 422,
            "nome": "PCP",
            "slug": "pcp",
            "tagEn": "",
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tpcp",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 870,
            "nome": "Política",
            "slug": "politica",
            "tagEn": "",
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tpolitica",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": true,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "cunhal",
            "legenda": "Álvaro Cunhal consta da lista proposta para integrar o futuro Comité Central",
            "autor": "Daniel Rocha",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/1663?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Álvaro Cunhal consta da lista proposta para integrar o futuro Comité Central",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 3235,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Radiografia de um partido. Álvaro Cunhal fica no Comité Central do PCP",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": 2,
    "isHeadline": false,
    "wordCount": 0,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0002254.json",
    "dct": "2000-12-03T07:35:00",
    "text": "A proposta está em princípio fechada, mas, de acordo com as informações recolhidas pelo PÚBLICO, ainda poderá vir a sofrer uma ou outra alteração, consoante sejam ou não propostas alterações pelos delegados ao XVI Congresso, que se realiza entre 8 e 10 de Dezembro, no Pavilhão Atlântico, no Parque das Nações, em Lisboa. Da geração de dirigentes históricos da clandestinidade saem, do órgão máximo de direcção do PCP entre congressos, José Vitoriano e Fernando Blanqui Teixeira, duas figuras que integravam a comissão central de controlo. Mas o grosso das alterações à futura direcção comunista surge em consequência da luta política interna que assola o partido e do facto de esta estar a ser ganha, na prática, pelo sector cunhalista que defende o regresso à pureza ideológica do marxismo-leninismo. Por causa do seu envolvimento directo na defesa da modernização programática ou por simples desgaste, há mais de 24 dirigentes que abandonaram o Comité Central. Além de Edgar Correia e de António Andrez, que deixam a Comissão Política, Henrique de Sousa sai do Secretariado e da Comissão Administrativa e Financeira, e João Fonseca abandona a Comissão Central de Controlo. Mas deixam também o CC o deputado e vice-presidente da Assembleia da República, João Amaral, o líder do grupo parlamentar ao Parlamento Europeu, Joaquim Miranda, figuras como Carlos Brito, Eufrásio Filipe ou José Manuel Maia. Ou ainda Paulo Sucena, presidente da Fenprof e diversos dirigentes de organizações regionais. (ver fichas nestas páginas) \nHá, contudo, dirigentes que têm defendido a modernização do PCP que optaram por não deixar o Comité Central e aí continuarem a defender as mudanças. É o caso de Emídio Ribeiro, até aqui responsável pela Direcção da Organização Regional do Porto na Comissão Política, órgão que abandona. É também a situação de Carlos Luís Figueira, responsável pela Direcção da Organização Regional do Algarve na Comissão Política. E poderá ser ainda o caso de José Soeiro, responsável pelo Alentejo que, depois de se demitir voltou a sentar-se na Comissão Política, mas poderá agora abandoná-la. Já sobre o caso de António Lopes, as informações que o PÚBLICO recolheu apontam para que este dirigente, responsável pelas organizações de Viana do Castelo, Braga, Bragança e Vila Real, se mantenha na Comissão Política, por insistência directa do secretário-geral, Carlos Carvalhas. A proposta de lista elaborada sob a supervisão de Domingos Abrantes, Rosa Rabiais, Francisco Lopes, Albano Nunes e Luísa Araújo, tem alguns estreantes conhecidos e que até trocam as voltas à lógica da análise política. Ou seja, para a futura direcção foram convidados e aceitaram o lugar no Comité Central figuras como os deputados Honório Novo e Bernardino Ribeiro, que são conotados com o sector que defende a modernização programática do PCP. Para o CC entrará ainda o professor de Coimbra e sindicalista Nuno Rilo. Promovido ao CC foi também o antigo eurodeputado Sérgio Ribeiro. Quem não aceitou o convite para integrar o CC, de acordo com as informações recolhidas pelo PÚBLICO, terá sido o reitor da Universidade de Lisboa, José Barata Moura, o professor catedrático da Universidade de Évora, Rui Namorado Rosa.",
    "language": "portuguese"
}