{
    "id": 56209,
    "titulo": "Ciberjornalistas têm direitos iguais aos outros",
    "tituloNoticia": "Ciberjornalistas têm direitos iguais aos outros",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/12/26/portugal/noticia/ciberjornalistas-tem-direitos-iguais-aos-outros-56209",
    "multimediaPrincipal": null,
    "multimediaPrincipalLegenda": null,
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "O precedente está criado: um tribunal norte-americano conferiu a uma publicação “on-line” a mesma protecção garantida aos outros órgãos de informação.",
    "shortUrl": "/n56209",
    "titulo_Mobile": null,
    "subtitulo": "Decisão do Supremo de Nova Iorque",
    "rubricTag": null,
    "rubrica": "Decisão do Supremo de Nova Iorque",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": null,
    "palavraChave": null,
    "itemId": "NOTICIA_56209",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/12/26/portugal/noticia/ciberjornalistas-tem-direitos-iguais-aos-outros-56209",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "ciberjornalistas-tem-direitos-iguais-aos-outros-56209",
    "cleanTitle": "Ciberjornalistas têm direitos iguais aos outros",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/12/26/portugal/noticia/ciberjornalistas-tem-direitos-iguais-aos-outros-56209",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [],
    "imagens": [],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Decisão do Supremo de Nova Iorque. Ciberjornalistas têm direitos iguais aos outros",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 593,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0056209.json",
    "dct": "2001-12-26T23:39:00",
    "text": "Os jornalistas que trabalham para suportes na Internet têm direito à mesma protecção legal que os da imprensa escrita, da rádio ou da televisão no que respeita a questões de liberdade de imprensa. A decisão foi tomada recentemente pelo Supremo Tribunal de Nova Iorque, nos Estados Unidos, a propósito de um caso que envolve o Banco Nacional do México contra o “site” Narconews.com, entre outros “media”.O director daquela publicação electrónica, Al Giordano, e o jornalista mexicano Mario Menéndez foram processados por Roberto Hernández, o director do Banco Nacional do México, mais conhecido por Banamex. Tudo começou quando o “Por Esto!”, o jornal onde escreve Menéndez, iniciou a publicação, há perto de dois anos, de 15 reportagens em que denunciava que Roberto Hernández comprara o Banamex com dinheiros provenientes do tráfico de droga entre a Colômbia e os Estados Unidos. A acusação foi repetida por Giordano no “site” que dirige e em outras publicações com as quais colabora, como o diário norte-americano “The Boston Phoenix”.O caso foi apreciado pelo Supremo Tribunal de Nova Iorque, o qual considerou que, em matéria de interesse público, os ciberjornalistas, tal como os profissionais de outros órgãos de informação, só podem ser culpados de difamação se se provar que as suas acções foram de má fé. A juíza Paula Omansky baseou-se num precedente que remonta a 1964 e envolveu o jornal “The Times” — nessa ocasião, o Supremo deliberara que uma figura pública apenas pode processar um “media” por difamação se provar ter havido “malícia”, isto é, que o jornalista deliberadamente difundiu informações que sabia serem falsas ou cuja autenticidade não teve o cuidado de confirmar.Omansky sustentou que, embora o Banamex seja uma instituição privada, a guerra às drogas constitui um assunto de tal interesse público que Al Giordano tinha direito ao mesmo tipo de protecção conferido ao “Times” há 37 anos. “A natureza dos artigos publicados no ‘website’ [...] representa matéria de preocupação pública dado que a informação disseminada se relaciona com tráfico de drogas e os seus efeitos sobre as pessoas que vivem neste hemisfério”, escreveu a juíza na deliberação, citada no “site” da revista “Wired”. Do mesmo modo, o caso contra o redactor do “Por Esto!” foi rejeitado com a justificação de que o tribunal nova-iorquino não tem jurisdição sobre um jornal publicado no México.O advogado de Giordano, Tom Lesser, considerou “extraordinário” que a juíza tenha tomado a decisão, com óbvias repercussões na liberdade de imprensa, antes mesmo do início da fase judicial de averiguação dos factos noticiados.Por seu turno, o advogado do Banamex, Michael Madigan, disse ao “Boston Phoenix” que o seu cliente continua a insistir que as acusações dos jornalistas são falsas. “Tudo o que posso dizer de momento é que o caso está a ser revisto. O Banamex vai continuar a tomar todas as medidas legais para se proteger contra afirmações falsas e difamatórias”, afirmou.Entretanto, analistas de imprensa e adeptos da liberdade de expressão têm-se congratulado com a vitória de Al Giordano. “Sinto-me encorajado não só pelo resultado do caso como pelo exemplo que ele representa”, declarou ao mesmo jornal o director do “MediaChannel.org”, Danny Schechter.Em reportagem na Bolívia, Al Giordano — lembrando que os seus problemas com o Banamex começaram em Maio de 1999 — escreveu, num “e-mail” dirigido ao “Boston Phoenix”, que “a reportagem foi contida, factual e justa naquela altura e tem continuado assim desde então”. A decisão do tribunal “é uma grande vitória a ser partilhada por todos os jornalistas e leitores”, disse, concluindo: “Estamos prontos para a próxima”.",
    "language": "portuguese"
}