{
    "id": 62713,
    "titulo": "Eficácia das mamografias divide a comunidade médica",
    "tituloNoticia": "Eficácia das mamografias divide a comunidade médica",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2002/02/11/ciencia/noticia/eficacia-das-mamografias-divide-a-comunidade-medica-62713",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/42258?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Primeiro, um grupo de especialistas disse que as mamografias não garantiam uma detecção mais fácil dos casos de cancro da mama e, assim, uma diminuição da mortalidade. Depois, outra equipa contradisse esse estudo, garantindo que as mamografias tinham efeitos na diminuição dos casos mortais de cancro da mama, se os dados fossem analisados a longo prazo. O que é verdade é que os estudos, ambos publicados na prestigiada revista médica \"The Lancet\", vieram abalar a confiança da comunidade médica e da sociedade em geral na eficácia destes exames. Especialistas e governos querem esclarecer a situação e apurar o verdadeiro valor deste método de diagnóstico.",
    "shortUrl": "/n62713",
    "titulo_Mobile": null,
    "subtitulo": "Em dúvida, o método deve continuar",
    "rubricTag": null,
    "rubrica": "Em dúvida, o método deve continuar",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_62713",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2002/02/11/ciencia/noticia/eficacia-das-mamografias-divide-a-comunidade-medica-62713",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "eficacia-das-mamografias-divide-a-comunidade-medica-62713",
    "cleanTitle": "Eficácia das mamografias divide a comunidade médica",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2002/02/11/ciencia/noticia/eficacia-das-mamografias-divide-a-comunidade-medica-62713",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 166,
            "nome": "Ana Machado",
            "descricao": null,
            "email": "ana.machado@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": null,
            "localizacao": null,
            "profissaoActual": null,
            "profissaoNaAltura": null,
            "slug": "ana-machado",
            "imagem": null,
            "hasImage": false,
            "isExternal": false,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#111;&#100;&#97;&#104;&#99;&#97;&#109;&#46;&#97;&#110;&#97;",
            "contribuicao": null,
            "tipo": "EXTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 12,
            "nome": "Cancro",
            "slug": "cancro",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tcancro",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 625,
            "nome": "Exames nacionais",
            "slug": "exames",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/texames",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 864,
            "nome": "Ciência",
            "slug": "ciencia",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tciencia",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "42258_dr.jpg",
            "legenda": "",
            "autor": "DR",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/42258?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": null,
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Em dúvida, o método deve continuar. Eficácia das mamografias divide a comunidade médica",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 642,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0062713.json",
    "dct": "2002-02-11T08:43:00",
    "text": "Há dois anos, a revista \"The Lancet\" publicava um artigo que revia a importância concreta das mamografias, dizendo que esta técnica não salvava vidas como se pensava e que os benefícios eram muito poucos, questionando, assim, a sua eficácia. Ole Olsen e Peter Goetzsche, dois cientistas dinamarqueses, autores desse estudo, analisaram dados estatísticos recolhidos na Suécia e no Canadá e disseram que a mamografia com meio de prevenção e diagnóstico do cancro da mama não se justificava.\nAs conclusões do estudo suscitaram grande polémica na comunidade médica e científica. Afinal, já não havia consenso em relação a este ritual ancestral para milhões de mulheres e não era tão certo que a técnica ajudasse a diminuir os índices de mortalidade por cancro da mama. A incerteza em torno do tema lançou o pânico em médicos e pacientes com historial de cancro da mama na família.\nEm Outubro passado, a mesma equipa apresentou novos dados estatísticos que voltavam a desmentir todos os estudos feitos até ao momento, reafirmando a inutilidade destes exames mamários. Os especialistas dinamarqueses adiantavam que o índice de mortalidade era rigorosamente igual entre as mulheres com idade superior a 50 anos que faziam mamografias de rotina e as mulheres de um grupo de controlo que não faziam esses exames: \"Nenhum dos estudos que existem foi bem feito\", afirmavam.\nA equipa advertia ainda para o facto de as mamografias poderem levantar falsas suspeitas e levar as mulheres a um maior sofrimento psicológico e a cirurgias evitáveis. Ole Olsen e Peter Goetzsche descobriram que as mulheres que fizeram mamografias receberam tratamentos mais agressivos contra o cancro da mama e foram submetidas a mais 30 por cento de mastectomias.\nA força das conclusões dos estudos levados a cabo pela equipa dinamarquesa era tal, que instituições com responsabilidade na prevenção e diagnóstico do cancro da mama, como o Instituto Nacional do Cancro (INC) norte-americano, tiveram de se pronunciar publicamente. Depois de reunir um painel de avaliação especializado, o INC tomou em consideração as revelações feitas, discutiu durante longas horas os resultados, e emitiu um comunicado. Nele, explicava que, face aos novos dados, já não garantia às mulheres norte-americanas que a mamografia de rotina pudesse evitar a morte por cancro da mama.\nOs especialistas dividiram-se sobre tal posição. Barnett Kramer, do INC, explicava na altura, segundo a agência Reuters, que os argumentos a favor da mamografia como método que evita a morte por cancro da mama sempre foram frágeis e modestos. O que veio trazer mais polémica à questão.\nMas a controvérsia não ficou por aqui. Muitos especialistas ripostaram, inconformados com o descrédito em que estava a cair este método de prevenção - injustificadamente, diziam. Num artigo publicado este mês na revista \"The Lancet\", uma equipa da Faculdade de Medicina da Universidade de Cornell, coordenada por Claudia Henschke, contra-ataca com um novo estudo, baseado também em dados estatísticos.\nEsta equipa concluiu que as mamografias ajudam, de facto, a reduzir a mortalidade por cancro da mama, se os dados forem analisados a longo prazo. \"Este método de prevenção não pode ser avaliado em termos de efeitos imediatos, mas antes de acordo com os seus efeitos benéficos a longo prazo. Por isso, consideramos que os exames devem continuar\", diz Claudia Henschke.\nMais uma vez, o INC pronunciou-se: agora para dizer que, face à incerteza reinante, as mulheres deviam continuar a cumprir os exames de rotina e que a mamografia continuava a ser a técnica conhecida mais segura em termos de controlo e prevenção.\nPara a comunidade médica, a única maneira de esclarecer estas incertezas seria realizar um estudo à escala internacional, com um grande grupo de controlo de mulheres que não fizessem mamografias. Mas, perante as dúvidas científicas, ninguém conseguirá persuadir uma única mulher a deixar de fazer estes exames para ver, em nome da ciência, qual será o resultado - argumenta a facção a favor da mamografia.",
    "language": "portuguese"
}