{
    "id": 16288,
    "titulo": "Robertson e Solana de urgência na Macedónia para apelar à moderação",
    "tituloNoticia": "Robertson e Solana de urgência na Macedónia para apelar à moderação",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/03/25/mundo/noticia/robertson-e-solana-de-urgencia-na-macedonia-para-apelar-a-moderacao-16288",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/12052?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "A NATO vai apelar para que não sejam utilizados \"meios desproporcionais\" contra os rebeldes",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "O secretário-geral da NATO, George Robertson, e o representante máximo da diplomacia europeia, Javier Solana, chegam amanhã em missão de urgência a Skopje para apelar à moderação das autoridades macedónias na luta contra os rebeldes albaneses.",
    "shortUrl": "/n16288",
    "titulo_Mobile": null,
    "subtitulo": "Balcãs",
    "rubricTag": null,
    "rubrica": "Balcãs",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_16288",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/03/25/mundo/noticia/robertson-e-solana-de-urgencia-na-macedonia-para-apelar-a-moderacao-16288",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "robertson-e-solana-de-urgencia-na-macedonia-para-apelar-a-moderacao-16288",
    "cleanTitle": "Robertson e Solana de urgência na Macedónia para apelar à moderação",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/03/25/mundo/noticia/robertson-e-solana-de-urgencia-na-macedonia-para-apelar-a-moderacao-16288",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 128,
            "nome": "NATO",
            "slug": "nato",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tnato",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 167,
            "nome": "Macedónia",
            "slug": "macedonia",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tmacedonia",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 451,
            "nome": "Diplomacia",
            "slug": "diplomacia",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tdiplomacia",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 862,
            "nome": "Mundo",
            "slug": "mundo",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tmundo",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "12052_Sko.jpg",
            "legenda": "A NATO vai apelar para que não sejam utilizados \"meios desproporcionais\" contra os rebeldes",
            "autor": "Sasa Maricic/EPA",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/12052?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "A NATO vai apelar para que não sejam utilizados \"meios desproporcionais\" contra os rebeldes",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Balcãs. Robertson e Solana de urgência na Macedónia para apelar à moderação",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 810,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0016288.json",
    "dct": "2001-03-25T19:23:00",
    "text": "Robertson tem encontro agendado para amanhã com o Presidente macedónio, Boris Trajkovski, no qual se fará acompanhar pelo comandante-em-chefe da NATO para a Europa-Sul, o almirante americano James Ellis. Na reunião irá ser reafirmado o apoio às autoridades macedónias, mas será feito um apelo para que não sejam utilizados \"meios desproporcionais\" contra os rebeldes e que se comece \"a enveredar pela via do diálogo\", indicou um responsável da NATO à AFP, que pediu o anonimato.    A UE, por seu turno, decidiu enviar de \"urgência\" o seu alto responsável pela Política Externa e de Segurança Comum, Javier Solana, para um encontro com as autoridades macedónias, indicou hoje o seu porta-voz.  Solana é \"portador de uma mensagem clara de apoio ao Governo macedónio e de um apelo à moderação para evitar que a população albanesa da Macedónia adopte a posição dos extremistas\", indicou a mesma fonte, esclarecendo ainda que está marcado um encontro entre Solana e Robertson para a noite de amanhã, em Skopje.\nExército macedónio recupera várias localidades \nÀ margem dos apelos lançados pela comunidade internacional, o Exército macedónio recuperou hoje várias localidades nos arredores de Tetovo, no decurso de uma vasta ofensiva militar para expulsar os rebeldes albaneses que ocupam o sector, anunciou a televisão da Macedónia.  As forças macedónias \"expulsaram os terroristas que controlavam Kale\", uma fortaleza medieval nos arredores de Tetovo, \"e detêm o controlo de todo o sector acima de Kale, assim como as localidades de Vence, Lavce e Gajre\", adianta a televisão.  O porta-voz do Exército macedónio, o coronel Blagoja  Markovski, confirmou que os rebeldes abandonaram várias localidades nos arredores de Tetovo, concretamente Lavce,  Drenok e Selce, bastiões da guerrilha albanesa no sector.\nDepois de ter estado sob soberania da Grécia (o Sul) e da Sérvia (o interior), em 1913, da Bulgária (1915 e em 1941), da Sérvia outra vez (1918), a Macedónia é integrada, em 1945, na Federação Jugoslava de Tito, tendo-se tornado independente em 1991.\nSituação geográficaA Macedónia encontra-se situada no vale do rio Vardar e nas montanhas que o cercam a Leste e Oeste. Este vale é um eixo estratégico que liga o golfo de Salónica, no Mediterrâneo, ao vale do Danúbio, a Norte.\nAs partes envolvidasEslavos ortodoxos: Constituem a maioria da população (entre três quartos a dois terços dos dois milhões de habitantes da Macedónia), onde vivem lado a lado com os albaneses, sem se misturar. Representados maioritariamente nos centros de poder, não aceitam a divisão territorial do país, objectivo que estará na base das acções dos albaneses radicais. Albaneses radicais - muçulmanos: O Exército de Libertação Nacional da Macedónia (UÇK-M) arroga-se como protector da discriminada etnia albanesa. No entanto, o desígnio último deste grupo é a criação de uma \"Grande Albânia\", juntando todos os albaneses espalhados pelos diferentes países vizinhos num só Estado. Apoiados pelo antigo Exército de Libertação do Kosovo (UÇK), que perdeu influência depois da vitória militar da NATO no Kosovo e da queda da ditadura de Milosevic na Sérvia. Desmoralisado pela derrora, no Outono, nas eleições do Kosovo pelos moderados albaneses, o UÇK terá, segundo analistas, decidido abandonar a aspiração do poder no Kosovo e decidido alargar o conflito.Albaneses moderados muçulmanos: Condenam radicalmente a violência, ainda que considerem que o Estado macedónio dá aos eslavos um papel demasido dominante. Apostam na pressão internacional e na vontade da Macedónia de aderir à NATO e à União Europeia para impulsionar a mudança. \nO que está em causa neste conflitoNa origem do actual conflito está em causa, tal como na crise do Kosvo, o choque de dois nacionalismos, o albanês e o eslavo. Apesar de participarem no poder - com cinco ministros no Governo e o controlo de 25 municípios (num total de 123) -, os dirigentes albaneses acusam o Governo de Skopje de discriminar a minoria albanesa.A verdadeira origem deste conflito parece estar no desígnio nacionalista dos radicais albaneses e cujo objectivo último é a unificação política dos territórios onde vivem albaneses - no Kosovo, no Sul do Montenegro, no Oeste da Macedónia e no Sudeste da Sérvia - e a criação de uma \"Grande Albânia\" ou de um \"Grande Kosovo\".\nRelações com outros paísesUma guerra na Macedónia envolveria por certo os países vizinhos. Bulgária, Grécia, Sérvia interviriam ao lado do Governo macedónio, mas com interesses rivais, disputando a influência junto de Skopje. A Albânia e o Kosovo seriam arrastados para o conflito por afinidade étnica, colocando-se do lado do UÇK-M. Uma guerra aqui desestabilizaria todo o Sul dos Balcãs, pondo em causa todos os esforços da NATO, da UE e da ONU para estabilizar o Kosovo.\nA posição da comunidade internacionalA comunidade internacional apoia declaradamente as autoridades de Skopje,deixando islolados os rebeldes da Macedónia, e revela-se inquieta com os perigos do alastramento do conflito a outros países da região. A NATO, estacionada no vizinho Kosovo, tem sido chamada a intervir para controlar o extremismo rebelde.",
    "language": "portuguese"
}