{
    "id": 45217,
    "titulo": "Controladores aéreos captam últimas palavras antes dos atentados de 11 de Setembro",
    "tituloNoticia": "Controladores aéreos captam últimas palavras antes dos atentados de 11 de Setembro",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/10/16/mundo/noticia/controladores-aereos-captam-ultimas-palavras-antes-dos-atentados-de-11-de-setembro-45217",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/31821?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Controladores aéreos tentaram em vão por várias vezes contactar aviões desviados",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "\"Não tentem fazer nada de estúpido\" foram as últimas palavras, captadas pelos controladores áereos, antes de o primeiro avião desviado embater contra as torres do World Trade Center, no dia 11 de Setembro, noticia hoje o \"The New York Times\".",
    "shortUrl": "/n45217",
    "titulo_Mobile": null,
    "subtitulo": "Ataque terrorista aos EUA",
    "rubricTag": null,
    "rubrica": "Ataque terrorista aos EUA",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_45217",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/10/16/mundo/noticia/controladores-aereos-captam-ultimas-palavras-antes-dos-atentados-de-11-de-setembro-45217",
    "prioridade": 1,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "controladores-aereos-captam-ultimas-palavras-antes-dos-atentados-de-11-de-setembro-45217",
    "cleanTitle": "Controladores aéreos captam últimas palavras antes dos atentados de 11 de Setembro",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/10/16/mundo/noticia/controladores-aereos-captam-ultimas-palavras-antes-dos-atentados-de-11-de-setembro-45217",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 862,
            "nome": "Mundo",
            "slug": "mundo",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tmundo",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "31821_ataqueaoseua.jpg",
            "legenda": "Controladores aéreos tentaram em vão por várias vezes contactar aviões desviados",
            "autor": "PUBLICO.PT",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/31821?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Controladores aéreos tentaram em vão por várias vezes contactar aviões desviados",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Ataque terrorista aos EUA. Controladores aéreos captam últimas palavras antes dos atentados de 11 de Setembro",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 754,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0045217.json",
    "dct": "2001-10-16T15:43:00",
    "text": "Quem proferiu esta frase, segundo o diário norte-americano, estava a falar na frequência pela qual comunicam os pilotos com os controladores aéreos, porque pensaria que estava a falar com os passageiros ou porque alguém da tripulação activou propositadamente o microfone.Os controladores aéreos tentaram por várias vezes entrar em contacto com o voo 11 da American Airlines sem sucesso, até que ouviram uma voz não identificada que disse: \"Temos alguns aviões. Fiquem quietos e vão ficar bem. Vamos voltar ao aeroporto\". O controlador aéreo perguntou quem é que estava a entrar em contacto, mas ninguém lhe respondeu. Até que a voz se fez ouvir novamente para voltar a pedir que ninguém se mexesse e não tentasse fazer \"nada de estúpido\". Estas transcrições das comunicações entre os pilotos e a torre de controlo foram obtidas pelo \"The New York Times\" e vêm acrescentar pormenores sobre os minutos que antecederam os embates contra as Twin Towers do World Trade Center, em Nova Iorque, e o Pentágono, em Washington.O primeiro sinal de que um avião tinha sido desviado foi captado pelo voo 175 da United Airlines, que partiu de Boston às 08h14. Pouco depois de descolar, o controlador aéreo pediu ajuda a outros pilotos para tentar encontrar o voo 11, que já estava dado como desaparecido. O piloto comunicou que ouviu uma transmissão suspeita de alguém a pedir aos passageiros que ficassem nos respectivos lugares e pouco depois, às 08h53, o controlador aéreo, ao constatar que este avião viajava ao dobro da velocidade legal, concluiu que este aparelho também tinha sido desviado.  Com um intervalo de poucos minutos, os dois aviões embatem contra a Torre Norte do World Trade Center (voo 11 da American Airlines) e contra a Torre Sul (voo 175 da United Airlines). \nMinutos depois do embate do primeiro avião contra as torres, um controlador aéreo tentou entrar em contacto em vão com o voo 77 da American Airlines, que descolara do aeroporto Dulles, em Washington, em direcção a Los Angeles. A Federal Aviation Administration contactou o Pentágono e tentou também entrar em contacto com este voo, mas não obteve resposta do piloto. Depois de darem o avião como perdido, chegou mesmo a pensar-se que teria sido este o segundo aparelho a embater contra o World Trade Center.Mas, às 09h33, o controlador aéreo de Dulles, que tinha observado o descolar normal do voo 77, comunicou 70 minutos depois que um aparelho voava muito depressa em direcção ao espaço aéreo encerrado em torno da Casa Branca, do Capitólio e do Monumento de Washington. Os Serviços Secretos da Casa Branca foram imediatamente informados e o vice-presidente Dick Cheney, que estava na Casa Branca (Bush estava na Florida) foi conduzido para um bunker. Entretanto, já o voo 77 se dirigia a alta velocidade e a voar baixo - não se tem a certeza exacta da altitude, mas calcula-se que viajasse a sete mil pés - para Washington. Os terroristas terão ligado o piloto automático, para assegurar com precisão o embate no Pentágono.Já o avião que se despenhou em Stony Creek Township, perto de Johnstown, Pensilvânia - o voo 93 da United Airlines - parece ter sido avisado, segundo o \"The New York Times\", dos desvios de outros aviões.De acordo com relatos, citados pelo jornal, um controlador aéreo de Chicago, que estava a monitorizar vários aviões num centro de operações da United Airlines perto do Aeroporto Internacional O'Hare, enviou uma mensagem de rádio com letras verdes para 16 aviões a dizer: \"Cuidado, intromissões no cockpit\". O avião despenhou-se na Pensilvânia e segundo vários relatos de telefonemas feitos a familiares dos passageiros do avião, várias pessoas terão lutado com os sequestradores para tentar evitar que o avião atingisse o alvo a que estava destinado. De acordo com o diário, antes de os terroristas se terem conseguido infiltrar por completo no cockpit, um dos pilotos parece também ter respondido à mensagem do controlador aéreo de Chicago, escrevendo apenas \"Confirmado\".O jornal norte-americano relata ainda como foram activados os sistemas de defesa norte-americanos. Três F16 partiram da Base Aérea de Langley, mas chegaram a Nova Iorque tarde de mais e não conseguiram também interceptar o voo que embateu contra o Pentágono. No entanto, de acordo com testemunhos ouvidos pelo \"The New York Times\", se o voo 93 da United Airlines não se tivesse despenhado na Pensilvânia, os pilotos dos F16 poderiam ter que tomar a terrível decisão de abater o voo comercial que levava 44 pessoas a bordo.",
    "language": "portuguese"
}