{
    "id": 56737,
    "titulo": "Presidente argentino demite-se",
    "tituloNoticia": "Presidente argentino demite-se",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/12/31/mundo/noticia/presidente-argentino-demitese-56737",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/38903?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Adolfo Rodríguez Saá estava em funções há apenas uma semana",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "O Presidente interino da Argentina, Adolfo Rodríguez Saá, apresentou esta noite a sua renúncia ao cargo por falta de apoio político, afirmando que dirigentes dos seu próprio partido e \"lobos e lobbies que andam soltos\" não lhe deixaram outro caminho. Esta demissão ocorreu no dia em que se cumpria uma semana após a tomada de posse de Rodríguez Saá, que foi nomeado para o cargo pelo parlamento argentino após a renúncia  de Fernando de la Rúa.",
    "shortUrl": "/n56737",
    "titulo_Mobile": null,
    "subtitulo": "Estava apenas há uma semana em funções",
    "rubricTag": null,
    "rubrica": "Estava apenas há uma semana em funções",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_56737",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/12/31/mundo/noticia/presidente-argentino-demitese-56737",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "presidente-argentino-demitese-56737",
    "cleanTitle": "Presidente argentino demite-se",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/12/31/mundo/noticia/presidente-argentino-demitese-56737",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 296,
            "nome": "Argentina",
            "slug": "argentina",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/targentina",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 862,
            "nome": "Mundo",
            "slug": "mundo",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tmundo",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 3775,
            "nome": "Assembleia da República",
            "slug": "assembleia-da-republica",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tassembleia-da-republica",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "38903_EPA.jpg",
            "legenda": "Adolfo Rodríguez Saá estava em funções há apenas uma semana",
            "autor": "EPA",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/38903?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Adolfo Rodríguez Saá estava em funções há apenas uma semana",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Estava apenas há uma semana em funções. Presidente argentino demite-se",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 572,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0056737.json",
    "dct": "2001-12-31T07:53:00",
    "text": "A demissão de Adolfo Rodríguez Saá agrava a situação de incerteza que se vive na Argentina desde que o radical Fernando de la Rúa renunciou à presidência do país, a 20 de Dezembro, dois anos antes do final do seu mandato, arrastado por graves protestos sociais e pela falta de solução para a recessão económica que abala o país desde 1998.Em apenas dez dias, a Argentina teve três presidentes, Fernando de la Rúa, Adolfo Rodríguez Saá e Ramón Puerta, que esteve 48 horas como chefe de Estado temporário e que também renunciou hoje de madrugada ao cargo de presidente do Senado.Numa mensagem ao país às 22h00 horas locais de domingo (02h00 de hoje em Lisboa), transmitida a partir da capital do estado de San Luis (a 790 quilómetros de Buenos Aires), do qual foi governador durante dezoito anos, Adolfo Rodríguez Saá disse que se demitia por falta de apoio para o seu Governo, que deveria estar em funções interinamente até às próximas eleições marcadas para 3 de Março.Adolfo Rodríguez Saá, na sua mensagem, passou em revista as decisões mais importantes tomadas nos sete dias em que esteve no cargo, nomeadamente a suspensão do pagamento da dívida externa do país (de cerca de 132 mil milhões de dólares), a criação de uma nova moeda (o argentino) e o anúncio de novas medidas de austeridade.No entanto, o ex-presidente realçou que não conseguiu obter o apoio que necessitava do seu partido (o Partido Justicialista) para se manter no cargo, pelo que se viu obrigado a renunciar devido a \"atitudes de mesquinhez\".Adolfo Rodríguez Saá apontou directamente o governador da província de Córdoba, o também peronista José Manuel de la Sota, como responsável pela sua decisão por ter privilegiado \"a interna partidária aos interesses da pátria\".Visto que só tinha o apoio de seis dos 23 governadores das províncias da Argentina, Rodríguez Saá foi obrigado a apresentar a demissão. \"Não tenho outra escolha senão apresentar a minha demissão irrevogável\", sublinhou o ex-presidente, acrescentando que lhe exigiram que fizesse pela Argentina o \"que não se fez no país em trinta anos\".O ex-presidente interino tinha convocado uma \"cimeira\" peronista para ontem em Chapadmalal para definir também o perfil do seu governo, mas teve de a cancelar devido à ausência de vários dos convocados.A reunião não foi apoiada por figuras importantes do partido com maior representação nas duas câmaras da Assembleia Legislativa argentina. Nem José Manuel de la Sota nem os governadores de Santa Cruz (Néstor Kirchner), Santa Fé (Carlos Reutemann) e La Pampa (Rubén Marín) responderam à convocatória da \"cimeira\".Os ministros e secretários do pequeno governo interino argentino - com apenas três ministérios e onze secretarias de Estado - colocaram anteontem os seus cargos à disposição do presidente algumas horas após violentas manifestações em Buenos Aires.Com a renúncia de Adolfo Rodríguez Saá, o líder do Senado argentino, Ramón Puerta, deveria voltar a ocupar temporariamente a presidência do país até à nomeação de um novo chefe de Estado interino, como estabelece a Constituição Argentina. No entanto, Ramón Puerta, que já ocupou a chefia de Estado durante 48 horas após a renúncia de Fernando de la Rúa em 20 de Dezembro, decidiu também hoje de madrugada renunciar à presidência do Senado.O presidente da Câmara de Deputados anunciou já hoje de madrugada a convocação da Assembleia Legislativa para 1 ou 2 de Janeiro para que nomeie um novo chefe de Estado interino.",
    "language": "portuguese"
}