{
    "id": 62842,
    "titulo": "Começa hoje o julgamento histórico de Milosevic",
    "tituloNoticia": "Começa hoje o julgamento histórico de Milosevic",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2002/02/12/mundo/noticia/comeca-hoje-o-julgamento-historico-de-milosevic-62842",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/42344?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Pela primeira vez, um antigo chefe de Estado vai ser julgado por crimes de guerra, incluindo genocídio",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "No maior julgamento de crimes de guerra desde o de Nuremberga, o ex-presidente jugoslavo responde hoje, em Haia, às acusações de responsabilidade nos três grandes conflitos que abalaram os Balcãs entre 1991 e 1999.",
    "shortUrl": "/n62842",
    "titulo_Mobile": null,
    "subtitulo": "Jugoslávia",
    "rubricTag": null,
    "rubrica": "Jugoslávia",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_62842",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2002/02/12/mundo/noticia/comeca-hoje-o-julgamento-historico-de-milosevic-62842",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "comeca-hoje-o-julgamento-historico-de-milosevic-62842",
    "cleanTitle": "Começa hoje o julgamento histórico de Milosevic",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2002/02/12/mundo/noticia/comeca-hoje-o-julgamento-historico-de-milosevic-62842",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 41,
            "nome": "Pedro Caldeira Rodrigues ",
            "descricao": "",
            "email": "pcaldeira@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": null,
            "localizacao": null,
            "profissaoActual": null,
            "profissaoNaAltura": null,
            "slug": "pedro-caldeira-rodrigues-",
            "imagem": null,
            "hasImage": false,
            "isExternal": true,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#97;&#114;&#105;&#101;&#100;&#108;&#97;&#99;&#112;",
            "contribuicao": null,
            "tipo": "EXTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 862,
            "nome": "Mundo",
            "slug": "mundo",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tmundo",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "Slobo",
            "legenda": "Pela primeira vez, um antigo chefe de Estado vai ser julgado por crimes de guerra, incluindo genocídio",
            "autor": "EPA",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/42344?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Pela primeira vez, um antigo chefe de Estado vai ser julgado por crimes de guerra, incluindo genocídio",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Jugoslávia. Começa hoje o julgamento histórico de Milosevic",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 722,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0062842.json",
    "dct": "2002-02-12T07:35:00",
    "text": "Inicia-se hoje, no Tribunal Penal Internacional (TPI) para a ex-Jugoslávia, em Haia, um acontecimento histórico: pela primeira vez, um antigo chefe de Estado vai ser julgado por crimes de guerra, incluindo genocídio. Slobodan Milosevic - indiciado quando ainda era Presidente da Jugoslávia - estará no banco dos réus para responder às acusações de responsabilidade em três conflitos (Kosovo, Bósnia e Croácia) que abalaram a região balcânica, com milhares de mortos, entre 1991 e 1999. \nÉ o mais importante processo deste género na Europa desde que dirigentes nazis do regime de Hitler foram julgados em Nuremberga há meio século. E é a oportunidade para o TPI, uma instância judicial \"ad hoc\" constituída em 1993 pelo Conselho de Segurança da ONU, se confrontar com o homem desde sempre apontado pelas potências ocidentais como o principal instigador das fratricidas guerras jugoslavas. \nOs problemas que envolvem este julgamento são complexos, a começar pela decisão de unificar num único processo as actas de acusação - uma sobre a Croácia e Bósnia, a segunda sobre o Kosovo. Uma opção que poderá ser compreensível para encurtar esta maratona judicial, a qual se poderá prolongar por dois anos, mas que, segundo alguns analistas, se arrisca a prejudicar a sua seriedade. Porque a natureza das acusações relativas aos conflitos da Bósnia e Croácia é muito diferente da que está relacionada com o Kosovo, província do Sul da Sérvia com larga maioria de população albanesa mas um território internacionalmente reconhecido como parte integrante da Jugoslávia (Sérvia e Montenegro). \nAssim, a unificação dos \"dossiers\", justificada pela acusação de um objectivo final de \"formação de uma Grande Sérvia etnicamente purificada\", pode trazer problemas aos argumentos da procuradora-geral Carla del Ponte, que viu concretizado o seu objectivo. \nPor outro lado, se este julgamento é crucial para o sexagenário Milosevic, também o vai ser para o TPI. O tribunal de Haia quer provar que é um organismo justo e equilibrado. Se não o conseguir, existe o risco de Milosevic obter, no mínimo, uma \"vitória moral\", já que muitos analistas consideram muito difícil que escape à prisão perpétua. \nAs consequências podem estender-se ao interior de uma Sérvia ainda com frágeis instituições democráticas, tolhida pela pobreza e marasmo económico. \"Todas as pessoas aqui se opõem veementemente ao TPI\", afirmou ao jornal \"Los Angeles Times\" Biljana Kovacevic-Vuco, uma advogada e activista de direitos humanos que dá apoio ao tribunal. \"As pessoas começam por dizer: 'Sim, temos de condenar todos os criminosos de guerra', que Srebrenica [lugar na Bósnia onde forças sérvias massacraram cerca de 7000 muçulmanos] foi um crime, mas, mas...' Há sempre um 'mas'.\" Bratislav Grubacic, analista político em Belgrado, arrisca uma explicação: \"Os sérvios não acreditam que compatriotas tenham feito estas coisas, por isso há uma espécie de negação colectiva.\" Os sérvios receiam que sejam eles a ser julgados, como povo, e não apenas Milosevic. \nAs testemunhas constituem outro aspecto decisivo deste julgamento, presidido pelo juiz britânico Richard May. Sobretudo as \"testemunhas internas\", como as define Carla del Ponte, numa alusão a ex-colaboradores de Milosevic que terão concordado em depor. Há cerca de 90 pessoas convocadas pela acusação. \nDiversos \"media\" de Belgrado admitiram a possibilidade de ex-dirigentes indiciados pelo tribunal testemunharem em troca de um eventual \"perdão\". O actual primeiro-ministro sérvio, Zoran Djindjic, um dos principais líderes da coligação Oposição Democrática da Sérvia (DOS, no poder), já admitiu extraditar para Haia quatro antigos colaboradores de Milosevic. Existe, no entanto, a percepção de que muitas \"testemunhas-chave\" não vão comparecer por temerem \"represálias\". \nSe a estratégia da acusação consiste em provar a responsabilidade directa de Milosevic nas três guerras interétnicas que destruíram a Jugoslávia de Tito, o ex-líder de Belgrado vai, pelo contrário, insistir que a sua contribuição foi decisiva para a \"pacificação\" da região. Também ele se prepara para convocar dezenas de testemunhas. \nAlguns advogados que acompanham o seu processo admitiram que \"Slobo\" - como é conhecido entre os apoiantes - poderá requerer o depoimento de personalidades ocidentais, como o ex-presidente dos EUA Bill Clinton ou o actual primeiro-ministro britânico, Tony Blair. Estas comparências são, porém, muito pouco prováveis. O objectivo de Milosevic será denunciar o que considera ser a \"hipocrisia\" dos que o definiram como um \"construtor da paz\", sobretudo durante as conversações de Dayton sobre a Bósnia, e depois o indiciaram por \"crimes contra a humanidade\".",
    "language": "portuguese"
}