{
    "id": 18044,
    "titulo": "\"A FLEC pode começar a matar portugueses\"",
    "tituloNoticia": "\"A FLEC pode começar a matar portugueses\"",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/04/07/mundo/noticia/a-flec-pode-comecar-a-matar-portugueses-18044",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/13361?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "\"A FLEC vai recorrer às armas\", diz Sérgio Fidalgo",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Sérgio Fidalgo, o refém libertado pela FLEC/FAC depois de onze meses de cativeiro, teme que as posições se extremem em Cabinda. No regresso a casa, Fidalgo mostra-se sensibilizado com a luta dos independentistas e aponta o dedo ao processo de descolonização pela situação actual.",
    "shortUrl": "/n18044",
    "titulo_Mobile": null,
    "subtitulo": "Entrevista com Sérgio Fidalgo",
    "rubricTag": null,
    "rubrica": "Entrevista com Sérgio Fidalgo",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_18044",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/04/07/mundo/noticia/a-flec-pode-comecar-a-matar-portugueses-18044",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "a-flec-pode-comecar-a-matar-portugueses-18044",
    "cleanTitle": "\"A FLEC pode começar a matar portugueses\"",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/04/07/mundo/noticia/a-flec-pode-comecar-a-matar-portugueses-18044",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 169,
            "nome": "Leonete Botelho",
            "descricao": "O jornalismo surgiu como a melhor forma possível - e desejada - de declarar independência ao terminar Direito. O Diário de Coimbra ficava ali na Rua da Sofia, entre o tribunal e o escritório de advogados onde fazia estágio, mas rapidamente o jornalismo se sobrepôs. O prazer da escrita, o resultado imediato, a realidade a acontecer sob os nossos olhos em primeira mão. Viver para contá-la. Voltei à Faculdade quando foi criada a pós-graduação em Direito da Comunicação. Seguiu-se a “tarimba” e o PÚBLICO: três anos correspondente em Coimbra, nove anos na secção de Sociedade no Porto – justiça, migrações, menores, violência doméstica: minorias. Em 2006 rumei a Lisboa e às maiorias: a Política vista da Assembleia da República. Editar foi um desafio que se impôs, outra vez. Mas é na ponta dos dedos, na veia crítica, que o jornalismo fervilha.",
            "email": "lbotelho@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": "/autor/leonete-botelho",
            "localizacao": null,
            "profissaoActual": "Jornalista",
            "profissaoNaAltura": null,
            "slug": "leonete-botelho",
            "imagem": {
                "w": null,
                "h": null,
                "largura": 225,
                "altura": 225,
                "nome": "Leonete Botelho z.jpg",
                "legenda": null,
                "autor": null,
                "tipo": "JPG",
                "url": "https://imagens.publico.pt/imagens.aspx/1524938?tp=UH&db=IMAGENS&type=JPG",
                "is_vertical": false,
                "tags": null,
                "translations": null
            },
            "hasImage": true,
            "isExternal": false,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#111;&#104;&#108;&#101;&#116;&#111;&#98;&#108;",
            "contribuicao": null,
            "tipo": "INTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 862,
            "nome": "Mundo",
            "slug": "mundo",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tmundo",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "13361_Cabinda.jpg",
            "legenda": "\"A FLEC vai recorrer às armas\", diz Sérgio Fidalgo",
            "autor": "Público",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/13361?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "\"A FLEC vai recorrer às armas\", diz Sérgio Fidalgo",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Entrevista com Sérgio Fidalgo. \"A FLEC pode começar a matar portugueses\"",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 727,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0018044.json",
    "dct": "2001-04-07T07:33:00",
    "text": "R - Não sou eu que estou a fazer, são vocês. \n \nR - E eu faço isso porque tenho a certeza de que, se não se resolver esta situação, se o mundo não se unir e se Angola não estiver sensível ao problema, futuramente os portugueses vão sofrer muito. Porque a FLEC está a dizer que não vai fazer mais reféns, mas de certeza que vai recorrer às armas, vai matar portugueses. Isso eu tenho a certeza. \n \nR - Tem de sensibilizar o Governo angolano, pela via diplomática, para achar uma solução para os cabindas. Eles também não podem viver a vida toda na floresta, sem comida, sem meios, sem nada. Imagine o que é dormir numa palhota, numa espuma em cima de tábuas, com mosquiteiro, mas com ratos, grandes ratos, a passar por cima e por baixo, a fazer barulho. E cobras... Não se pode viver para sempre nesta situação. \n \nR - Quando foi o processo de independência de Angola, houve políticos responsáveis por esta situação. Rosa Coutinho, principalmente. Porque é que ele não responde pelas suas responsabilidades, como Milosevic? Os angolanos não tiveram responsabilidade nenhuma no processo de Cabinda. Mas Portugal tem que assumir as suas. Se doou Cabinda a Angola, tem agora que pedir desculpas e devolver o território a quem ele pertence. Se vendeu, tem que dizer quanto é que pagou. É preciso é que Portugal cumpra os seus compromissos históricos e os acordos em vigor. \n \nR - Tudo o que se passa na mata é silenciado por Luanda. Falam apenas num grupo de bandidos e dizem que não há interlocutores. Ora, eles existem e toda a gente sabe. A FLEC/FAC existe desde 1974 e tem um presidente, Nzita Tiago, exilado em França. E há uma organização no terreno. Há as forças armadas, e há um aparelho de Estado, com um representante do Presidente. Há Ministérios da Saúde, da Educação e da Justiça. Há um tribunal onde todas as quartas-feiras os \"velhos\" se reuniram. Há regiões e as aldeias são todas revolucionárias. Aquilo funciona, tudo funciona. \n \nR - Não. Mas também os lugares por onde eu passei já tinham sido controlados uns dias antes. Mas também não acredito numa grande ofensiva contra a FLEC/FAC. Eles [angolanos] não têm hipótese. Podem até atingir aquele objectivo [o bastião], retirar os reféns, mas não têm hipótese. A FAC domina todo o território entre Lândana e Miconje [toda a faixa Norte/Nordeste do território]. As tropas angolanas estão posicionadas ao longo da estrada, com \"bunkers\" onde têm armamento pesado. Eles dizem que controlam Cabinda mas só controlam o asfalto. Os cabindas sabem que não adianta atacar os bunkers, porque estão em desvantagem em questão de armas. Mas os cabindas estão em todo o lado, e têm \"portas\" na mata que vão abrindo e fechando conforme as necessidades. Se as forças armadas entram na floresta, não sabem os caminhos, acabam apanhadas nas minas. Cada árvore é um soldado. Além disso, se for preciso à FAC mandar vir 500, mil homens da cidade, eles vêm. Não acredito na resolução do problema pela via militar. \n \nR - Não. A FLEC Renovada tem outra área, estão mais ao Sul. Eu não sei até que credibilidade tem isso. A FLEC Renovada e outros movimentos não passam de mecanismos a que dão nomes diferentes... A Renovada foi criada pelo MPLA, que a armou, e nunca se mataram ou lutaram uns contra os outros. Eles entendem-se muito bem.",
    "language": "portuguese"
}