{
    "id": 25096,
    "titulo": "Tribunal de Recurso ordena que Pinochet seja submetido a identificação judicial",
    "tituloNoticia": "Tribunal de Recurso ordena que Pinochet seja submetido a identificação judicial",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/05/29/mundo/noticia/tribunal-de-recurso-ordena-que-pinochet-seja-submetido-a-identificacao-judicial-25096",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/18533?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Pinochet teve que ser assistido ontem no Hospital Militar de Santiago, devido a uma crise de hipertensão",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "O Tribunal de Recurso de Santiago ordenou que o ex-ditador Augusto Pinochet seja submetido \"imediatamente\" ao procedimento de identificação judicial.",
    "shortUrl": "/n25096",
    "titulo_Mobile": null,
    "subtitulo": "Chile",
    "rubricTag": null,
    "rubrica": "Chile",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_25096",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/05/29/mundo/noticia/tribunal-de-recurso-ordena-que-pinochet-seja-submetido-a-identificacao-judicial-25096",
    "prioridade": 2,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "tribunal-de-recurso-ordena-que-pinochet-seja-submetido-a-identificacao-judicial-25096",
    "cleanTitle": "Tribunal de Recurso ordena que Pinochet seja submetido a identificação judicial",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/05/29/mundo/noticia/tribunal-de-recurso-ordena-que-pinochet-seja-submetido-a-identificacao-judicial-25096",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 862,
            "nome": "Mundo",
            "slug": "mundo",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tmundo",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "18533_PinochetCrisBouroncleAFP.jpg",
            "legenda": "Pinochet teve que ser assistido ontem no Hospital Militar de Santiago, devido a uma crise de hipertensão",
            "autor": "Cris Bouroncle/AFP",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/18533?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Pinochet teve que ser assistido ontem no Hospital Militar de Santiago, devido a uma crise de hipertensão",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Chile. Tribunal de Recurso ordena que Pinochet seja submetido a identificação judicial",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 558,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0025096.json",
    "dct": "2001-05-29T00:47:00",
    "text": "Esta decisão inesperada, tomada pelo juiz chileno Juan Guzmán Tapia, que inculpou o general por crimes cometidos durante o regime ditatorial (1973-1990), deixa sem efeito uma resolução precedente, datada de 16 de Maio, que aceitava o pedido de adiamento em 15 dias da realização dessa identificação judicial — fotografias e impressões digitais — feito pelos advogados de defesa de Pinochet.Segundo o documento, aprovado por unanimidade, os três juízes do Tribunal de Recurso admitiram que a resolução precedente foi um \"erro\".Depois da decisão de hoje, os funcionários dos serviços do procurador militar de Santiago deverão tirar as impressões digitais ao ex-ditador, bem como fotografias de frente e de perfil, desconhecendo-se ainda a data e a forma concretas de realização desse procedimento, segundo a AFP.Estas formalidades de identificação judicial, exigidas por Guzmán Tapia a 14 de Março passado, foram adiadas por duas vezes, a 3 e 30 de Abril, a pedido da defesa de Pinochet, que invoca o débil estado de saúde do general, de 85 anos. Pinochet teve que ser assistido ontem no Hospital Militar de Santiago, devido a uma crise de hipertensão.Segundo um comunicado do hospital, o general sofreu \"um episódio de hipertensão arterial que foi medicamente controlado\", tendo depois regressado ao seu domicílio, onde deverá repousar.O ex-ditador foi inculpado e colocado sob prisão domiciliária pelo juiz Guzmán Tapia em finais de Janeiro, pela responsabilidade nos crimes cometidos durante a \"Caravana da Morte\", um comando militar que fuzilou, sem julgamento, 75 presos políticos, em Outubro de 1973.O Tribunal de Recurso ordenou, a 14 de Março, o levantamento da prisão domiciliária de Pinochet, mediante o pagamento de uma caução.O ex-ditador é objecto de mais de 250 queixas apresentadas no Chile por crimes contra os direitos humanos cometidos durante a ditadura, que causaram mais de três mil mortos e desaparecidos.\nO antigo secretário de Estado norte-americano Henry Kissinger foi convocado como testemunha pelo juiz de instrução parisiense encarregado do inquérito sobre o desaparecimento de cinco franceses durante a ditadura de Pinochet.Prémio Nobel da Paz em 1973, Kissinger está actualmente em França, onde recebeu uma convocatória do juiz Roger Le Loire para testemunhar nos próximos dias, no Palácio da Justiça de Paris.O ex-secretário de Estado ainda não informou se vai responder à convocatória ou não, segundo a AFP.Esta convocatória resulta de um pedido do advogado de várias famílias de franceses desaparecidos durante a ditadura militar chilena, William Bourdon, que pediu também que fossem chamados vários outros responsáveis norte-americanos. \"Kissinger é uma testemunha que, pelas suas respostas, pode contribuir para a verdade\", justificou o advogado, precisando que o objectivo deste pedido \"não é examinar as responsabilidades dos EUA no golpe de Estado de 1973\", que resultou na destituição e morte do Presidente socialista Salvador Allende. \"Há uma série de elementos que demonstram que a Administração norte-americana vigiava de perto o que passava no Chile, nomeadamente a situação dos estrangeiros desaparecidos\", afirmou o advogado.Um dos franceses em causa desapareceu durante a Operação Condor, acção concertada de vários ditadores latino-americanos, com o objectivo de perseguir os opositores políticos, em qualquer país que eles se encontrassem. Segundo documentos secretos entretanto desclassificados, a CIA (Central Intelligence Agency, serviços secretos norte-americanos) estava ao corrente da Operação Condor desde Julho de 1976, nomeadamente dos objectivos do plano.",
    "language": "portuguese"
}