{
    "id": 69867,
    "titulo": "Serra da Malcata procura solução para o quase extinto lince ibérico",
    "tituloNoticia": "Serra da Malcata procura solução para o quase extinto lince ibérico",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2002/03/05/sociedade/noticia/serra-da-malcata-procura-solucao-para-o-quase-extinto-lince-iberico-69867",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/44402?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Vias rápidas, caça furtiva, destruição dos matagais pelo fogo, falta de coelhos e o carácter individualista da espécie quase acabaram com o felino",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Foi já há dez anos que foi capturada na serra da Malcata a última fêmea do lince ibérico. O ano passado houve notícias de três avistamentos por moradores. António Cabanas, presidente da Reserva Natural da Serra da Malcata, calcula que há cinco anos houvesse na região entre cinco e oito lince ibéricos mas, actualmente, a estimativa de cinco indivíduos pode já ser exagerada. Se houver ainda alguns casais do lince ibérico, as suas hipóteses de sobrevivência são bastante escassas.",
    "shortUrl": "/n69867",
    "titulo_Mobile": null,
    "subtitulo": "Aquisição em Espanha é uma hipótese",
    "rubricTag": null,
    "rubrica": "Aquisição em Espanha é uma hipótese",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_69867",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2002/03/05/sociedade/noticia/serra-da-malcata-procura-solucao-para-o-quase-extinto-lince-iberico-69867",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "serra-da-malcata-procura-solucao-para-o-quase-extinto-lince-iberico-69867",
    "cleanTitle": "Serra da Malcata procura solução para o quase extinto lince ibérico",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2002/03/05/sociedade/noticia/serra-da-malcata-procura-solucao-para-o-quase-extinto-lince-iberico-69867",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 837,
            "nome": "Manuel Fernandes Vicente",
            "descricao": null,
            "email": "",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": null,
            "localizacao": null,
            "profissaoActual": null,
            "profissaoNaAltura": null,
            "slug": "manuel-fernandes-vicente",
            "imagem": null,
            "hasImage": false,
            "isExternal": true,
            "encodedEmail": "",
            "contribuicao": null,
            "tipo": "EXTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 91,
            "nome": "Lince-ibérico",
            "slug": "lince-iberico",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tlince-iberico",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 871,
            "nome": "Sociedade",
            "slug": "sociedade",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tsociedade",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "44402_Lince.jpg",
            "legenda": "Vias rápidas, caça furtiva, destruição dos matagais pelo fogo, falta de coelhos e o carácter individualista da espécie quase acabaram com o felino",
            "autor": "DR",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/44402?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Vias rápidas, caça furtiva, destruição dos matagais pelo fogo, falta de coelhos e o carácter individualista da espécie quase acabaram com o felino",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Aquisição em Espanha é uma hipótese. Serra da Malcata procura solução para o quase extinto lince ibérico",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 641,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0069867.json",
    "dct": "2002-03-05T08:39:00",
    "text": "\"Estamos a avançar com acções de renovação do habitat mediterrânico e queremos criar pastagens de gramíneas, lavrando terrenos. Abrigos artificiais e futuros possíveis repovoamentos estão também nas nossas intenções\", revela António Cabanas, resumindo as iniciativas em curso para fazer face ao risco de extinção . \n\"A principal razão da quase extinção do lince ibérico na serra da Malcata deve-se à enorme redução do número de coelhos na região provocada por duas doenças, a mixomatose e, mais recentemente, a hemorrágica viral. Estas doenças provocaram uma forte regressão do número de coelhos e, como esta espécie é praticamente a única presa que alimenta os linces, estes foram bastante afectados\", explica, notando que as outras presas, bastante menos importantes, são as perdizes e os ratos. \nA destruição pelos fogos dos seus habitats naturais nas matas de características mediterrânicas e a sua substituição por áreas de eucalipto e pinheiro, tornando-os mais vulneráveis à caça furtiva, contribuíram também para a sua quase extinção. \nAntónio Cabanas salienta ainda o impacto negativo que a construção de auto-estradas e outras vias rápidas tem tido sobre o lince em Portugal. \"Além das mortes provocadas pelo atropelamento dos animais, essas vias criam bloqueios e fragmentam as populações, podendo causar assim a consanguinidade, já que os casais reprodutores têm muitas vezes elos familiares, o que origina o surgimento natural de crias mais débeis e com um material genético mais fraco\", adianta o director da área protegida. \nDo ponto de vista psicológico, o \"lince ibérico é um animal individualista e territorialista\", descreve António Cabanas, esclarecendo que este aspecto o torna um animal \"ainda mais isolado e indefeso, ao contrário dos lobos, que se defendem em alcateias\". \nPara além de depender só de uma presa, os machos desta espécie associam-se às fêmeas praticamente apenas para acasalar, tendo poucas crias, normalmente só uma. \"Historicamente, o lince ibérico, após as glaciações, regrediu para áreas limitadas e está hoje confinado à Península Ibérica. Nos últimos anos, a sua população tem andado à volta dos mil exemplares - metade dos que havia há uma década - 350 dos quais fêmeas reprodutoras\", explica António Cabanas. \nA possível aquisição de novos terrenos com cercados à volta, a recuperação de casas abandonadas e a reprodução em cativeiro disfarçado de exemplares do lince adquiridos em Espanha são as etapas que se seguem em defesa do lince ibérico em Portugal. Estas iniciativas são apoiadas pelo programa comunitário Life e podem ser alargadas à vizinha serra de Gata, em Espanha. O Parque Natural de Doñana, perto de Huelva, em plena Andaluzia, é a zona que acolhe mais linces na península. \nICN quer saber quantos há em PortugalNo final de Abril deverão ser conhecidos os resultados do programa nacional de recenseamento do lince ibérico lançado no início de Fevereiro pelo Instituto de Conservação da Natureza (ICN). Nessa altura deverão ser finalmente conhecidos quantos destes felinos há em Portugal, pondo fim a especulações sobre avistamentos avulsos e sinais da sua presença em zonas mais isoladas do país. O programa está a ser coordenado por Pedro Sarmento, biólogo da Reserva Natural da Serra da Malcata, e -além da área raiana que abrange os concelhos de Penamacor e Sabugal - está a desenvolver-se no Parque Natural do Tejo Internacional, na Serra de São Mamede, ao longo do vale do Guadiana e em algumas serras algarvias, onde predominam as matas mediterrânicas, o habitat favorito do lince ibérico. \n\"Em cada zona protegida há dois ou três vigilantes que procuram confirmar os avistamentos do lince ibérico referidos pelas populações locais ou indícios da sua presença, como os excrementos, que deverão ser analisados com rigor, para não se confundirem com os de gato\", afirma António Cabanas, director da reserva. \n\"Só após este recenseamento exaustivo se poderá ter uma ideia fundamentada da presença do lince no país. Por mim, não estou muito optimista quanto aos resultados que se vierem a apurar\", conclui António Cabanas.",
    "language": "portuguese"
}