{
    "id": 31170,
    "titulo": "Emídio Rangel condenado por difamação",
    "tituloNoticia": "Emídio Rangel condenado por difamação",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/07/12/portugal/noticia/emidio-rangel-condenado-por-difamacao-31170",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/22895?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Os responsáveis da televisão pública foram para tribunal e ganharam",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Emídio Rangel foi condenado por difamação num processo movido pela RTP e por três antigos directores da estação pública. O tribunal considerou provado que o director da SIC teve uma atitude que lesou os direitos morais da estação pública e dos jornalistas quando utilizou a frase \"A entrevista que a RTP censurou\" como \"spot\" promocional de um programa e condenou-o a 200 dias de prisão remíveis a uma multa cujo valor ascende a 500 contos.",
    "shortUrl": "/n31170",
    "titulo_Mobile": null,
    "subtitulo": "Processo movido pela RTP e ex-directores",
    "rubricTag": null,
    "rubrica": "Processo movido pela RTP e ex-directores",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_31170",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/07/12/portugal/noticia/emidio-rangel-condenado-por-difamacao-31170",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "emidio-rangel-condenado-por-difamacao-31170",
    "cleanTitle": "Emídio Rangel condenado por difamação",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/07/12/portugal/noticia/emidio-rangel-condenado-por-difamacao-31170",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 157,
            "nome": "Maria Lopes",
            "descricao": "Entrei para o PÚBLICO, vinda da universidade, quando se vivia a excitação das vésperas da primeira Exposição Mundial em Portugal. Calcorreei a Expo-98 de fio a pavio, de caderno, caneta e, por vezes, de Polaroid na mão. Esses poucos meses ensinaram-me a conjugar o verbo tão português “desenrascar-se”.\r\nNestes mais de 20 anos, passei depois pelas secções Local, Media (por duas vezes) e Economia. Estive no lançamento do suplemento Digital – que apesar do nome existiu apenas em papel – e pertenci à equipa do irreverente projecto Sexta, o jornal gratuito que o PÚBLICO partilhou com A Bola, em 2007 e 2008. Em simultâneo, durante dez anos, escrevi também para o Motores (da Fugas), vivendo os automóveis sob uma perspectiva menos técnica e mais prazenteira. Desde 2009 que integro a secção de Política e tento manter debaixo de olho o panorama dos media. \r\n\r\n",
            "email": "maria.lopes@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": "/autor/maria-lopes",
            "localizacao": null,
            "profissaoActual": "Jornalista",
            "profissaoNaAltura": null,
            "slug": "maria-lopes",
            "imagem": {
                "w": null,
                "h": null,
                "largura": null,
                "altura": null,
                "nome": "Maria_C_Lopes.jpg",
                "legenda": null,
                "autor": null,
                "tipo": "JPG",
                "url": "https://imagens.publico.pt/imagens.aspx/737865?tp=UH&db=IMAGENS&type=JPG",
                "is_vertical": false,
                "tags": null,
                "translations": null
            },
            "hasImage": true,
            "isExternal": false,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#115;&#101;&#112;&#111;&#108;&#46;&#97;&#105;&#114;&#97;&#109;",
            "contribuicao": null,
            "tipo": "INTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "22895_rangel.jpg",
            "legenda": "Os responsáveis da televisão pública foram para tribunal e ganharam",
            "autor": "Público",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/22895?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Os responsáveis da televisão pública foram para tribunal e ganharam",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Processo movido pela RTP e ex-directores. Emídio Rangel condenado por difamação",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 518,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0031170.json",
    "dct": "2001-07-12T07:47:00",
    "text": "O director da SIC - que remeteu comentários sobre o caso para a sua advogada - já recorreu da sentença, lida na sexta-feira passada no Tribunal de Instrução Criminal de Lisboa. Perante o tribunal, Emídio Rangel assumiu-se como autor do \"spot\" de uma entrevista a Rui Mateus - um antigo colaborador de Mário Soares no PS - motivada pela publicação do seu livro \"Memórias de um PS desconhecido\", no início de 1996. Os jornalistas Joaquim Furtado, Cesário Borga e José Manuel Barata-Feyo, na altura com funções directivas na RTP, sentiram-se ofendidos com a acusação e moveram um processo por difamação à SIC e a Emídio Rangel. O mesmo fez a RTP. Os processos acabaram por ser reunidos num só. O director da SIC \"foi condenado por três crimes de difamação (um a cada jornalista) e por ofensa ao bom nome da instituição\", descreveu o advogado de acusação, José António Barreiros. Além do processo-crime por difamação, os jornalistas e a RTP abriram também um processo cível ainda não julgado, pedindo uma indemnização por danos morais e materiais. De acordo com a advogada de defesa de Rangel, Isabel Duarte, \"o tribunal não conseguiu quantificar esses prejuízos\" e por isso terão que ser apurados num outro processo. O caso remonta a Janeiro de 1996, altura em que Rui Mateus lançou o livro onde fazia revelações incómodas para o PS. A RTP combinou uma entrevista de fundo exclusiva com o autor, no programa Prova Oral, mas antes disso, na sua ida ao Jornal da Noite da SIC, no dia do lançamento, Rui Mateus falou durante 17 minutos. A estação pública considerou que a entrevista agendada deixara de ter interesse jornalístico por si só e tentou marcar antes um debate que incluísse alguém do PS. A escolha acabou por recair em António Arnaut, mas Rui Mateus terá recusado por este dirigente socialista nem sequer ser referido na obra. Dias depois, a SIC começou a anunciar uma nova presença de Mateus, promovendo o programa Crossfire com a frase que motivou as acções judiciais. \"Tanto os jornalistas como a RTP acharam que a palavra censura era demasiado forte. Eles estavam na estação pública precisamente para lhe dar outra imagem, para a afastar dessa ideia de subserviência ao poder político que a televisão tivera durante muitos anos. Dizer que era a RTP que censurava era o mesmo que dizer que eram eles \", conta José António Barreiros, advogado de acusação. \"A própria sentença do tribunal os identifica como \"homens da liberdade\" e considera a censura um acto vergonhoso\", acrescenta o causídico. Sem querer entrar em comentários sobre a sentença, Isabel Duarte disse apenas que, \"durante o processo, foi interessante ouvir os três jornalistas da RTP dizerem que existiu e existe censura na televisão pública\". A advogada afirma que com este processo aprendeu muito sobre a comunicação social: \"Fiquei a saber como o dr. Mário Soares controlava os 'media', que todos os partidos cobiçavam controlar a RTP porque era um órgão privilegiado na difusão da informação, que o deputado do CDS-PP Narana Coissoró se lamentava de o seu partido ser o único a não conseguir tal benesse\".",
    "language": "portuguese"
}