{
    "id": 67094,
    "titulo": "Luís Miguel Guerreiro condenado a 150 anos de prisão",
    "tituloNoticia": "Luís Miguel Guerreiro condenado a 150 anos de prisão",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2002/02/21/sociedade/noticia/luis-miguel-guerreiro-condenado-a-150-anos-de-prisao-67094",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/43254?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "O crime ocorreu em Agosto do ano passado",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Luís Miguel Guerreiro foi hoje condenado a 150 anos de prisão pelo sequestro e homícidio dos seis empresários portugueses, na cidade brasileira de Fortaleza, em Agosto do ano passado. No entanto, o Código Penal brasileiro não permite a prisão perpétua, estipulando em 30 anos a pena máxima aplicável.",
    "shortUrl": "/n67094",
    "titulo_Mobile": null,
    "subtitulo": "Crime de Fortaleza",
    "rubricTag": null,
    "rubrica": "Crime de Fortaleza",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_67094",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2002/02/21/sociedade/noticia/luis-miguel-guerreiro-condenado-a-150-anos-de-prisao-67094",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "luis-miguel-guerreiro-condenado-a-150-anos-de-prisao-67094",
    "cleanTitle": "Luís Miguel Guerreiro condenado a 150 anos de prisão",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2002/02/21/sociedade/noticia/luis-miguel-guerreiro-condenado-a-150-anos-de-prisao-67094",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 871,
            "nome": "Sociedade",
            "slug": "sociedade",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tsociedade",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "fdg",
            "legenda": "O crime ocorreu em Agosto do ano passado",
            "autor": "Arquivo AP  ",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/43254?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "O crime ocorreu em Agosto do ano passado",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Crime de Fortaleza. Luís Miguel Guerreiro condenado a 150 anos de prisão",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 930,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0067094.json",
    "dct": "2002-02-21T22:13:00",
    "text": "O português, o único que confessou em tribunal a participação nas seis mortes, foi considerado culpado dos crimes de sequestro, homicídio e extorsão. A pena aplicada ao português foi a mais pesada atribuída pelo tribunal, já que, como afirmou a juíza Rosilene Facundo da 4º Vara Criminal de Fortaleza, Luís Miguel foi o mentor do crime e nada fez para impedir os homicídios, apesar de ter poderes para isso, uma vez que os restantes envolvidos estavam a seu mando.\nRaimundo, um dos três seguranças envolvidos na morte dos empresários, foi condenado a 132 anos de prisão, tendo o tribunal justificado a pena aplicada pela extrema violência que usou para matar. Os outros dois seguranças e o cunhado de Luís Miguel, José Lourenço Cavalcanti, foram sentenciados a 120 anos de prisão.\nOs réus eram ainda acusado de associação criminosa e ocultação de cadáveres mas o tribunal acabou por absolvê-los destes crimes. Segundo a juíza, não houve ocultação de cadáver porque as vítimas ainda estavam vivas quando foram enterradas.\nO Ministério Público de Fortaleza, que tinha pedido uma pena mínima de 132 anos para Luís Miguel Guerreiro, manifestou-se satisfeito com a sentença, revelando que não irá recorrer. Luís Miguel Guerreiro, que se encontra detido preventivamente, só amanhã será levado a tribunal para ouvir a sentença, podendo depois os seus advogados de defesa interpor recurso.\nApesar do peso das penas aplicadas, o Código Penal brasileiro prevê o limite máximo de 30 anos de prisão. Os cinco arguidos não deverão ser libertados antes de cumpridos 30 anos de prisão, já que os cálculos para a concessão de liberdade condicional são feitos com base na pena aplicada, sendo que a libertação não ocorre antes de cumprido um terço da sentença, o que nestes casos é sempre superior à pena máxima aplicável.\n11 de Agosto de 2001- Chegada dos portugueses Vítor Manuel Martins, Joaquim Silva Mendes, António Correia Rodrigues, Joaquim Manuel Pestana da Costa, Manuel Joaquim Barros e Joaquim Fernandes Martins a Recife, num voo da TAP, e ligação para Fortaleza, pela companhia aérea Varig.\n12 de Agosto - Os portugueses chegam ao aeroporto de Fortaleza à 01h00 hora local (05h00 em Lisboa), onde são recebidos pelo compatriota Luís Miguel Guerreiro, mas não chegam ao Hotel Holiday Inn, onde tinham reservas. Investigações posteriores revelam que o grupo foi morto algumas horas depois e os corpos enterrados numa vala escavada no bar Vela Latina, propriedade de Luís Guerreiro.\n14 de Agosto - Luís Guerreiro, residente no Brasil há cerca de um ano, desaparece com a mulher, a brasileira Maria Leandro Cavalcanti.\n21 de Agosto - Data em que os portugueses deveriam ter regressado a Portugal. A imprensa portuguesa toma conhecimento do desaparecimento dos empresários através dos seus familiares.\n22 de Agosto - A Polícia Federal (PF) de Fortaleza inicia as investigações e confirma a chegada dos portugueses a Recife através dos cartões de desembarque, cujo preenchimento é obrigatório para cidadãos estrangeiros. O desembarque do grupo em Fortaleza também é confirmado através de um vídeo de segurança interna, que regista o encontro dos portugueses com Luís Guerreiro. A PF divulga que foram feitos levantamentos nas contas dos empresários e divulga, através da imprensa, as fotos dos seis portugueses desaparecidos e de Luís Guerreiro. A polícia admite a hipótese de sequestro, mas investiga também a possibilidade de turismo sexual e do isolamento do grupo em alguma zona balnear no Ceará.\n23 de Agosto - O Governo do Ceará ordena à Polícia Civil do estado total empenho nas buscas dos empresários. A Polícia Federal do estado do Piauí entra nas investigações e os agentes vasculham toda a região de Tuntum, no Maranhão, a cerca de 350 quilómetros de Teresina, onde um casal desconhecido fora visto pelos moradores da cidade. Luís Guerreiro não foi encontrado e as buscas prosseguem no município de Barra do Corda. Com a ausência de um pedido de resgate, a PF admite a possibilidade da morte dos portugueses.À noite, Luís Guerreiro e a mulher foram detidos pela PF do Piauí e com eles foram apreendidos vários cartões de crédito, uma avultada quantia em dinheiro e uma carrinha, a mesma usada para receber os portugueses no aeroporto de Fortaleza.\n24 de Agosto - Guerreiro e sua mulher são transportados para a Superintendência Polícia Federal do Piauí, em Teresina, onde prestam depoimento. O emigrante português disse aos agentes federais que levou os compatriotas para o bar Vela Latina, na Praia do Futuro, para comemorarem e que foram surpreendidos por três homens armados. Guerreiro disse ainda que teria sido libertado para levantar dinheiro com os cartões de crédito dos empresários e que não sabia se os compatriotas estavam vivos ou não. Em Fortaleza, a PF prendeu Leonardo, um dos três seguranças do bar de praia de Guerreiro que participou no crime. Leonardo confessa o assassinato e aponta o local onde os corpos foram enterrados. Os agentes encontram os corpos dos seis empresários na Praia do Futuro, na vala debaixo da cozinha do bar de Luís Guerreiro. \n25 de Agosto - Leonardo afirma ter sido Luís Miguel Guerreiro quem ordenou o massacre, depois de ter extorquido os cartões e o dinheiro aos portugueses. Seguranças revelam como mataram os portugueses Instituto de Medicina Legal de Fortaleza revela primeiros resultados das autópsias indicando que as vítimas poderiam estar vivas quando foram enterradas.\n26 de Agosto - Relatório das autópsias confirma que os seis portugueses foram enterrados ainda com vida. Luís Guerreiro confessa à Polícia Federal ter sido o mentor e organizador dos assassinatos. Cunhado do autor confesso detido pela polícia em Fortaleza.\n(Fonte da cronologia: Lusa)",
    "language": "portuguese"
}