{
    "id": 10969,
    "titulo": "Amor deprime adolescentes",
    "tituloNoticia": "Amor deprime adolescentes",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/02/14/ciencia/noticia/amor-deprime-adolescentes-10969",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/8054?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "As raparigas ficam mais deprimidas do que os rapazes se o relacionamento com os pais enfraquecer",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "O amor pode tornar os adolescentes mais vulneráveis a depressões, actos de delinquência e ao abuso de álcool, segundo revela um estudo efectuado nos EUA a 8200 rapazes e raparigas com idades compreendidas entre os 12 e os 17 anos.",
    "shortUrl": "/n10969",
    "titulo_Mobile": null,
    "subtitulo": "Entrevistas realizadas a 8200 rapazes e raparigas norte-americanos",
    "rubricTag": null,
    "rubrica": "Entrevistas realizadas a 8200 rapazes e raparigas norte-americanos",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_10969",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/02/14/ciencia/noticia/amor-deprime-adolescentes-10969",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "amor-deprime-adolescentes-10969",
    "cleanTitle": "Amor deprime adolescentes",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/02/14/ciencia/noticia/amor-deprime-adolescentes-10969",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 864,
            "nome": "Ciência",
            "slug": "ciencia",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tciencia",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "8054_namorados.jpg",
            "legenda": "As raparigas ficam mais deprimidas do que os rapazes se o relacionamento com os pais enfraquecer",
            "autor": "Rui Gaudêncio",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/8054?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "As raparigas ficam mais deprimidas do que os rapazes se o relacionamento com os pais enfraquecer",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Entrevistas realizadas a 8200 rapazes e raparigas norte-americanos. Amor deprime adolescentes",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 536,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0010969.json",
    "dct": "2001-02-14T13:49:00",
    "text": "O grupo de investigadores norte-americanos, que estudou o amor na adolescência, verificou ainda que as raparigas são mais susceptíveis a sofrer perturbações emocionais do que os rapazes quando estão apaixonadas, o que pode explicar as elevadas taxas de depressão femininas na juventude, e mesmo na idade adulta. Os resultados do estudo conduzido pelos sociólogos Kara Joyner, da Universidade de Cornell, nos EUA, e J. Richard Udry, da Universidade da Carolina do Norte, foram publicados na edição de Dezembro passado do \"Journal of Health & Social Behavior\" e são hoje divulgados pela Associated Press. Joyner e Udry entrevistaram por duas vezes, com um intervalo de um ano, 8200 adolescentes por todos os EUA. Para medir os níveis de depressão, perguntaram aos adolescentes, por exemplo, se tinham problemas em ultrapassar momentos de tristeza ou se sentiam aborrecimento a fazer coisas que antes não os deprimiam. Verificaram então que o amor desempenhava um papel crucial no estado de espírito dos rapazes e raparigas inquiridos. É que aqueles que afirmavam não estar envolvidos romanticamente tinham níveis de propensão para a depressão inferiores aos adolescentes que nas duas entrevistas confessaram estar apaixonados. A distância nos níveis de depressão não é contudo muito grande: numa escala de 33 pontos, os rapazes de todas as idades, apaixonados ou não, apresentaram uma diferença de um ponto e meio; as raparigas com 12 anos ficaram-se pelos dois pontos enquanto aos 17 anos se ficavam pelo ponto e meio. \n\nMesmo assim, os resultados são considerados surpreendentes porque, em estudos anteriores, se observou que os adultos casados têm menos propensão para as depressões do que os solteiros, explicou Joyner, segundo a AP. Então porque é que o amor deprime os adolescentes? A resposta, na perspectiva dos dois sociólogos, está em três possíveis factores: o enfraquecimento das relações com os pais, um desempenho mais pobre na escola e as separações nos relacionamentos afectivos. De facto, verificou-se que, para os rapazes, o romance influencia a depressão se existia de facto alguma ruptura com as namoradas entre o tempo que separava as duas entrevistas. As raparigas, por seu lado, mostraram ser mais sensíveis a relações mais conturbadas com os pais. Joyner and Udry concluíram ainda que o amor influenciava a tendência para ter problemas com o álcool e para a delinquência em ambos os sexos. De acordo com uma psicóloga da Universidade de Michigan, Susan Nolen-Hoeksema, que estuda há vários anos as causas da depressão, as conclusões do estudo fazem sentido. Em declarações à AP, explicou que muitos investigadores \"já tinham considerado a hipótese de que os namoros podiam influenciar negativamente a saúde das raparigas\". É que, acrescentou, \"as raparigas baseiam a sua auto-estima nas relações amorosas, e como tal acabam por perder mais energias para que a relação seja bem sucedida\". No entanto, ressalvou que nem todas as raparigas que namoram têm necessariamente mais propensão para as depressões. Numa outra análise, os investigadores concluíram ainda que 34 por cento das raparigas fantasiam relações com rapazes, sendo que estes se ficam pelos 25 por cento. A maior parte das emoções relacionadas com o romance são positivas, porém 42 por cento dos adolescentes afirmou que sentiam sensações negativas nos relacionamentos, como a angústia e a depressão.",
    "language": "portuguese"
}