{
    "id": 58480,
    "titulo": "Treze feridos em explosão junto à zona desmilitarizada das FARC",
    "tituloNoticia": "Treze feridos em explosão junto à zona desmilitarizada das FARC",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2002/01/12/mundo/noticia/treze-feridos-em-explosao-junto-a-zona-desmilitarizada-das-farc-58480",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/39879?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Caso as negociações entre as FARC e o enviado da ONU falhem, o Exército poderá entrar na zona desmilitarizada",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Treze pessoas, oito civis e cinco militares, ficaram feridas na explosão de um carro armadilhado esta tarde na localidade de Granada, situada junto à zona desmilitarizada de Caguán, onde os negociadores das Forças Armadas Revolucionárias da Colômbia (FARC) continuam reunidos com o enviado-especial das Nações Unidas, com o objectivo de encontrarem uma saída para o impasse no processo de paz.",
    "shortUrl": "/n58480",
    "titulo_Mobile": null,
    "subtitulo": "Negociações com enviado da ONU prosseguem",
    "rubricTag": null,
    "rubrica": "Negociações com enviado da ONU prosseguem",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_58480",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2002/01/12/mundo/noticia/treze-feridos-em-explosao-junto-a-zona-desmilitarizada-das-farc-58480",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "treze-feridos-em-explosao-junto-a-zona-desmilitarizada-das-farc-58480",
    "cleanTitle": "Treze feridos em explosão junto à zona desmilitarizada das FARC",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2002/01/12/mundo/noticia/treze-feridos-em-explosao-junto-a-zona-desmilitarizada-das-farc-58480",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 121,
            "nome": "Nações Unidas",
            "slug": "nacoes-unidas",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tnacoes-unidas",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 303,
            "nome": "Colômbia",
            "slug": "colombia",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tcolombia",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 310,
            "nome": "Granada",
            "slug": "granada",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tgranada",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 862,
            "nome": "Mundo",
            "slug": "mundo",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tmundo",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "39879_LuisAcostaAFP.jpg",
            "legenda": "Caso as negociações entre as FARC e o enviado da ONU falhem, o Exército poderá entrar na zona desmilitarizada",
            "autor": "Luís Acosta/AFP",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/39879?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Caso as negociações entre as FARC e o enviado da ONU falhem, o Exército poderá entrar na zona desmilitarizada",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Negociações com enviado da ONU prosseguem. Treze feridos em explosão junto à zona desmilitarizada das FARC",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 690,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0058480.json",
    "dct": "2002-01-12T21:35:00",
    "text": "De acordo com as autoridades colombianas, a explosão ocorreu junto a uma caserna militar, onde se encontram centenas de soldados, colocados em alerta máximo desde quarta-feira.A polícia anunciou também hoje que as FARC - a maior guerrilha colombiana - prepararam um plano para impedir uma eventual invasão da zona desmilitarizada pelo Exército, um cenário que não é de excluir caso as negociações entre os guerrilheiros e o enviado-especial das Nações Unidas não sejam bem sucedidas.Esta manhã, a explosão de uma bomba, composta por 25 quilos e dinamite, provocou um ferido na cidade de Cucuta, junto à fronteira com a Venezuela. Entretanto, alegados membros do Exército de Libertação Nacional (ELN, de extrema-esquerda) raptaram sete pessoas que seguiam numa estrada junto à localidade de Yarumal (450 quilómetros a noroeste de Bogotá).Igualmente hoje, a polícia da cidade de Cali (sudeste do país) desactivou uma bomba com dez quilos de dinamite, colocada no interior de um automóvel. Duas outras viaturas foram desarmadilhadas pelo Exército na região de Santander.Esta onda de violência acontece depois do Presidente colombiano, Andrés Pastrana ter dado um ultimato às FARC, concedendo-lhes até às 21h30 de hoje (02h30 de amanhã em Lisboa) para regressarem à mesa de negociações. Passado esse prazo, a guerrilha dispõe de 48 horas para evacuar a zona desmilitarizada de Caguán, que lhe foi concedida há três anos, numa iniciativa que permitiu o início do diálogo entre as FARC e o Governo. As FARC e James Lemoyne - cuja iniciativa para desanuviar a crise na Colômbia é apoiada pela comunidade internacional, nomeadamente por um conjunto de dez países envolvidos no processo de paz - qualificaram a reunião realizada ontem como \"muito importante e construtiva\".Desde quarta-feira que o Exército colombiano se encontra em alerta máximo, esperando eventuais ordens do Presidente para entrar na zona desmilitarizada. \nÉ uma zona com uma superfície de 42 mil quilómetros quadrados (comparável à Suíça), situada em plena Amazónia, a cerca de 700 quilómetros a sul de Bogotá.Foi concedida pelo Governo colombiano às FARC em Novembro de 1998, para servir de \"laboratório\" para as negociações de paz.No enclave desmilitarizado vivem cerca de 100 mil pessoas, essencialmente camponeses, que trabalham as terras de cultivo e os cerca de dez mil hectares de plantações de coca, matéria-prima da cocaína.Integra os municípios de San Vicente del Caguán, do departamento de Caquetá, Mesetas, La Macarena, La Uribe e Vistahermosa, do departamento de Meta.Fica próxima da base militar estratégica de Tres Esquinas, onde peritos americanos treinaram, nos últimos dois anos, mais de dois mil soldados colombianos para o combate ao narcotráfico.A zona está no centro da polémica entre a guerrilha — que nunca aceitou o cessar-fogo — e o chefe do Exército colombiano, que acusa as FARC de a utilizarem para se rearmarem, treinarem práticas terroristas, traficarem cocaína e como albergue das pessoas que sequestram. Os comandantes guerrilheiros negam as acusações.Para as FARC, o fim da zona desmilitarizada significa o automático fim do plano de paz e o início da guerra total na Colômbia.\nSão a principal guerrilha colombiana e a mais poderosa da América Latina, com 16.500 homens.De inspiração marxista e origem rural, as FARC são lideradas pelo septuagenário fundador Manuel Marulanda, conhecido como \"Tirofijo\".Marulanda e vários membros da sua família, de tradição liberal, criaram um grupo de autodefesa para os camponeses, que lutavam contra os regimes conservadores que governavam a Colômbia. Nos anos 60, o movimento transformou-se em guerrilha, sob influência do Partido Comunista colombiano. A criação das FARC data de 27 de Maio de 1964, em reacção a uma grande ofensiva militar contra a \"república de Marquelatia\", região onde os camponeses comunistas tinham criado uma zona agrícola que autogeriam.Ao contrário dos outros movimentos rebeldes da América Latina, que sempre precisaram de ajudas exteriores, as FARC sempre conseguiram subsistir sozinhas. O Governo e Exército colombianos acusam-nas de praticar a extorsão, sob a forma do imposto revolucionário (vacuna, na Colômbia), de sequestrarem civis, militares e estrangeiros e de beneficiarem do tráfico de droga, protegendo, em troca, os narcotraficantes das zonas que controlam.",
    "language": "portuguese"
}