{
    "id": 53358,
    "titulo": "A União Soviética desapareceu há dez anos",
    "tituloNoticia": "A União Soviética desapareceu há dez anos",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/12/08/mundo/noticia/a-uniao-sovietica-desapareceu-ha-dez-anos-53358",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/36900?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Mikhail Gorbatchov, então Presidente da URSS, tentava desesperadamente manter unidas as restantes 13 repúblicas ",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Numa casa de campo da \"nomenklatura\" comunista, situada nos arredores de Minsk, capital da Bielorrússia, dirigentes de três repúblicas eslavas da União Soviética - Boris Ieltsin, Stanislav Chuskevitch e Leonid Kravtchuv, respectivamente dirigentes da Rússia, Bielorrússia e Ucrânia - reuniram-se para assinar a certidão de óbito da URSS, porque a sua morte havia ocorrido, de facto, em Agosto de 1991, após a derrota do golpe comunista.",
    "shortUrl": "/n53358",
    "titulo_Mobile": null,
    "subtitulo": "Uma década após o fim da URSS, o Presidente Putin tenta restaurar o estatuto internacional da Rússia",
    "rubricTag": null,
    "rubrica": "Uma década após o fim da URSS, o Presidente Putin tenta restaurar o estatuto internacional da Rússia",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_53358",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/12/08/mundo/noticia/a-uniao-sovietica-desapareceu-ha-dez-anos-53358",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "a-uniao-sovietica-desapareceu-ha-dez-anos-53358",
    "cleanTitle": "A União Soviética desapareceu há dez anos",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/12/08/mundo/noticia/a-uniao-sovietica-desapareceu-ha-dez-anos-53358",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 168,
            "nome": "Ucrânia",
            "slug": "ucrania",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tucrania",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 169,
            "nome": "Bielorrússia",
            "slug": "bielorrussia",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tbielorrussia",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 170,
            "nome": "Rússia",
            "slug": "russia",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/trussia",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 862,
            "nome": "Mundo",
            "slug": "mundo",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tmundo",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "36900_GorbachovLuisRamos.jpg",
            "legenda": "Mikhail Gorbatchov, então Presidente da URSS, tentava desesperadamente manter unidas as restantes 13 repúblicas ",
            "autor": "Luís Ramos",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/36900?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Mikhail Gorbatchov, então Presidente da URSS, tentava desesperadamente manter unidas as restantes 13 repúblicas ",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Uma década após o fim da URSS, o Presidente Putin tenta restaurar o estatuto internacional da Rússia. A União Soviética desapareceu há dez anos",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 661,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0053358.json",
    "dct": "2001-12-08T07:31:00",
    "text": "As três repúblicas soviéticas do Báltico - Estónia, Letónia e Lituânia - já tinham proclamado o restabelecimento da sua independência perdida em 1939, mas Mikhail Gorbatchov, então Presidente da URSS, tentava desesperadamente manter unidas as restantes 13 repúblicas numa \"união de novo tipo\". Tarde de mais. O Presidente soviético era um estorvo para os dirigentes regionais, principalmente para Ieltsin, que ambicionava ver-se livre de Gorbatchov. A vitória sobre o pai da \"perestroika\", segundo memórias de participantes no encontro de Minsk, foi bem regada a álcool. O dirigente russo teve de ser transportado para a cama devido ao excesso de conhaque. As restantes dez repúblicas ficaram descontentes por terem ficado de fora da decisão histórica, mas o erro foi emendado com a criação da Comunidade de Estados Independentes, organização amorfa, mas que teve pelo menos uma qualidade: permitiu uma repartição mais ou menos pacífica da URSS. Moscovo pretende ser na CEI a locomotiva, mas só o conseguirá se realmente se transformar num poderoso centro económico e político. Boris Ieltsin falhou nesta tarefa, deixando mergulhar a Rússia na miséria e corrupção, mas o jovem Vladimir Putin promete reconquistar o prestígio para o seu país. \nO actual dirigente tenta realizar isso, nomeadamente, através de uma nova política externa. Esta sofreu uma viragem tão radical depois dos acontecimentos de 11 de Setembro em Nova Iorque que deixa confusos generais, políticos comunistas e nacionalistas. Estes sectores militares e civis foram apanhados de surpresa com a decisão do Kremlin de encerrar as bases militares no Vietname e em Cuba, olham com desconfiança para a aproximação entre Moscovo, por um lado, e os Estados Unidos e NATO, por outro lado, vendo nisso sinais de que Putin pode ceder em questões essenciais como a revisão do Tratado ABM ou o alargamento da Aliança Atlântica ao Leste da Europa. No campo da política externa, Putin traz à memória a cena quando o czar Pedro, o \"Grande\" pegou numa tesoura e cortou as barbas aos velhos nobres russos que se recusavam a aceitar o \"modus vivendi\" ocidental. Até agora, tudo parece correr bem. Por exemplo, a NATO diz aceitar rever as suas relações com a Rússia no sentido de permitir a Moscovo ter uma palavra de maior peso nos assuntos europeus. Mas Putin necessita de mais e é neste contexto que se enquadra o aparecimento de soldados russos em Cabul, capital do Afeganistão. Para consumo interno, isto faz lembrar a operação das tropas russas quando ocuparam o aeroporto de Pristina com vista a anteciparem-se aos militares da NATO. Para o exterior, Moscovo deixa claro que, depois de ter apoiado tantos anos a Aliança do Norte, quer ter uma palavra a dizer quanto ao futuro do Afeganistão. No campo da política interna, Vladimir Putin parece ainda não ter toda a situação controlada. Se neutralizou as elites regionais e alguns influentes oligarcas, ainda não conseguiu resolver o problema da Tchetchénia e expulsar dos corredores do Kremlin os homens da \"Família\", ou seja, que ficaram da época de Ieltsin. A filha do antigo Presidente russo continua a ter gabinete próprio no Kremlin, um símbolo que não exige comentários. Porém, se no combate contra a guerrilha tchetchena os êxitos são pouco visíveis, na luta contra o clã de Ieltsin o seu sucessor vai conseguindo algumas vitórias. A última foi a eleição de mais um político de São Petersburgo, terra natal de Putin, para líder do Senado da Rússia: Serguei Mironov. Mas os analistas prevêem que a luta entre a \"Família\" e o grupo de São Petersburgo se vai agudizar, pois parece ter terminado o período de coexistência pacífica no Kremlin. Por enquanto, tudo parece estar a favor de Vladimir Putin. Continua a ser extremamente popular no seu país por ter trazido a estabilidade que Ieltsin nunca soube dar. No campo económico, os preços do petróleo no mercado mundial permitem a recuperação. No campo externo, a Rússia parece ser levada a sério. Mas, se olharmos para a história recente, Gorbatchov também começou assim...",
    "language": "portuguese"
}