{
    "id": 48678,
    "titulo": "Foi você que pediu um vídeo?",
    "tituloNoticia": "Foi você que pediu um vídeo?",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/11/07/culturaipsilon/noticia/foi-voce-que-pediu-um-video-48678",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/34000?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "\"Fragmentos de Sal\", de Cristina Teixeira, é um dos vídeos portugueses em competição",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "A 3ª edição do VideoLisboa - Festival Internacional de Vídeo começa hoje na capital portuguesa. A concurso vão estar 74 obras, nacionais e estrangeiras, fora as retrospectivas e sessões especiais. Mas hoje são sobretudo as performances a chamar a atenção para esta mostra das potencialidades do vídeo e da contaminação das novas tecnologias.",
    "shortUrl": "/n48678",
    "titulo_Mobile": null,
    "subtitulo": "VideoLisboa começa hoje com 74 obras a concurso",
    "rubricTag": null,
    "rubrica": "VideoLisboa começa hoje com 74 obras a concurso",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_48678",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/11/07/culturaipsilon/noticia/foi-voce-que-pediu-um-video-48678",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "foi-voce-que-pediu-um-video-48678",
    "cleanTitle": "Foi você que pediu um vídeo?",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/11/07/culturaipsilon/noticia/foi-voce-que-pediu-um-video-48678",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 867,
            "nome": "Cultura-Ípsilon",
            "slug": "culturaipsilon",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tculturaipsilon",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 910,
            "nome": "Internacional",
            "slug": "internacional",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tinternacional",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "34000_FragSal.jpg",
            "legenda": "\"Fragmentos de Sal\", de Cristina Teixeira, é um dos vídeos portugueses em competição",
            "autor": "DR",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/34000?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "\"Fragmentos de Sal\", de Cristina Teixeira, é um dos vídeos portugueses em competição",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "VideoLisboa começa hoje com 74 obras a concurso. Foi você que pediu um vídeo?",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 676,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0048678.json",
    "dct": "2001-11-07T16:00:00",
    "text": "\"Violin Power\" uma performance interactiva de Steina Vasulka, cujos trabalhos, conjuntamente com os de Woody Vasulka, vão ser alvo de uma retrospectiva, abre o VideoLisboa às 21h30, no Fórum Lisboa. \"Violin Power\" é uma performance inovadora, em constante mutação criativa, que se tem desenrolado nos últimos dez anos e começou por resultar da ligação de um violino acústico a um leitor de vídeo de várias velocidades. Através de um computador, a artista consegue traduzir em imagens os sons produzidos pelo violino, em pinceladas electrónicas que vão dos movimentos mais rápidos aos mais lentos e em vários sentidos. A seguir à performance, será apresentada a primeira sessão da competição, com seis vídeos de autores internacionais. Depois os espectadores seguem para o Lux. A discoteca lisboeta será palco para a actuação dos alemães Klangkrieg, constituídos por Tim Buhre e Félix Kubin. A dupla de Hamburgo capta o pulsar da cidade, os ruídos, os sussurros, em composições electro-acústicas que conjungam os sons naturais com a electrónica. Apesar do som dos Klangkrieg diferir do trabalho a solo de Kubin, é de esperar que a legião de fans que conseguiu em várias aparições em Lisboa - em especial num concerto de pop electrónica a bordo de um cacilheiro, em 1999, no Festival Atlântico - marque presença no Lux.\nAo todo, até 11 de Novembro, em doze sessões competitivas, vão ser apresentados 74 vídeos, vindos dos quatro cantos do mundo, entre os quais 16 trabalhos nacionais, seleccionados entre os 130 que participaram no concurso. Os 16 trabalhos nacionais escolhidos concorrem em conjunto com os estrangeiros para o Grande Prémio, no valor de 2500 euros (cerca de 500 contos), e para os dois Prémios Especiais do Júri (1250 euros/250 contos) e o Prémio Especial do Público (1250 euros/250 contos), mas será também distinguido o melhor vídeo português (1500 euros/300 contos).  O júri é composto por António Cunha, Ricardo Matos Cabo, Inês Menezes, Robert Cahen e Nuria Font. Os 16 trabalhos nacionais são da autoria de Cristina Teixeira, Luís Alves de Matos, João Pinto e Adelino Tavares, José Neves, João Costa Menezes, Isabel Aboim, Maria João Branco, Luís Tranquada, Catarina Portas, Pedro Sena Nunes, José Filipe Costa, Nuno Maya, Laurent Simões, Leonor Areal, Mara Castilho e Paulo Henrique/Scarafone. \nParalelamente à competição oficial, o certame abre-se a retrospectivas, performances, eventos, mas também a romarias, num espaço dedicado à inovação e à criatividade nos novos media, e em secções de “video à la carte”, onde todos os trabalhos que não foram seleccionados podem ser visionados, e de uma “videogallery”, que apresenta vídeos exibidos noutros festivais europeus.Nas retrospectivas, salienta-se a produção criativa de Steina e Woody Vasulka, mas também o programa do Groupe Intervention Vidéo, que reúne 25 anos do cruzamento do documentário socialmente empenhado com o experimentalismo visual, e um programa de vídeos realizados por mulheres. O espólio vivo da Fundação Serralves, com a sua colecção de vídeo-arte dos anos 60 e 70, e os documentários “Canton, La Chinoise”, de Robert Cahen e Rob Rombout, e “These are not my images (neither there nor here)”, de Irit Batsry, são outros dos eventos a não perder. Na Sala do Risco, há ainda uma exposição, intitulada \"Encontros, Histórias dos Ciganos Entre Nós\", de Luciana Fina e Olga Ramos.Nos últimos dias, dois eventos a não perder: “Too Early for Sorrow Too Late for Hapiness”, de Breda Beban, em que o cinema ganha vida com a autora a narrar ao vivo a sua experiência de exilada e regresso aos Balcãs (domingo, às 21h30), e \"Moltitudini\", o vídeo filmado por um conjunto de realizadores nos dias 19, 20 e 21 de Julho durante a cimeira dos G8 em Génova (sexta-feira, 01h00). Este último é uma projecção a não perder já que o vídeo-manifesto que teve a sua estreia no Festival de Locarno poderá nunca chegar a ser exibido comercialmente nas salas portuguesas. \"Moltitudini\" é composto por pequenos episódios autónomos de cerca de 10 minutos, filmados no seio das manifestações anti-globalização, entre personagens como os cantores Manu Chao e Bono, dos U2.",
    "language": "portuguese"
}