{
    "id": 43547,
    "titulo": "Socialistas procuram alternativa a Fátima Felgueiras",
    "tituloNoticia": "Socialistas procuram alternativa a Fátima Felgueiras",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/10/07/politica/noticia/socialistas-procuram-alternativa-a-fatima-felgueiras-43547",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/30837?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Ao nível da direcção do PS-Porto, a candidatura de Fátima Felgueiras continua a ser incontornável",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Militantes socialistas de Felgueiras têm-se desdobrado nos últimos dias em contactos com diversas personalidades, tanto do PS como independentes, para encontrar uma candidatura alternativa a Fátima Felgueiras. A decisão tomada na quinta-feira pelo Governo, no sentido de propor aos tribunais a perda do mandato da autarca socialista, parece ter sido decisiva para estas movimentações, que contarão com a cobertura de alguns dirigentes nacionais do PS.",
    "shortUrl": "/n43547",
    "titulo_Mobile": null,
    "subtitulo": "Direcção do PS dividida",
    "rubricTag": null,
    "rubrica": "Direcção do PS dividida",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_43547",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/10/07/politica/noticia/socialistas-procuram-alternativa-a-fatima-felgueiras-43547",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "socialistas-procuram-alternativa-a-fatima-felgueiras-43547",
    "cleanTitle": "Socialistas procuram alternativa a Fátima Felgueiras",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/10/07/politica/noticia/socialistas-procuram-alternativa-a-fatima-felgueiras-43547",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 268,
            "nome": "Raposo Antunes",
            "descricao": "Iniciei a minha actividade profissional em 1983 como estagiário no jornal mais antigo do continente – O Comércio do Porto. Era o tempo das máquinas de escrever hcesar, dos linguados (folhas de papel A4), da tesoura e da cola para tratar os telexes em papel das agências noticiosas ANOP e NP. O Comércio do Porto, que entretanto fechou, acabaria por ser a minha casa (e que casa! Um imponente edifício dos anos 1930 na Avenida dos Aliados) até ao final de 1988. Quando de lá saí para ser colaborador do Expresso, cobria a política partidária. O salto para a Política do PÚBLICO foi em Setembro de 1989. Foram seis meses a trabalhar “para o boneco”. A 5 de Março de 1990, a minha vida mudou radicalmente com o frenesim do primeiro número do PÚBLICO. O mesmo que vivo hoje.",
            "email": "rantunes@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": null,
            "localizacao": null,
            "profissaoActual": "",
            "profissaoNaAltura": null,
            "slug": "raposo-antunes",
            "imagem": null,
            "hasImage": false,
            "isExternal": false,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#115;&#101;&#110;&#117;&#116;&#110;&#97;&#114;",
            "contribuicao": null,
            "tipo": "EXTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 417,
            "nome": "Governo",
            "slug": "governo",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tgoverno",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 418,
            "nome": "PS",
            "slug": "ps",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tps",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 870,
            "nome": "Política",
            "slug": "politica",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tpolitica",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "30837_dasds.jpg",
            "legenda": "Ao nível da direcção do PS-Porto, a candidatura de Fátima Felgueiras continua a ser incontornável",
            "autor": "Público",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/30837?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Ao nível da direcção do PS-Porto, a candidatura de Fátima Felgueiras continua a ser incontornável",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Direcção do PS dividida. Socialistas procuram alternativa a Fátima Felgueiras",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 621,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0043547.json",
    "dct": "2001-10-07T07:17:00",
    "text": "Apesar das reiteradas manifestações de apoio à candidatura de Fátima Felgueiras por parte de Narciso Miranda e da direcção distrital do PS-Porto, mesmo depois de ser conhecida a decisão do Governo, cresce a convicção, entre os socialistas, de que a reunião de terça-feira do secretariado nacional do PS poderá provocar um \"volte-face\" neste processo. \nAnteontem à noite, em declarações aos telejornais, o presidente da Comissão Permanente do PS, Jorge Coelho, que tinha apadrinhado o lançamento da recandidatura de Fátima Felgueiras, explicou que agora há um dado novo (a proposta do Governo de perda de mandato), sendo, por isso, necessário efectuar uma reavaliação do assunto na reunião da direcção nacional do partido, marcada para depois de amanhã. \nÉ perante a possibilidade de a direcção do PS vir a \"tirar o tapete\" à polémica autarca socialista que surgem estas movimentações de algumas figuras do PS de Felgueiras. Um dos nomes que esses militantes terão na manga é o de José Campos, um independente que foi vereador pelos socialistas durante dois mandatos quando presidia à câmara Júlio Faria. Actualmente, este antigo vereador exerce funções no Serviço Nacional de Bombeiros. \nAo nível da direcção do PS-Porto, a candidatura de Fátima Felgueiras continua a ser incontornável, avançando-se mesmo com exemplos de autarcas de outros partidos e do próprio PS que foram candidatos nas mesmas circunstâncias da actual presidente da Câmara de Felgueiras. E questionam mesmo a isenção da Inspecção-Geral da Administração do Território (IGAT) por não ter tomado decisões idênticas em casos semelhantes. \"Qual foi o papel do IGAT em Baião, Valongo e Paredes? Isto, só para falar em três municípios do distrito do Porto\", interroga um responsável distrital dos socialistas. \nEsse apoio não é, porém, unânime entre os socialistas portuenses. Basta recordar que, na última reunião da Comissão Política Distrital, realizada antes das férias de Verão, Francisco Assis, líder parlamentar do PS, recusou-se a votar uma moção de Narciso que pretendia aprovar por unanimidade e aclamação as candidaturas do partido às câmaras do interior do distrito, designadamente a de Felgueiras. \nEntão, Assis terá dito que se em relação aos outros municípios não tinha dúvidas em votar favoravelmente, já no que diz respeito a Fátima Felgueiras afirmou que temia que a autarca não pudesse vir a ser candidata. Contactado ontem pelo PÚBLICO, o líder parlamentar dos socialistas recusou-se a efectuar qualquer comentário, reservando a sua posição para a reunião de terça-feira do secretariado nacional. \nJá Carlos Zorrinho defendeu ontem que o PS deve dar o seu \"apoio total\" a Fátima Felgueiras, que está sob investigação judicial, e não de \"forma envergonhada\", como tem sucedido com alguns homólogos do partido. \nEm declarações à Lusa, este dirigente socialista revelou ter defendido na Comissão Permanente do PS que a \"questão de Felgueiras deveria ser debatida aprofundadamente pelos órgãos do partido\" e que este \"deveria decidir se apoiava ou não apoiava a candidatura de Fátima Felgueiras à câmara\". \"Se apoiar, deve apoiar de corpo inteiro, com um apoio total e com a presença de todos os membros\" dirigentes do partido, afirmou. Se optar por não apoiar a recandidatura, o PS \"deve assumir as consequências\" dessa decisão. \n\"O que não me pareceria correcto era uma espécie de apoio envergonhado que me parecia que estava a ocorrer\", afirmou, salientando que as suspeitas de irregularidades que foram levantadas pela Inspecção-Geral da Administração do Território e aquilo que está sob investigação da Polícia Judiciária não justificam o recuo do PS em relação à recandidatura de Fátima Felgueiras. \nEnquanto não houver uma prova de ilegalidade, \"o apoio tem de ser total e o meio termo parece-me incorrecto\", sustentou Carlos Zorrinho, embora notando que \"as suspeitas devem ser investigadas e, se se demonstrar que têm algum fundamento, então não deve existir apoio\" do PS à autarca.",
    "language": "portuguese"
}