{
    "id": 41451,
    "titulo": "Resposta proporcional",
    "tituloNoticia": "Resposta proporcional",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/09/23/mundo/noticia/resposta-proporcional-41451",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/29497?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "A resposta deve ser proporcional mas, como os líderes europeus têm repetidamente afirmado, não pode ser uma resposta terrorista",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "A defesa de uma \"resposta proporcional\" dos Estados Unidos ao ataque terrorista de 11 de Setembro começou a ser defendida pelos líderes políticos americanos mal se desvaneceram as primeiras ondas de choque.",
    "shortUrl": "/n41451",
    "titulo_Mobile": null,
    "subtitulo": "Comentário",
    "rubricTag": null,
    "rubrica": "Comentário",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_41451",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/09/23/mundo/noticia/resposta-proporcional-41451",
    "prioridade": 1,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "resposta-proporcional-41451",
    "cleanTitle": "Resposta proporcional",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/09/23/mundo/noticia/resposta-proporcional-41451",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 754,
            "nome": "José Vítor Malheiros",
            "descricao": "",
            "email": "jvmalheiros@gmail.com",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": null,
            "localizacao": null,
            "profissaoActual": "Consultor",
            "profissaoNaAltura": null,
            "slug": "jose-vitor-malheiros",
            "imagem": {
                "w": null,
                "h": null,
                "largura": null,
                "altura": null,
                "nome": "Jose_V_Malheiros.jpg",
                "legenda": null,
                "autor": null,
                "tipo": "JPG",
                "url": "https://imagens.publico.pt/imagens.aspx/737841?tp=UH&db=IMAGENS&type=JPG",
                "is_vertical": false,
                "tags": null,
                "translations": null
            },
            "hasImage": true,
            "isExternal": false,
            "encodedEmail": "&#109;&#111;&#99;&#46;&#108;&#105;&#97;&#109;&#103;&#64;&#115;&#111;&#114;&#105;&#101;&#104;&#108;&#97;&#109;&#118;&#106;",
            "contribuicao": null,
            "tipo": "EXTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 397,
            "nome": "Defesa",
            "slug": "defesa",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tdefesa",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 862,
            "nome": "Mundo",
            "slug": "mundo",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tmundo",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 1254,
            "nome": "EUA",
            "slug": "eua",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/teua",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "usa",
            "legenda": "A resposta deve ser proporcional mas, como os líderes europeus têm repetidamente afirmado, não pode ser uma resposta terrorista",
            "autor": "Lono Kollars/EPA",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/29497?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "A resposta deve ser proporcional mas, como os líderes europeus têm repetidamente afirmado, não pode ser uma resposta terrorista",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Comentário. Resposta proporcional",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 1151,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0041451.json",
    "dct": "2001-09-23T16:38:00",
    "text": "\"Proporcional\" é um adjectivo positivo e pareceu à primeira vista e sem mais análise adequado a todos. Uma \"resposta proporcional\" tem de ser medida, controlada, contida e isso parecem atitudes razoáveis quando se prepara uma reacção que vai provavelmente ter uma componente bélica e, principalmente, quando ainda não se sabe bem nem contra quem se combate nem onde, e quando há o risco de um alargamento do conflito a uma parte importante do mundo islâmico.A expressão parecia sem dúvida mais racional e civilizada que a \"retaliação\" que esteve nos lábios de alguns nas primeiras horas.A partir de um momento, porém, os responsáveis americanos — para garantir aos temperamentos mais belicistas que não haveria tibieza na reacção dos EUA e para preparar os temperamentos mais pacifistas para algo mais do que uma semana de bombardeamentos de altitude — começaram a sublinhar que uma \"resposta proporcional\" a um ataque tão brutal não seria de forma alguma um ataque restrito no tempo, no espaço ou nos alvos e teria de ter, pelo contrário, uma dimensão considerável. Tratava-se de uma verdadeira guerra, longa, global, com sacrifícos e com baixas.Afinal, \"proporcional\" significa antes de mais que corresponde em dimensão, grau ou intensidade a um termo de referência — e esse termo de referência é, aqui, o desumano ataque terrorista.Será então que uma \"resposta proporcional\" é afinal o mesmo que uma retaliação — a aplicação da lei de Talião?Significa que os Estados Unidos devem fazer a mesma coisa que lhes fizeram? Que devem bombardear alvos civis, de surpresa se possível, espalhando o terror e causando milhares de mortos? Que devem matar cegamente homens, mulheres e crianças só porque são de uma dada nacionalidade, só porque estão no sítio errado, só porque o Governo do país onde estão tem uma política que os Estados Unidos consideram ser a causa do seu sofrimento actual?Se for essa a interpretação de \"resposta proprocional\" — numa espécie de travesti da louca \"retaliação maciça\" dos anos 50 — é evidente que o resultado será uma escalada de violência de consequências desastrosas para o planeta. É evidente que os movimentos terroristas vão receber vagas de novos recrutas cegos de ódio e com a certeza da justiça da sua causa; que a espiral de violência será alimentada pelas retaliações, pelos mortos, pelas \"vendette\" e que será difícil, a partir de um momento, encontrar uma réstea de justiça em qualquer das partes, de tal maneira todas estarão mergulhadas na sombra das vinganças.A resposta deve ser proporcional mas, como os líderes europeus têm repetidamente afirmado, não pode ser uma resposta terrorista, nem pode ser uma resposta que sacrifique os civis dos países atingidos.A resposta de países civilizados e democráticos tem de ser moldada pelos seus valores e tem de ser exemplar daquilo que se defende. Da mesma maneira que não se pode responder ao homicídio com a pena de morte sem reforçar a ideia de que se deve responder à violência com a violência, não se pode responder ao terrorismo com o terrorismo. Os escrúpulos e os valores humanistas são um fardo das sociedades democráticas: elas não podem usar toda a panóplia de armas à disposição dos seus inimigos. Mas são a sua razão de ser.Enérgico defensor (e eficaz executor) da pena de morte, George W. Bush terá alguma dificuldade em perceber isto, mas é fundamental que os Estados que se aliam aos EUA nesta coligação contra o terrorismo — em particular os países da União Europeia — façam vingar estes pontos de vista. Até agora, parece ter sido isso que tem acontecido, mas é depois da violência começar, depois da opinião pública dos países envolvidos - de todos os lados - começar a cheirar o sangue, que essa contenção será mais difícil e mais necessária.A resposta ao ataque aos EUA deve ser proporcional, mas não pode ser proporcional em ódio; deve ser proporcional ao risco do terrorismo, mas não pode ser indiferente aos \"danos colaterais\". Uma resposta proporcional à enormidade do ataque não é um ataque militar nem um inimigo morto (ainda que possa envolver medidas militares). É um compromisso de longo prazo, de ataque nas várias frentes, de envolvimento em esforços internacionais, é o compromisso de dedicar o tempo e os meios necessários para vencer o terrorismo, para impedir que ele se torne a forma de expressão de eleição seja onde for e seja de quem for.Os Estados Unidos têm o direito de atacar militarmente as bases de treino de terroristas e de deter os seus agentes e financiadores, se tiverem provas da sua actividade. Mas não o direito de bombardear alvos civis. Têm o direito de defender e impor medidas contra países que apoiam, acolhem ou simplesmente toleram grupos terroristas. Mas não o direito de espalhar a fome entre as suas populações. Têm o direito de deter e exigir a detenção de suspeitos de terrorismo (da prática de actos terroristas ou da sua preparação) e de os apresentar à justiça - estejam onde estiverem. Mas não o direito de bombardear as cidades onde se escondem.A resposta deve ser proporcional em termos políticos, ao nível diplomático, ao nível da informação, ao nível económico e ao nível financeiro - não apenas proprocional em termos militares. E ela deve ser, antes de mais, adequada (proporcional) aos valores da civilização.Ela tem de envolver acordos internacionais de partilha de informações sobre terrorismo; compromissos internacionais sobre o controlo dos fluxos financeiros (ratificar a Convenção Internacional das Nações Unidas para a Supressão do Financiamento do Terrorismo e implementar as recomendações do Grupo de Acção Financeira sobre o Branqueamento de Capitais da OCDE, por exemplo); a imposição de sanções contra países que apoiam, acolhem ou toleram terroristas dirigidas a fazer os seus líderes compreender as vantagens de alterar a sua política e não a fazer sofrer as suas populações; um enorme trabalho de informação junto das populações onde os terroristas recrutam os seus militantes (a população afegã, proibida de ver TV, sabe realmente o que se passa no mundo? Ou só conhece os argumentos dos taliban?); e, \"last but not least\", uma política internacional que privilegie a paz, a democracia e o desenvolvimento (que cumpra o objectivo definido pelas Nações Unidas de dedicar 0,7 por cento do PIB dos países ricos ao desenvolvimento do Terceiro Mundo, por exemplo).Os países só agem movidos pelo interesse próprio. E, até agora, uma espantosa miopia não lhes tem permitido ver que o crescimento do ódio numa região do mundo não é do interesse de ninguém. A aliança internacional contra o terrorismo, para responder de forma proprocional à ameaça, não pode limitar-se a atacar os campos dos actuais terroristas. Deve atacar as raízes do ódio. A aliança global anti-terrorismo é uma oportunidade única de colaboração, em prol do desenvolvimento, da compreensão entre os povos e da democracia. Esta formidável resposta é a resposta proporcional que os cidadãos do mundo devem exigir.",
    "language": "portuguese"
}