{
    "id": 52905,
    "titulo": "Walt Disney: O homem que pariu um rato",
    "tituloNoticia": "Walt Disney: O homem que pariu um rato",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/12/05/culturaipsilon/noticia/walt-disney-o-homem-que-pariu-um-rato-52905",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/36637?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "O Rato Mickey encantou com a sua astúcia e inteligência gerações de crianças",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Foi há cem anos que nasceu o homem que viria a criar um império a partir de um desenho de um pequeno rato. Walt Disney, aliás Elias Disney de seu verdadeiro nome, é o responsável pelo lançamento do cinema de animação e pelo sucesso de muitas personagens, mesmo que não tenha sido ele a criá-las, como alimentam muitas polémicas.",
    "shortUrl": "/n52905",
    "titulo_Mobile": null,
    "subtitulo": "Cem anos de magia",
    "rubricTag": null,
    "rubrica": "Cem anos de magia",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_52905",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/12/05/culturaipsilon/noticia/walt-disney-o-homem-que-pariu-um-rato-52905",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "walt-disney-o-homem-que-pariu-um-rato-52905",
    "cleanTitle": "Walt Disney: O homem que pariu um rato",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/12/05/culturaipsilon/noticia/walt-disney-o-homem-que-pariu-um-rato-52905",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 867,
            "nome": "Cultura-Ípsilon",
            "slug": "culturaipsilon",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tculturaipsilon",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 912,
            "nome": "Cinema",
            "slug": "cinema",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tcinema",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "36637_Disney.jpg",
            "legenda": "O Rato Mickey encantou com a sua astúcia e inteligência gerações de crianças",
            "autor": "DR",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/36637?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "O Rato Mickey encantou com a sua astúcia e inteligência gerações de crianças",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Cem anos de magia. Walt Disney: O homem que pariu um rato",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 661,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0052905.json",
    "dct": "2001-12-05T10:36:00",
    "text": "É o pai do Rato Mickey. Para o mito, fica a história de como Mickey se desenhou na mente de Disney durante uma viagem de comboio para a Califórnia. O criador gostava de frisar bem que tudo começou com um pequeno rato, inspirado nos roedores reais e que primeiro Mickey se chamava Mortimer, tendo sido o nome final sugerido pela mulher de Walt. No entanto, por trás de Disney está a sombra de Ub Iwerks, um dos mais importantes colaboradores e desenhadores do fundador do império, responsável por muitos dos seus desenhos.Terá sido este desenhador, semi-esquecido na história da animação, que terá desenvolvido e retocado o ratinho que iria encantar com a sua astúcia e inteligência gerações e gerações de crianças.Mas polémicas à parte, Walt Disney e o seu espírito empreendedor conseguiram tranformar o cinema de animação num movimento de massas, com personagens tão encantadoras como lucrativas, que depois de terem vida nos filmes ganharam carne e osso no primeiro parque da Disneylândia, o mundo dos sonhos e das diversões, para pais e filhos, que abriu em 1955, na Califórnia.\nWalter Elias Disney nasceu a 5 de Dezembro de 1901, em Chicago, sendo o quarto de cinco filhos de um casal de operários. A paixão pelo desenho atingiu Walt muito cedo e com apenas 7 anos desenhava pequenos animais e cenas da natureza que vendia aos vizinhos. Quando Walt tinha dez anos, a família mudou-se para Kansas City, e o rapaz começou a vender jornais, trabalho árduo que iria marcar o seu perfil, anos mais tarde em Hollywood.Em 1915, Walt Disney começou a frequentar o Kansas City Art Institute, onde continuou a desenhar e começou também a representar, imitando o herói do cinema mudo Charlie Chaplin. No entanto, dois anos mais tarde a família volta a mudar-se, desta vez para Chicago. Walt inscreve-se no McKinley High School, mas à noite frequenta o Chicago Institute of Art, para aperfeiçoar o traço do desenho.Durante um ano, Walt trabalhou como voluntário em França, depois de ter falsificado a assinatura dos pais, pois por ser menor já tinha sido rejeitado no Exército.Quando volta aos Estados Unidos, regressa também ao desenho, que aperfeiçoa com desenhadores profissionais. Em 1922, com Ub Iwerks funda a companhia Laugh-O-gram Films, que começa a produzir curtas-metragens de animação baseadas em contos de Grimm e Perrault. Mas a companhia foi à falência, depois da produção de um filme de animação com uma rapariguina de carne e osso, que não era mais do que Alice no país da maravilhas.Mas estes obstáculos não fizeram desistir o criador, que rumou a Hollywood, onde com o irmão, Roy, em 1923, fundou um estúdio numa garagem.Anos mais tarde, em 1928, nasceu o rato Mickey, a estrela do cinema de animação. O sucesso não se fez esperar e, em 1932, Disney recebeu o Óscar pela criação de Mickey. A 6 de Junho de 1944 \"Mickey Mouse\" chegou a ser a palavra-passe para o desembarque das tropas aliadas na Normandia. Ao êxito desta personagem seguiram-se outros filmes, com outros personagens, como Pluto, Donald e muitas mais.Em 1937 Disney realiza a primeira longa-metragem musical  de animação \"Branca de Neve e os Sete Anões\", a que se seguiriam \"Pinóquio\", \"Fantasia\", \"Dumbo\", \"Bambi\" ou o épico \"20.000 Léguas Submarinas\".Disney foi também sempre um visionário e conseguiu durante dois anos ter o exclusivo da cor nos filmes animados.Durante 43 anos de carreira, Walt Disney produziu mais de 600 filmes e conquistou centenas de prémios entre os quais 29 Óscares.O criador morreu em 17 de Dezembro, vítima de cancro de pulmão, pouco depois de completar 65 anos.Hoje, o império dos parques de diversões alastrou à Europa e ao Japão, mas os filmes de animação contam, ao contrário de antigamente, com adversários à altura de outras produtoras. Até onde irá o império do homem que pariu um rato?",
    "language": "portuguese"
}