{
    "id": 6906,
    "titulo": "O primeiro dia de 2001",
    "tituloNoticia": "O primeiro dia de 2001",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/01/13/culturaipsilon/noticia/o-primeiro-dia-de-2001-6906",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/5031?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "A partir de hoje esta será a mais usada designação da Invicta",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Por volta das 18h00, Inês Pimenta, uma pequena flautista de 11 anos, subirá ao palco do Coliseu do Porto para declarar aberta a Capital Europeia da Cultura. Ninguém fará discursos. Nem sequer para agradecer a presença da rainha da Holanda, Beatrix, que se sentará na primeira fila, ao lado de Jorge Sampaio e de sua mulher, Maria José Ritta.",
    "shortUrl": "/n6906",
    "titulo_Mobile": null,
    "subtitulo": "Porto - Capital Europeia da Cultura a partir de hoje",
    "rubricTag": null,
    "rubrica": "Porto - Capital Europeia da Cultura a partir de hoje",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_6906",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/01/13/culturaipsilon/noticia/o-primeiro-dia-de-2001-6906",
    "prioridade": 2,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "o-primeiro-dia-de-2001-6906",
    "cleanTitle": "O primeiro dia de 2001",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/01/13/culturaipsilon/noticia/o-primeiro-dia-de-2001-6906",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 7,
            "nome": "Luís Miguel Queirós",
            "descricao": "",
            "email": "lmqueiros@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": "/autor/luis-miguel-queiros",
            "localizacao": null,
            "profissaoActual": "Jornalista",
            "profissaoNaAltura": null,
            "slug": "luis-miguel-queiros",
            "imagem": {
                "w": null,
                "h": null,
                "largura": null,
                "altura": null,
                "nome": "PP LMQueiros.png",
                "legenda": null,
                "autor": null,
                "tipo": "PNG",
                "url": "https://imagens.publico.pt/imagens.aspx/868576?tp=UH&db=IMAGENS&type=PNG",
                "is_vertical": false,
                "tags": null,
                "translations": null
            },
            "hasImage": true,
            "isExternal": false,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#115;&#111;&#114;&#105;&#101;&#117;&#113;&#109;&#108;",
            "contribuicao": null,
            "tipo": "INTERNO"
        },
        {
            "id": 788,
            "nome": "Inês Nadais",
            "descricao": "",
            "email": "inadais@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": "/autor/ines-nadais",
            "localizacao": null,
            "profissaoActual": "Editora de Cultura",
            "profissaoNaAltura": null,
            "slug": "ines-nadais",
            "imagem": {
                "w": null,
                "h": null,
                "largura": null,
                "altura": null,
                "nome": "Ines Nadais1.jpg",
                "legenda": null,
                "autor": null,
                "tipo": "JPG",
                "url": "https://imagens.publico.pt/imagens.aspx/1325418?tp=UH&db=IMAGENS&type=JPG",
                "is_vertical": false,
                "tags": null,
                "translations": null
            },
            "hasImage": true,
            "isExternal": false,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#115;&#105;&#97;&#100;&#97;&#110;&#105;",
            "contribuicao": null,
            "tipo": "INTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 137,
            "nome": "Países Baixos",
            "slug": "holanda",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tholanda",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 435,
            "nome": "Jorge Sampaio",
            "slug": "jorge-sampaio",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tjorge-sampaio",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 645,
            "nome": "Porto",
            "slug": "porto",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tporto",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 867,
            "nome": "Cultura-Ípsilon",
            "slug": "culturaipsilon",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tculturaipsilon",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "5031_Porto2001FernandoVeludo.jpg",
            "legenda": "A partir de hoje esta será a mais usada designação da Invicta",
            "autor": "Fernando Veludo",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/5031?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "A partir de hoje esta será a mais usada designação da Invicta",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Porto - Capital Europeia da Cultura a partir de hoje. O primeiro dia de 2001",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 1002,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0006906.json",
    "dct": "2001-01-13T07:01:00",
    "text": "Uma inauguração singela, a contrastar com as muitas polémicas que estão a ensombrar o arranque da Capital da Cultura, desde os protestos dos comerciantes contra as obras no centro histórico - deverão manisfestar-se esta tarde, vestidos de luto, em frente ao Coliseu -, até aos mais recentes ataques de Nuno Cardoso, por interposto assessor, à presidente da Porto 2001, Teresa Lago, que este acusa de \"menosprezo e desrespeito\" pela autarquia, e cuja alegada \"sede de protagonismo\" afirma não estar disposto a tolerar. O primeiro dia da Capital da Cultura começará logo ao final da manhã, com a inauguração, no Museu de Serralves, da exposição \"In the Rough\" (ver o suplemento \"Mil-Folhas\"), constituída por obras da colecção do Museu Boijmans van Beuningen, de Roterdão, entre as quais se incluem telas de Rembrandt, Gauguin, Monet, Kandinsky, Dali, Magritte, entre muitos outros. A cerimónia, que será presidida pela rainha Beatrix e pelo Presidente da República, Jorge Sampaio, está marcada para as 11h30, mas deverá ter lugar um pouco mais tarde, já que a essa hora, segundo se prevê, estará a aterrar no Porto o avião particular da monarca holandesa. Quando chegar a Serralves, é provável que a rainha depare com alguma confusão, já que o museu enviou cerca de três mil convites para esta inauguração - cada um deles destinado a titular e acompanhante - e as confirmações estavam a exceder bastante as expectativas. Além do risco de aparecer gente a mais para o espaço disponível, os convidados terão provavelmente de aguardar um bom bocado no exterior, já que só poderão entrar depois de Beatrix concluir a sua visita. Acresce ainda que a autodenominada Associação de Familiares e Amigos de Militares Destacados para os Balcãs mantinha ontem a intenção de promover uma manifestação à porta do Museu de Serralves, com o objectivo de conseguir a suspensão do envio de novos contingentes de tropas para a península balcânica. Terminada a visita à exposição \"In the Rough\", Beatrix almoçará na Casa de Serralves. O banquete, oferecido pelo Presidente da República, juntará alguns convivas publicamente desavindos: Nuno Cardoso e Teresa Lago, mas também o primeiro-ministro António Guterres e dois ex-ministros com os quais o chefe do Governo não manterá hoje as melhores relações: Manuel Carrilho e Fernando Gomes. Às 15h00, o Museu de Arte Contemporânea inaugura mais duas exposições integradas no ciclo \"Sobre, em volta, dentro da paisagem\" - uma retrospectiva do artista norte-americano Dan Graham e uma mostra de fotografias de Júlia Ventura -, mas a rainha já não as visitará. Logo após o almoço, irá descansar algumas horas para o Hotel Infante Sagres, donde partirá directamente para o Coliseu. Também não assistirá, portanto, à iniciativa \"2001 flautas\", um concerto organizado pelo Instituto Orff do Porto, que terá início às 15h00 nos paços do concelho e que reunirá mais de mil pequenos instrumentistas. Algumas destas crianças - cerca de 60 - receberão depois a rainha no \"foyer\" do Coliseu, onde interpretarão uma peça de um compositor holandês contemporâneo. Já no interior da sala, serão tocados os hinos da Holanda e de Portugal, seguindo-se a já referida declaração de abertura do Porto 2001. A sessão prossegue de imediato com a estreia de \"Mãos na Pedra, Olhos no Céu\", uma curta-metragem de João Botelho com música original de Mário Laginha (ver \"Mil-Folhas\"), e o programa termina com a Orquestra Nacional do Porto, dirigida por Marc Tardue, que interpretará, com a colaboração da soprano Elisabete Matos, árias de óperas de Massenet, Gounod, Arrigo Boito e Verdi, e ainda a \"Dança das Horas\" de Ponchielli e a \"Abertura 1812, Op. 49\" de Tchaikovski, cuja execução será acompanhada de efeitos pirotécnicos. \"Escolhemos um programa clássico, mas relativamente leve; não é um concerto muito sério, é música para uma celebração\", afirmou ao PÚBLICO o maestro Marc Tardue. A rainha Beatrix, Jorge Sampaio e um conjunto restrito de cerca de 30 convidados jantarão depois no edifício da Alfândega, onde Teresa Lago quebrará finalmente o seu mutismo para dar as boas-vindas formais à monarca holandesa. A festa de inauguração da Capital da Cultura prossegue com um espectáculo de luz na Ponte de D. Luís, em versão dois em um. Antes do fogo-de-artifício japonês \"hanabi\", programado para as 22h30, há uma \"Festa de Luz\" multimédia (22h00), uma encomenda que a Porto 2001 fez à empresa Ofícios Necessários. O espectáculo recria a construção da Ponte Luiz I, que irá ficando incandescente e assistirá ao nascimento de uma ponte gémea. No final, o rio participa na festa, através de um bailado protagonizado por dois barcos. Tudo ao som de uma banda sonora original de Nuno Rebelo que o autor confessa híbrida: \"Há um lado acústico, que eu diria quase orquestral, muito presente, mas também uma componente electrónica forte\", explica. Tudo construído a pensar no \"carácter institucional\", e por isso sério, do evento, mas também no objectivo da abrangência: afinal, a \"Festa de Luz\" é o evento mais generalista de todo o programa oficial deste primeiro dia do Porto 2001. Para acomodar a rainha e os restantes convidados VIP, aproveitou-se a estrutura já existente de um café envidraçado no Cais da Estiva. É daqui que Beatrix assistirá ao espectáculo, ou pelo menos ao seu início, uma vez que regressará à Holanda ainda esta noite. O fim da festa é no Pavilhão Rosa Mota, onde actuarão, a partir das 23h30, Pedro Abrunhosa - desta feita acompanhado pelos habituais Bandemónio e pelos convidados Horn Heads, a secção de sopros de Prince -, os britânicos Orbital e vários \"dj's\" - Paulo Rodrigo e Simon Lee estão confirmados, mas é possível que Pedro Tenreiro também venha a ocupar a cabina. Do recheio da \"Noite 2001\", à qual assistirão as 7000 pessoas que conseguiram arranjar bilhete, sabe-se que Pedro Abrunhosa fica em palco uma hora e meia e percorre os três álbuns da sua carreira (\"Viagens\", \"Tempo\" e \"Silêncio\"), que os Orbital trazem um \"video-jockey\" e um \"designer\" de luzes para acompanhar \"um apanhado de dez anos de história\", e que os \"dj's\" atacam a audiência a partir das 3h30. Não há recolher obrigatório.",
    "language": "portuguese"
}