{
    "id": 47270,
    "titulo": "Governo cedeu à banca nas zonas francas",
    "tituloNoticia": "Governo cedeu à banca nas zonas francas",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/10/29/economia/noticia/governo-cedeu-a-banca-nas-zonas-francas-47270",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/33084?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Passou a ser mais fácil a prova de não residência em Portugal, com vista a permitir a utilização da zona franca da Madeira",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "O ministro das Finanças tem recusado a leitura de que o Governo foi ao encontro da banca nas zonas francas. Mas a proposta de Orçamento do Estado para 2002 revela outra realidade.",
    "shortUrl": "/n47270",
    "titulo_Mobile": null,
    "subtitulo": "Responsáveis das Finanças foram sensíveis aos pedidos \"desburocratizantes\"",
    "rubricTag": null,
    "rubrica": "Responsáveis das Finanças foram sensíveis aos pedidos \"desburocratizantes\"",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_47270",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/10/29/economia/noticia/governo-cedeu-a-banca-nas-zonas-francas-47270",
    "prioridade": 2,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "governo-cedeu-a-banca-nas-zonas-francas-47270",
    "cleanTitle": "Governo cedeu à banca nas zonas francas",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/10/29/economia/noticia/governo-cedeu-a-banca-nas-zonas-francas-47270",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 417,
            "nome": "Governo",
            "slug": "governo",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tgoverno",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 482,
            "nome": "Banca",
            "slug": "banca",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tbanca",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 866,
            "nome": "Economia",
            "slug": "economia",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/teconomia",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "33084_ZFrancaDR.jpg",
            "legenda": "Passou a ser mais fácil a prova de não residência em Portugal, com vista a permitir a utilização da zona franca da Madeira",
            "autor": "DR",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/33084?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Passou a ser mais fácil a prova de não residência em Portugal, com vista a permitir a utilização da zona franca da Madeira",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Responsáveis das Finanças foram sensíveis aos pedidos \"desburocratizantes\". Governo cedeu à banca nas zonas francas",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 670,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0047270.json",
    "dct": "2001-10-29T09:22:00",
    "text": "As alterações aos benefícios fiscais na zona franca da Madeira, integradas no Orçamento do Estado para 2002, foram mais longe no sentido da atenuar as regras de controlo do que as próprias posições defendidas pela Associação Portuguesa de Bancos (APB) junto do Ministério das Finanças. De acordo com informações recolhidas pelo PÚBLICO, as mexidas na Reforma Fiscal de 2000 vão ao encontro das sugestões formuladas pela banca, designadamente quanto aos mecanismos de prova do carácter de não residente, condição para beneficiar dos incentivos fiscais. O mesmo aconteceu com o prazo de validade dessa documentação ou à relação de domínio entre as entidades a operar nas zonas francas. Basicamente, estas questões prendem-se com operações envolvendo, sobretudo, instituições financeiras e contribuintes necessariamente não residentes em Portugal, para poder usufruir dos benefícios fiscais da zona franca da Madeira. A banca alega que, na sua maior parte, são emigrantes. Mas a prova da \"não residência\" torna-se um tema fundamental para comprovar se não se trata antes de simples operações de \"triangulação\" com residentes em Portugal, para fugir aos impostos. Até 2000, os mecanismos eram demasiado fluidos. A própria APB o reconhece. Nesse ano, a banca pagou as mais baixas taxas de imposto dos anos 90. A taxa efectiva de IRC baixou de 16 por cento em 1999 para 12 por cento. Segundo um estudo encomendado pela própria APB à firma de consultoria Andersen, publicado no \"Semanário Económico\", a zona franca da Madeira explica um terço da diferença entre a taxa nominal de IRC e a taxa que efectivamente paga. A reforma fiscal de Dezembro de 2000 quis apertar as malhas. Mas a lei, por um lado, não chegou a ser regulamentada e, por outro, acabou por ser limada de aspectos que a banca, desde o início de 2001, contestou. Alegava-se excesso de burocracia e risco de os seus clientes procurarem outras praças. Mais tarde, os responsáveis governamentais apresentaram as medidas recentes como flexibilizadoras dos requisitos pouco exequíveis da Reforma Fiscal. \nMecanismos de prova - Foi alargada a prova a instituições financeiras, fundos de investimento, pensões ou seguros actuando na zona da OCDE. A APB propunha que, quando se tratasse de bancos centrais e instituições financeiras, servisse apenas a identificação fiscal, tal como vinha na Reforma Fiscal. O Orçamento deixou de considerar essa identificação obrigatória, ao acrescentar mais três meios alternativos (certidão da entidade responsável pelo registo ou supervisão, declaração do próprio titular ou comprovação da qualidade de não residente). Além disso, aceitou-se os documentos comprovativos da situação de emigrante, embora não seja válido apenas o passaporte, bilhete de identidade ou autorização de trabalho. Sociedades Gestoras de Participações Sociais (SGPS) - Ficam dispensadas de comprovação de \"não residência\" das entidades com quem se relacionam e passam a ter um regime à parte. A APB parece não se ter batido por este ponto. Por outro lado, é explicitado que as SGPS estão isentas de IRC relativo a \"designadamente lucros e mais-valias\", como forma de evitar uma leitura restritiva da lei. Prazo - A banca alegava que eram pedidos demasiados documentos, ou seja, que se exigia que o documento comprovativo estivesse válido até à distribuição dos rendimentos da operação. Ora, as novas normas fixam apenas um documento no início. Se depois esse sujeito vier para Portugal, isso não é problema do banco. Penas - Havia uma responsabilidade solidária da banca no pagamento do imposto, no caso de não se comprovar a não residência em Portugal. A banca estava contra. Foi encontrado um mecanismo que pode levar a que a sucursal financeira exterior não seja tributada, mesmo que se comprove ter a operação sido realizada com um residente. Outra condição para a concessão de benefícios é não haver relação de domínio entre a entidade não residente e a instalada na zona franca, e aí passa a bastar uma declaração da instituição não residente. Mas desconhece-se que regra aplicar no caso de a declaração não ser verdadeira, porque só haverá perda de benefícios em caso de \"desconhecimento doloso ou negligente\" por parte da instituição que aceitou a declaração.",
    "language": "portuguese"
}