{
    "id": 40542,
    "titulo": "A guerra já começou na rede",
    "tituloNoticia": "A guerra já começou na rede",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/09/17/mundo/noticia/a-guerra-ja-comecou-na-rede-40542",
    "multimediaPrincipal": null,
    "multimediaPrincipalLegenda": null,
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Um pouco por todo o mundo, os piratas informáticos estão a mobilizar-se para um conflito no ciberespaço e alguns sites de inspiração muçulmana já estão a ser atacados.",
    "shortUrl": "/n40542",
    "titulo_Mobile": null,
    "subtitulo": "Ataque terrorista aos EUA",
    "rubricTag": null,
    "rubrica": "Ataque terrorista aos EUA",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": null,
    "palavraChave": null,
    "itemId": "NOTICIA_40542",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/09/17/mundo/noticia/a-guerra-ja-comecou-na-rede-40542",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "a-guerra-ja-comecou-na-rede-40542",
    "cleanTitle": "A guerra já começou na rede",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/09/17/mundo/noticia/a-guerra-ja-comecou-na-rede-40542",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 206,
            "nome": "Marco Vaza",
            "descricao": "O desporto tem vencedores e perdedores, heróis e vilões e a história nem sempre é sobre o que ganha. Eu escrevo sobre aquele que marca o golo decisivo, sobre aquele que corre mais do que os outros, sobre aquele que não desiste ou sobre aquele que desistiu quando estava perto do fim. Já assisti ao vivo a grandes goleadas, recordes do mundo, estreias de futuras estrelas e despedidas de mitos. Entrei no PÚBLICO como estagiário em 1999 para a secção de Desporto, onde continuo, depois de uma comissão entre 2006 e 2009 como editor da revista de domingo. Para além de centenas de jogos de futebol, já estive em duas edições dos Jogos Olímpicos (Atenas 2004 e Londres 2012), numa edição dos Mundiais de atletismo (Helsínquia 2005) e noutras competições de muitas modalidades. O desporto dos outros é a minha profissão.",
            "email": "mvaza@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": "/autor/marco-vaza",
            "localizacao": null,
            "profissaoActual": "Jornalista",
            "profissaoNaAltura": null,
            "slug": "marco-vaza",
            "imagem": {
                "w": null,
                "h": null,
                "largura": null,
                "altura": null,
                "nome": "Marco_Vaza.jpg",
                "legenda": null,
                "autor": null,
                "tipo": "JPG",
                "url": "https://imagens.publico.pt/imagens.aspx/737861?tp=UH&db=IMAGENS&type=JPG",
                "is_vertical": false,
                "tags": null,
                "translations": null
            },
            "hasImage": true,
            "isExternal": false,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#97;&#122;&#97;&#118;&#109;",
            "contribuicao": null,
            "tipo": "INTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 862,
            "nome": "Mundo",
            "slug": "mundo",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tmundo",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Ataque terrorista aos EUA. A guerra já começou na rede",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 736,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0040542.json",
    "dct": "2001-09-17T23:47:00",
    "text": "As autoridades norte-americanas prosseguem as investigações para identificar os responsáveis pelos atentados terroristas ocorridos na passada terça-feira nos EUA. Se ainda não foram apontados os reais culpados, no ciberespaço a guerra já começou, com uma mobilização geral de piratas informáticos um pouco por todo o mundo, tendo até já sido criado um vírus com o nome WTC. Nos “newsgroups”, fóruns e “chatrooms”, os “hackers” já escolheram os alvos a abater: páginas de conteúdo islâmico de países muçulmanos como o Afeganistão, o Irão, o Iraque, ou o Paquistão.“Se querem voltar a ter Internet, entreguem-nos o senhor Osama bin Laden e cinco milhões de dólares num saco de papel castanho”, é o apelo feito por um “hacker” autodenominado “Fluffi Bunni” (coelhinho de peluche), que garante já ter atacado com sucesso centenas de sites islâmicos, fazendo acompanhar os seus ataques com uma imagem de um coelho côr-de-rosa.Nesta sua “guerra santa”, os “hackers” já tiveram alguma ajuda das agências governamentais. No início do mês, ainda antes dos atentados, o FBI fechou a InfoCom Corporation, uma empresa no Texas que funcionava como servidor de vários sites árabes, incluindo um que era tido como o maior portal de notícias do mundo árabe. E a “jihad” dos “hackers” está ainda a passar pela recompensa oferecida pelo alemão Kim Schmitz, um ex-pirata informático transformado em milionário das novas tecnologias, que oferece dez milhões de dólares por informações que conduzam à captura de Bin Laden, uma oferta que supera a do FBI, de apenas cinco milhões, que está em vigor desde 1998. Como previsto, a resposta ao apelo de Schmidtz está a ser massiva e milhões de cibernautas estão a acorrer ao site de Schmitz (www.kimble.com, uma referência à personagem de “O Fugitivo”) para obter mais informações.Para as empresas que fornecem serviços de Internet (ISP), os dias que se seguiram aos atentados de terça-feira passada têm sido preenchidos a analisar os conteúdos das páginas construídas pelos respectivos clientes. Empresas como a American On-Line (AOL) ou o Geocities do Yahoo já desactivaram alguns sites de conteúdo proibido pelos respectivos regulamentos, como alguns que sejam dedicados à Jihad islâmica e outros que promovam discursos de ódio contra os muçulmanos. \nTeorias e profecias\nContinuam, entretanto, a proliferar pela rede as teorias de conspiração, desta vez mais elaboradas e com os mais variados protagonistas. Para um cibernauta que expressou a sua opinião na “message board” do www.conspiracy-net.com, a operação de recolha de sangue que está em curso para ajudar as vítimas do atentado não passa de um pretexto para o governo “alargar a sua base de dados de ADN dos cidadãos norte-americanos”.No “newsgroup” alt.conspiracy, os visitante envolvem os “media” de todo o mundo numa grande conspiração global, questionando a razão da comunicação social ter deixado de investigar o papel da força aérea norte-americana na queda do avião que teria Washington como destino, mas que acabou por cair numa floresta nos arredores de Pittsburg. “Terá sido abatido?”, pergunta um cibernauta. No mesmo “newsgroup”, outro visitante lançou uma discussão onde expressa as suas dúvidas relativamente à enorme facilidade com que o FBI está a encontrar provas do envolvimento de árabes nos atentados. “É inacreditável que uma organização capaz de levar a cabo uma operação desta complexidade tivesse deixado para trás este tipo de provas tão óbvias. Até os piratas do ar, que tinham muito pouco a perder, iriam querer adiar a investigação — e a resposta militar dos EUA — o mais tempo possível”, afirma. Mais influenciado por filmes de ficção científica ou por séries como “Ficheiros Secretos”, um outro cibernauta afirma que “a cidade de Nova Iorque, como outras grandes cidades do mundo, é uma grande colmeia de extra-terrestres”.Há ainda quem encontre nas profecias de Nostradamus um sinal do que iria acontecer e pela rede tem circulado uma versão das suass profecias, que corresponde em traços gerais ao que aconteceu na passada terça-feira. “Na Cidade de Deus haverá um grande trovão, Dois Irmãos separados pelo Caos, enquanto a fortaleza persiste, o grande líder irá sucumbir. A terceira grande guerra irá começar quando a grande cidade estiver a arder”, diz esta versão, que já foi considerada pelos especialistas como uma fraude. Não é, no entanto, de estranhar, que “As Profecias Completas de Nostradamus” seja o livro mais vendido no site de vendas on-line Amazon.com, que tem ainda mais cinco títulos dedicados ao famoso profeta do século XVI no seu top-25.",
    "language": "portuguese"
}