{
    "id": 40377,
    "titulo": "O primeiro «tour» depois da tragédia",
    "tituloNoticia": "O primeiro «tour» depois da tragédia",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/09/17/mundo/noticia/o-primeiro-tour-depois-da-tragedia-40377",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/28860?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Desaparecidas as torres gémeas, há um sentimento de perda que não pode consentir-se a si nem aos que visitam Manhattan",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "A última volta turística a Nova Iorque foi segunda-feira à noite. Ontem, o PÚBLICO acompanhou o reinício dos \"tours\". Com o mesmo guia que acompanhou três dezenas de latino-americanos e portugueses ao terraço dos torres gémeas, meia dúzia de horas antes dos atentados.",
    "shortUrl": "/n40377",
    "titulo_Mobile": null,
    "subtitulo": "Ataque terrorista aos EUA",
    "rubricTag": null,
    "rubrica": "Ataque terrorista aos EUA",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_40377",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/09/17/mundo/noticia/o-primeiro-tour-depois-da-tragedia-40377",
    "prioridade": 1,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "o-primeiro-tour-depois-da-tragedia-40377",
    "cleanTitle": "O primeiro «tour» depois da tragédia",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/09/17/mundo/noticia/o-primeiro-tour-depois-da-tragedia-40377",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 421,
            "nome": "Adelino Gomes",
            "descricao": "null",
            "email": "adelino.gomes@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": null,
            "localizacao": null,
            "profissaoActual": "",
            "profissaoNaAltura": null,
            "slug": "adelino-gomes",
            "imagem": {
                "w": null,
                "h": null,
                "largura": null,
                "altura": null,
                "nome": "Adelino Gomes COLUNISTA.JPG",
                "legenda": null,
                "autor": null,
                "tipo": "JPG",
                "url": "https://imagens.publico.pt/imagens.aspx/1055491?tp=UH&db=IMAGENS&type=JPG",
                "is_vertical": false,
                "tags": null,
                "translations": null
            },
            "hasImage": true,
            "isExternal": true,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#115;&#101;&#109;&#111;&#103;&#46;&#111;&#110;&#105;&#108;&#101;&#100;&#97;",
            "contribuicao": null,
            "tipo": "EXTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 862,
            "nome": "Mundo",
            "slug": "mundo",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tmundo",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "28860_eCIARANDOUGHERTY.jpg",
            "legenda": "Desaparecidas as torres gémeas, há um sentimento de perda que não pode consentir-se a si nem aos que visitam Manhattan",
            "autor": "EPA",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/28860?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Desaparecidas as torres gémeas, há um sentimento de perda que não pode consentir-se a si nem aos que visitam Manhattan",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Ataque terrorista aos EUA. O primeiro «tour» depois da tragédia",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 1211,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0040377.json",
    "dct": "2001-09-17T00:43:00",
    "text": "\"A cidade é nossa. Hoje é muito triste vê-la assim, tão tranquila. Mas a vida tem de continuar\". O guia acaba de fechar a porta do autocarro, entrado o último grupo  para o volta turística a Nova Iorque. Ninguém esperava no New Yorker, o Sheraton ficou de fora do circuito, e do Hilton, apesar de constarem alguns nomes da lista, nem um passageiro comparece. O sol brilha num céu muito azul por entre os arranha-céus, as montras da 5ª Avenida fazem parar grupos de turistas, mas lá dentro não chegam a ocupar metade dos lugares disponíveis os 21 turistas chegados do Canadá, a maior parte gente da classe média mexicana, e o repórter do PÚBLICO que se inscreveram para a viagem.\"Vamos ver até onde podemos chegar na parte baixa da cidade\", avisa o guia. Greewinch Village, o Soho, Litle Italia, China Town e o centro administrativo e financeiro, em Wall Street, \"onde começou o desenvolvimento desta cidade\" ficaram inacessíveis desde a \"horrível tragédia que destruiu  o World Trade Center\" e cortou a cidade ao meio. Hernan desliga o microfone. Põe a mão sobre a fronte. A voz treme-lhe, saiem aos solavancos (\"é por aqui, entre as ruas 40 e 60, que trabalham os cérebros que inventam as campanhas que seduzem milhões de pessoas em todo o mundo; é aqui que se encontram as mais atractivas boutiques e os melhores antiquários da cidade\") as palavras com que explica a \"superinteressante\" Madison Avenue. O mesmo destino que levou Hernan Bettancourt, 52 anos, colombiano de nascimento, nova-iorquino de coração a protagonizar a última visita da história do turismo nova-iorquino às Torres do World Trade Center, colocou-lhe  no caminho profissional  nesta manhã de domingo a reinauguração dos circuitos  \"A Alta e a Baixa de Manhattan\", da empresa City Tours, suspensos desde terça-feira.Com meia centena de empregados em Nova Iorque e escritórios em numerosas cidades do continente americano e da Europa, a City Tours, de capitais argentinos, perdeu \" mais de cinco milhões de dólares\" desde o dia 11. Porque diminuíram os turistas, oriundos na sua maioria dos países latino-americanos; e porque se tornou virtualmente impossível oferecer aos clientes uma cidade envolta em nuvens de fumo que escondem milhares de corpos calcinados e cortada ao meio por barreiras da Guarda Nacional e da polícia.Hernan Bettancourt pratica como os melhores a arte de explicar Nova Iorque a quem nela acaba de desembarcar. Aponta os monumentos que não podem perder-se. Indica uma a uma as avenidas para as compras mais caras, as ruas para os negócios mais em conta. Tudo enquadrado com a história da ilha e dos seus heróis, e temperado com as pequenas piscadelas de olho que o turista mais aprecia: os números das casas onde Jacqueline Kennedy morreu e Al Pacino, Bruce Willis, Robert Redford vivem, o local onde Polanski filmou Rosemari's Baby, a porta de entrada do número 1 do edifício Dakkota, onde John Lennon foi assassinado, há 21 anos. O autocarro pára, metros à frente, e Hernan convida o grupo a visitar o local que perpetua a memória de Lennon. No breve caminho para \"Strawberry Fields\", uma folha A4 colada no tronco de uma árvore pede a quem passa e conheça Derek Sword (foto a cores de um jovem que respira saúde no seu casaco azul marinho) que ligue para a mulher ou para a empresa Keefe, Bruyette & Woodsnic. Dez passos mais à frente, sobre o mosaico em forma de disco onde Yoko Onno fez escrever o título emblemático da mais utópica das canções do marido, ao lado de inúmeras velas acesas, entre girassóis gigantes, mãos comovidas colocaram dezenas de mensagens de amor e esperança aos que sucumbiram ao terror, nos atentados de terça-feira. \"Imagine there's no Heaven/Its easy if you try\", acrescentou alguém, sob uma rosa de cor esmaecida.As fotografias dos \"desaparecidos\", os copos altos com velas acesas, os gritos de raiva, as promessas de resposta implacável, os apelos à unidade do povo norte-americano, as bandeiras nacionais nos carros, nas mãos, nos chapéus, na trança de uma adolescente negra irão perseguir Hernan por ruas e avenidas inflamando-lhe cada explicação, tornando-lhe momento a momento mais apaixonada a declaração de amor a uma cidade em que se transforma, a partir do Harlem, o circuito turístico. \"Aqui falam-se todas as línguas e convivem todas as raças. Aqui praticam-se todas as religiões. Aqui concretizam-se todos os sonhos e cometem-se todas as trangressões. Nova Iorque não é mais uma cidade no mundo. É o mundo numa cidade\".O autocarro pára na rua 14. O guia convida os passageiros a voltarem áquele lugar, onde devem vaguear a pé, comprar, regatear preços. A voz falha-lhe de novo, apontando o fumo que se eleva ao  fundo, entre os edifícios, como se um vulcão ali tivesse entrado em actividade. \"A partir daqui encontram um dos lugares  interessantes e vivos da cidade, Greenwich Village, \"onde se vive sem preconceitos\". \"A partir daqui\", continua, \"começa um dos lugares mais tristes da cidade\". A Guarda Nacional libertou mais uns quarteirões. Júlio Golcoechea, o motorista argentino da City Tours (\"mas com quatro filhos e um neto aqui nascidos\") atravessa a  Mott, \"a mais pitoresca das ruas de China Town\", passa ao lado da rua Mulberry, pouco mais do que uma viela a representar, sozinho, o velho poder da emigração italiana, reduzida, pela determinação chinesa, à Litle Italia de hoje. \"Aqui há mais italianos do que em Roma, mais gregos do que em Atenas, mais irlandeses do que em Dublin, mais dominicanos do que em Santo Domingo, na grande metrópole há mais porto-riquenhos do que em toda a ilha de Porto Rico\", retorna Hernan. \"A ciência, a moda, a arte chegam primeiro aqui do que a Paris. Há os que a amam e os que a detestam. Mas ninguém lhe fica indiferente\". O circuito chega ao fim, quatro horas após o começo. Hernan despede-se com uma nova digressão  sentimental pela cidade. \"Somos muitos os que procuraram nela um futuro melhor. E esta cidade deu-no-lo. Por isso lhe estamos tão agradecidos\". Nova pausa de comoção. No grupo, ninguém faz perguntas. \"É porque tanto nos deu, que tanto nos dói o que fizeram a esta cidade. Todos somos nova-iorquinos. Porque esta, afinal, é uma cidade feita de emigrantes\". Júlio, o motorista, parece sentir o silêncio dos compatriotas latino-americanos como uma crítica. Comentará ao PÚBLICO no final, os pelos dos braços eriçados: \"Eu amo a Argentina, adoro a bandeira, grito pela selecção. Mas é diferente Nova Iorque. Todos os sonhos me foram realizados neste país, onde cheguei fugindo de todos os problemas que tinha no meu\".Os passageiros perguntam onde ficar. O guia indica os armazéns Macy's para as compras, dá indicações de espectáculos, mas tem uma sugestão  em que insiste repetidamente. \"Desçam no Empire State Building. Pode ser que esteja aberto, e possa subir lá acima. É belíssimo\".Hernan omite algo que daí a minutos confessará, ainda que de forma indirecta, ao PÚBLICO. Desaparecidas as torres gémeas, regressada a pouco e pouco a normalidade à programação das televisões, retomados os espectáculos na Broadway, há um sentimento de perda que não pode consentir-se a si nem aos que visitam Manhattan. E por isso lhe oferece o velho símbolo. Enquanto alguém não inventa novo mito para a cidade amada.",
    "language": "portuguese"
}