{
    "id": 43252,
    "titulo": "Confirmado caso de infecção por antraz nos EUA",
    "tituloNoticia": "Confirmado caso de infecção por antraz nos EUA",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/10/04/mundo/noticia/confirmado-caso-de-infeccao-por-antraz-nos-eua-43252",
    "multimediaPrincipal": null,
    "multimediaPrincipalLegenda": null,
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Um caso isolado de antraz foi hoje confirmado num hospital da Florida. De acordo com as autoridades norte-americanas não há, por enquanto, qualquer indício de que se trate da consequência de uma contaminação deliberada com este agente biológico.",
    "shortUrl": "/n43252",
    "titulo_Mobile": null,
    "subtitulo": "Num hospital da Florida",
    "rubricTag": null,
    "rubrica": "Num hospital da Florida",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": null,
    "palavraChave": null,
    "itemId": "NOTICIA_43252",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/10/04/mundo/noticia/confirmado-caso-de-infeccao-por-antraz-nos-eua-43252",
    "prioridade": 1,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "confirmado-caso-de-infeccao-por-antraz-nos-eua-43252",
    "cleanTitle": "Confirmado caso de infecção por antraz nos EUA",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/10/04/mundo/noticia/confirmado-caso-de-infeccao-por-antraz-nos-eua-43252",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 862,
            "nome": "Mundo",
            "slug": "mundo",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tmundo",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Num hospital da Florida. Confirmado caso de infecção por antraz nos EUA",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 421,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0043252.json",
    "dct": "2001-10-04T21:41:00",
    "text": "Durante uma conferência na Casa Branca, o Secretário da Saúde norte-americano, Tommy Thompson, afirmou que o doente deu entrada num hospital da Florida na segunda-feira, tendo sido posteriormente confirmado tratar-se de uma infecção com antraz. As autoridades de saúde locais acreditam que se trata de um caso isolado.\"O Centro para o Controlo e Prevenção de Doenças (CDC) acabou de confirmar o diagnóstico de antraz num paciente num hospital da Florida\", afirmou Thompson. \"Com base naquilo que sabemos neste momento trata-se de um caso isolado\".\"Não existe qualquer prova de terrorismo\", afirmou o responsável, adiantando que várias agências, incluindo o FBI, estão já a investigar o caso.De acordo com o responsável, o paciente, um homem de 60 anos originário do Reino Unido e residente em lantana, na Florida, poderá ter sido infectado através das suas roupas ou da água contaminada de um poço.\"Tenho a certeza de que toda a gente compreende que o antraz não é contagioso nem transmissível, o que significa que não se pode transmitir de pessoa para pessoa. Se for detectado suficientemente cedo, pode ser tratado com antibióticos\", afirmou.O responsável garantiu que o CDC está pronto para começar a fornecer antibióticos caso seja necessário. \"Caso a nossa investigação demonstre que mais alguém precisa de tratamento, será rapidamente informado e tratado\". O antraz é uma doença causada pelo \"Bacillus anthracis\", uma bactéria que, em certas condições, forma esporos altamente resistentes e capazes de permanecer virulentos durante anos nos solos contaminados ou noutros materiais. Quando inalados os esporos revelam-se mortais em quase 90 por dos casos.Verifica-se naturalmente entre os animais selvagens e domésticos, incluindo o gado, podendo transmitir-se, esporadicamente, para o ser humano. Neste tipo de transmissão a doença é mortal em apenas 20 por cento dos casos.Esta informação surge numa altura em que os Estados Unidos se encontram em estado de alerta, temendo a ocorrência de novos ataques terroristas, eventualmente com recurso a armas químicas ou biológicas.Thompson afirmou ter conhecimento de dois casos confirmados de antraz nos Estados Unidos - um na Florida em 1974, o outro no ano passado no Texas -, mas admitiu ser possível haver outros casos não documentados.De acordo com o doutor Arthur M. Friedlander, chefe da Divisão Bactereológica do Corpo Médico do Exército norte-americano, em declarações ao \"Miami Herald\", nos últimos dez anos nos Estados Unidos foi registada uma média de um caso confirmado por ano.Em 1979, na cidade russa de Sverdlovsk, esporos desta bactéria,  acidentalmente libertados de um laboratório militar, terão feito dezenas de mortos.",
    "language": "portuguese"
}