{
    "id": 9209,
    "titulo": "Conselho de Ministros vai aprovar medidas de excepção para vítimas das cheias",
    "tituloNoticia": "Conselho de Ministros vai aprovar medidas de excepção para vítimas das cheias",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/01/30/sociedade/noticia/conselho-de-ministros-vai-aprovar-medidas-de-excepcao-para-vitimas-das-cheias-9209",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/6717?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Seis pessoas morreram nos últimos dias em Portugal devido ao mau tempo",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "O Conselho de Ministros vai aprovar depois de amanhã um conjunto de medidas de apoio à reconstrução das zonas assoladas pelo mau tempo nos últimos dias, que afectou principalmente o norte e centro do país, anunciou hoje o Governo, no final de um encontro com autarcas de Montemor-o-Velho e Peso da Régua.",
    "shortUrl": "/n9209",
    "titulo_Mobile": null,
    "subtitulo": "Apoios para a reconstrução de casas e restabelecimento de actividades",
    "rubricTag": null,
    "rubrica": "Apoios para a reconstrução de casas e restabelecimento de actividades",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_9209",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/01/30/sociedade/noticia/conselho-de-ministros-vai-aprovar-medidas-de-excepcao-para-vitimas-das-cheias-9209",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "conselho-de-ministros-vai-aprovar-medidas-de-excepcao-para-vitimas-das-cheias-9209",
    "cleanTitle": "Conselho de Ministros vai aprovar medidas de excepção para vítimas das cheias",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/01/30/sociedade/noticia/conselho-de-ministros-vai-aprovar-medidas-de-excepcao-para-vitimas-das-cheias-9209",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 417,
            "nome": "Governo",
            "slug": "governo",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tgoverno",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 871,
            "nome": "Sociedade",
            "slug": "sociedade",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tsociedade",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "6717_TempoPauloNovaisLusa.jpg",
            "legenda": "Seis pessoas morreram nos últimos dias em Portugal devido ao mau tempo",
            "autor": "Paulo Novais/Lusa",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/6717?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Seis pessoas morreram nos últimos dias em Portugal devido ao mau tempo",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Apoios para a reconstrução de casas e restabelecimento de actividades. Conselho de Ministros vai aprovar medidas de excepção para vítimas das cheias",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 625,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0009209.json",
    "dct": "2001-01-30T22:43:00",
    "text": "As medidas, antecipadas pelo primeiro-ministro, anteontem, no Peso da Régua, incluem a aprovação de um decreto-lei que cria um regime de excepção para as obras de reconstrução desencadeadas pelos municípios.Vai ser ainda alargada a linha de crédito criada pelo Executivo, a 11 de Janeiro, como forma de minimizar os estragos dos temporais então verificados para as vítimas da intempérie da passada semana.As medidas incluem apoios às famílias afectadas para o restabelecimento das suas actividades profissionais e para a reconstrução das suas habitações, nos casos em que se verifiquem carências de recursos, disse Carlos Zorrinho, secretário de Estado da Administração Interna, citado pela Lusa.Está também prevista a assinatura de eventuais contratos-programa para apoiar algumas situações consideradas mais complexas.Interrogado sobre os montantes da linha de crédito e das verbas estipuladas para acudir às diversas situações referidas, o secretário de Estado escusou-se a responder, explicando que apenas após o Conselho de Ministro tais valores serão anunciados. \n \nOs prejuízos provocados no comércio de Águeda pelo mau tempo dos últimos dias já atingem meio milhão de contos, segundo cálculos provisórios da associação comercial da zona.\nO secretário-geral da Associação Comercial de Águeda, Paulo Alves, sublinhou que falta ainda apurar os relatórios de 20 estabelecimentos comerciais.\nA associação, encarregue do levantamento dos problemas junto dos comerciantes, deverá apresentar amanhã os dados totais dos prejuízos registados em Águeda ao governo civil de Aveiro, que encaminhará posteriormente o processo para o Ministério da Administração Interna, com vista à obtenção de apoios.\nSegundo os dados já apurados, os prejuízos dos comerciantes lesados oscilam entre os 150 e os cem mil contos.\nO governador civil de Coimbra, Horácio Antunes, referiu que a Protecção Civil deu \"resposta rápida e eficiente\" na ajuda às populações afectadas pelas cheias do Baixo Mondego, mas reconhece, por outro lado, que faltam no distrito barcos de socorro em número suficiente.Horácio Antunes admitiu que foi preciso requisitar fora do distrito 23 embarcações utilizadas posteriormente nas operações de resgate e abastecimento aos habitantes de Montemor-o-Velho e Ereira.\"É uma situação que devemos optimizar. Bom seria que todas as corporações de bombeiros do distrito tivessem estes meios\", alertou.Entretanto, o nível das águas na bacia do rio Mondego fronteira à povoação de Lares (Figueira da Foz), que chegou a estar ameaçada por inundações nas últimas horas, já desceu cerca de dez centímetros, segundo a Protecção Civil.A descida das águas começou a registar-se depois de elementos da Protecção Civil terem deliberadamente provocado a ruptura do dique do rio Mondego localizado a jusante da povoação de Lares.Dez casas da zona baixa de Lares chegaram a ser evacuadas, ontem à noite, por precaução.Segundo adiantou ainda a Protecção Civil local, o troço do IP3 entre Montemor e a Figueira da Foz continua fechado ao trânsito, uma vez que ainda existe muita água na zona.O nível das águas em toda a bacia do rio Tejo continua também a baixar, situação que se deverá manter durante a noite de hoje, segundo o comunicado emitido ao final da tarde pela Protecção Civil de Santarém.Depois de a cheia ter atingido anteontem o seu nível máximo desde há um mês, as águas têm vindo a baixar gradualmente, devido à diminuição das descargas das barragens.Das seis povoações que estiveram isoladas durante o último fim-de-semana, já só restam Reguengo do Alviela e Caneiras, ambas no concelho de Santarém, permanecendo ainda inundadas as baixas de Constância, Tancos, Vila Nova da Barquinha e Ribeira de Santarém.Submersas permanecem ainda diversas estradas nacionais da região e algumas outras registam circulação condicionada.Nos últimos dias, há registo de seis vítimas mortais no país devido ao mau tempo.",
    "language": "portuguese"
}