{
    "id": 23053,
    "titulo": "Dia Internacional da Família comemora-se hoje",
    "tituloNoticia": "Dia Internacional da Família comemora-se hoje",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/05/15/sociedade/noticia/dia-internacional-da-familia-comemorase-hoje-23053",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/17040?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "No dia Internacional da Família a \"fotografia\" dos portugueses revela que estes acompanham as tendências europeias na procura da estabilidade afectiva ",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "A diminuição do número de casamentos e aumento dos divórcios não significa que para os portugueses a família tenha perdido importância. Pelo contrário, esta tendência reflecte a procura de estabilidade afectiva e consequente valorização da estrutura familiar.",
    "shortUrl": "/n23053",
    "titulo_Mobile": null,
    "subtitulo": "Portugueses procuram estabilidade afectiva",
    "rubricTag": null,
    "rubrica": "Portugueses procuram estabilidade afectiva",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_23053",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/05/15/sociedade/noticia/dia-internacional-da-familia-comemorase-hoje-23053",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "dia-internacional-da-familia-comemorase-hoje-23053",
    "cleanTitle": "Dia Internacional da Família comemora-se hoje",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/05/15/sociedade/noticia/dia-internacional-da-familia-comemorase-hoje-23053",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 388,
            "nome": "Ana Baptista",
            "descricao": null,
            "email": "",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": null,
            "localizacao": null,
            "profissaoActual": null,
            "profissaoNaAltura": null,
            "slug": "ana-baptista",
            "imagem": null,
            "hasImage": false,
            "isExternal": true,
            "encodedEmail": "",
            "contribuicao": null,
            "tipo": "EXTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 871,
            "nome": "Sociedade",
            "slug": "sociedade",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tsociedade",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 910,
            "nome": "Internacional",
            "slug": "internacional",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tinternacional",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "17040_familias.jpg",
            "legenda": "No dia Internacional da Família a \"fotografia\" dos portugueses revela que estes acompanham as tendências europeias na procura da estabilidade afectiva ",
            "autor": "Público",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/17040?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "No dia Internacional da Família a \"fotografia\" dos portugueses revela que estes acompanham as tendências europeias na procura da estabilidade afectiva ",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Portugueses procuram estabilidade afectiva. Dia Internacional da Família comemora-se hoje",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 635,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0023053.json",
    "dct": "2001-05-15T07:15:00",
    "text": "Dados do Instituto Nacional de Estatística (INE), relativos ao número de casamentos celebrados no ano de 2000, mostram que os portugueses se casam menos 7,5 por cento que no ano anterior. A par da tendência europeia, em Portugal desde os anos 80 que o número de casamentos tem vindo a sentir um acentuado decréscimo. O conceito de viver em família é diferente segundo as regiões do país. Na sociedade nortenha valores como a religião, a tradição e as instituições têm um grande peso. O Algarve, pelo contrário, é uma zona de grande mobilidade, onde coexistem formas alternativas de vida que alteram a sua estrutura familiar. Por outro lado, o número de divórcios relativamente ao mesmo período, revelam um acréscimo de 6,2 por cento face ao ano anterior. O número de divórcios por mútuo consentimento, que representam 86,2 por cento do total, ultrapassa largamente os litigiosos. Como referiu Cristina Lobo, socióloga do ISCTE, a crescente ruptura está relacionada com a procura da qualidade de vida e com o processo de individualização que começou na década de 80. \"A imagem do casal modificou-se\", esclareceu, \"a visão romântica da fusão do casal numa só pessoa dá lugar a duas personalidades distintas, duas identidades e é isso que hoje é valorizado\". Ao contrário do que somos levados a concluir e, segundo esclarecimentos de Cristina Lobo, a ruptura reflecte a procura da felicidade e de qualidade de vida, ou seja, é sinónimo de uma valorização crescente da estrutura familiar baseada num novo modelo vigente, novos valores. \"O divórcio é considerado uma norma e não um comportamento desviante\", acrescenta. No entanto, a maioria da população portuguesa continua a viver em famílias constituídas por casal com filhos, apesar do número de filhos por agregado familiar ter descido bastante. Problemas como a infertidade afectam quatro por cento dos casais portugueses, que tentaram ter filhos sem êxito. \nA família Barbosa, chamemos-lhe assim, é um desses casos. Um casal de 38 anos que ao longo de vários anos tudo fez para ter filhos, até mesmo tratamentos, mas a situação de infertilidade não reverteu. Durante esse período afeiçoaram-se a uma criança de cinco anos que iam buscar ao fim-de-semana a um centro de apoio da segurança social. A situação familiar da criança não se resolvia e a adopção pareceu a solução mais acertada. Pouco tempo depois, a assistente social contactou-os para saber se estariam interessados em adoptar outro bebé de um ano. A decisão foi tomada em família e a alegria passou a ser a duplicar. Mas esta é uma história que só termina quando são novamente contactados pela assistente social, desta vez por causa de um recém-nascido cuja mãe morrera a seguir ao parto. O coração falou mais alto que a razão e têm agora três filhos. Na maior parte dos casos a adopção é procurada por casais \"tipo\". São pessoas, com problemas de fertilidade e que, entre os 30 e os 39 anos, procuram a adopção de uma (ou mais) crianças, como esclareceu a directora de serviços de apoio a crianças da Santa Casa da Misericórdia (SCM), Maria José Matos. Apesar de não estar previsto qualquer requisito académico, são as famílias cujo nível de habilitações ronda o médio/superior que se mostram mais interessados em constituir família. \"É sobretudo um problema das classes mais intruídas\", esclareceu Maria José Matos. A maioria dos casais procura crianças saudáveis, parecidas com a família e manifestam mesmo preferência pelo sexo da criança. Maria José Matos alerta para que a adopção não seja feita só com um intuito \"egoísta\", ou seja, no sentido de resolver os problemas dos pais, mas com a intenção de ajudar crianças com reais carências. Meninos com deficiências, problemas de saúde, negros e mestiços são crianças que não preenchem os requisitos dos pais adoptivos, são as chamadas crianças \"não-adoptáveis\".",
    "language": "portuguese"
}