{
    "id": 23491,
    "titulo": "Incumprimento dos grandes devedores do Plano Mateus é \"preocupante\"",
    "tituloNoticia": "Incumprimento dos grandes devedores do Plano Mateus é \"preocupante\"",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/05/18/economia/noticia/incumprimento-dos-grandes-devedores-do-plano-mateus-e-preocupante-23491",
    "multimediaPrincipal": null,
    "multimediaPrincipalLegenda": null,
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Até ao final de 2000, o Estado arrecadou 267 milhões de contos dos 590 milhões de dívida declarada pelos contribuintes que aderiram ao programa especial de regularização de dívidas fiscais, inserido no Plano Mateus. Mas se o incumprimento se mantém dentro das \"previsões estabelecidas\", as situações dos grandes devedores \"não deixam de se mostrarem preocupantes\".",
    "shortUrl": "/n23491",
    "titulo_Mobile": null,
    "subtitulo": "Relatório da Justiça Tributária",
    "rubricTag": null,
    "rubrica": "Relatório da Justiça Tributária",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": null,
    "palavraChave": null,
    "itemId": "NOTICIA_23491",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/05/18/economia/noticia/incumprimento-dos-grandes-devedores-do-plano-mateus-e-preocupante-23491",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "incumprimento-dos-grandes-devedores-do-plano-mateus-e-preocupante-23491",
    "cleanTitle": "Incumprimento dos grandes devedores do Plano Mateus é \"preocupante\"",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/05/18/economia/noticia/incumprimento-dos-grandes-devedores-do-plano-mateus-e-preocupante-23491",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 472,
            "nome": "João Ramos de Almeida",
            "descricao": "",
            "email": "joao.ramos.de.almeida@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": null,
            "localizacao": null,
            "profissaoActual": "Economista, consultor do Centro de Estudos Sociais da Universidade de Coimbra",
            "profissaoNaAltura": null,
            "slug": "joao-ramos-de-almeida",
            "imagem": null,
            "hasImage": false,
            "isExternal": false,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#97;&#100;&#105;&#101;&#109;&#108;&#97;&#46;&#101;&#100;&#46;&#115;&#111;&#109;&#97;&#114;&#46;&#111;&#97;&#111;&#106;",
            "contribuicao": null,
            "tipo": "EXTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 866,
            "nome": "Economia",
            "slug": "economia",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/teconomia",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Relatório da Justiça Tributária. Incumprimento dos grandes devedores do Plano Mateus é \"preocupante\"",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 562,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0023491.json",
    "dct": "2001-05-18T08:31:00",
    "text": "Segundo o relatório da Direcção de Serviços de Justiça Tributária de balanço da situação no final de 2000, a que o PÚBLICO teve acesso, a receita cobrada encontra-se dentro do previsto e as situações de incumprimento verificadas, segundo o mesmo relatório, \"ainda não são assustadoras, ou melhor, não estão fora das previsões\". Mas os casos \"não deixam mesmo assim de se mostrarem preocupantes, em especial os que se verificam em relação aos grandes devedores\". \nApesar disso, a situação é desdramatizada no relatório porque \"grande parte [dos incumprimentos] está a ser recuperada através de pagamentos efectuados fora de prazo, mas aceites por estarem devidamente justificados\". \nEsta medida representa uma das várias adoptadas com vista a recuperar o máximo de receita possível. Ou seja, o Plano Mateus, apresentado em 1996 como uma \"última oportunidade\" dos contribuintes faltosos - cujo prazo final marcaria o início de uma pesada repressão, imagem de um \"rigor para o futuro\" -, acabou por ser progressivamente flexibilizado para acomodar os relapsos. \nO programa especial de recuperação foi concebido logo após as eleições de 1995, como um esquema de recuperação de empresas, estranguladas financeiramente. A campanha eleitoral fora marcada por esse tema. \nDo ponto de vista fiscal, segundo o mesmo relatório, cerca de 40 por cento das 81.875 empresas com prejuízos declarados deviam ao fisco. Mas o universo de devedores de impostos elevava-se então a 500 mil contribuintes. O valor da sua dívida era aproximadamente de mil milhões de contos, embora apenas metade fosse cobrável. Desses 500 milhões cobráveis, o fisco considerava que metade fosse de \"cobrança duvidosa\". Isto apesar de, em 1993, se ter declarado em falha um milhão de processos, num total em dívida de 12 milhões de contos. \nPor não se ter pretendido viabilizar empresas condenadas com dinheiros públicos, o plano inicial de recuperação de empresas evoluiu e abrangeu um plano de regularização de dívidas fiscais, alargado a todos os contribuintes. Apesar de se ter seguido a outro aprovado em 1994, o Governo criou mais essa possibilidade. \n\"Após o decurso de dois meses de vigência do Decreto-Lei n.º 124/96\", refere o relatório, \"o acompanhamento sistemático da sua execução, com vários contactos junto dos contribuintes devedores (a par de uma comunicação social interventora), permitiu ao Governo colher indicadores bastante úteis para que atempadamente viesse a introduzir correcções e aditamentos (...) susceptíveis de estimular uma maior adesão\". \nEm Dezembro de 1996, estendeu-se as reduções da dívida aos juros compensatórios. Depois, extinguiu-se a responsabilidade criminal \"sempre que o agente de boa-fé aderisse a um plano de regularização com reposição de toda a verdade\", o que gerou uma polémica com o Ministério Público. Já em 1997, \"ampliou-se o regime de redução das coimas nos casos de regularização espontânea\" e permitiu-se que as dívidas geradas após o fecho do Plano Mateus pudessem ser pagas em prestações. O Ministério da Justiça interveio ao nível da alteração legal sobre crimes fiscais. \nMais tarde, veio a permitir-se a inclusão e regularização de dívidas anteriores a Julho de 1996, mesmo após o prazo fechado em Janeiro de 1997. Como refere o relatório, \"até este momento, ainda se tem verificado a inclusão e regularização (...) de um nível acentuado de novas dívidas, desconhecidas dos devedores por força de motivos diversos, designadamente com origem em acções de fiscalização e, consequentemente, afastadas da adesão no ano de 1997\".",
    "language": "portuguese"
}