{
    "id": 51506,
    "titulo": "Vem aí um novo «boom» de centros comerciais",
    "tituloNoticia": "Vem aí um novo «boom» de centros comerciais",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/11/26/economia/noticia/vem-ai-um-novo-boom-de-centros-comerciais-51506",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/35772?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Até 2004, vão ser inaugurados mais de duas dezenas de empreendimentos, quase todos em Lisboa",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Vai registar-se em Portugal um \"boom\" de novos centros comerciais nos próximos três anos. Segundo dados divulgados pela Associação Portuguesa de Centros Comerciais (APCC), os \"shoppings\" já em construção ou anunciados para serem inaugurados até 2004 perfazem uma área bruta locável de 425.400 metros quadrados, contrariando a retracção verificada no ano 2000 e repondo os níveis, muito altos, de novas áreas comerciais registados no período 1995-99.",
    "shortUrl": "/n51506",
    "titulo_Mobile": null,
    "subtitulo": "Área Metropolitana de Lisboa alberga metade dos projectos",
    "rubricTag": null,
    "rubrica": "Área Metropolitana de Lisboa alberga metade dos projectos",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_51506",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/11/26/economia/noticia/vem-ai-um-novo-boom-de-centros-comerciais-51506",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "vem-ai-um-novo-boom-de-centros-comerciais-51506",
    "cleanTitle": "Vem aí um novo «boom» de centros comerciais",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/11/26/economia/noticia/vem-ai-um-novo-boom-de-centros-comerciais-51506",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 866,
            "nome": "Economia",
            "slug": "economia",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/teconomia",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "35772_ConsumoPauloPimenta.jpg",
            "legenda": "Até 2004, vão ser inaugurados mais de duas dezenas de empreendimentos, quase todos em Lisboa",
            "autor": "Paulo Pimenta",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/35772?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Até 2004, vão ser inaugurados mais de duas dezenas de empreendimentos, quase todos em Lisboa",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Área Metropolitana de Lisboa alberga metade dos projectos. Vem aí um novo «boom» de centros comerciais",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 498,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0051506.json",
    "dct": "2001-11-26T10:14:00",
    "text": "Um dos aspectos marcantes da nova vaga de \"shoppings\" é que mais de metade (51 por cento) dos novos empreendimentos vão localizar-se na Área Metropolitana de Lisboa (AML) - uma predilecção geográfica que contraria, ao nível das intenções de investimento, a tese segundo a qual a AML, tal como a correspondente do Porto, estaria já \"saturada\". Entre os maiores centros em construção destacam-se, na zona de Lisboa, o Almada Forum, com um total de 74 mil metros quadrados, promovido pela dupla Auchan-MDCI e com inauguração prevista para Abril de 2002, e o Forum Montijo, do Carrefour-MDC, a inaugurar em 2003 com uma área de 54,3 mil metros quadrados. Na região do Porto, os maiores centros anunciados são o Parque Nascente, da Auchan-Eiffage, com 56,6 mil metros quadrados a implantar em Gondomar e arranque previsto para 2003, e o \"shopping\" portuense das Antas, com 50 mil metros quadrados, uma iniciativa da associação Amorim-ECOP. Fora das duas maiores áreas metropolitanas, as cidades de Coimbra, Vila Real, Viseu e Figueira da Foz vão também acolher projectos de grande dimensão. A Associação Portuguesa de Centros Comerciais, no anuário para 2001/2002, defende, na esteira deste novo pico de investimentos anunciados, que \"o mercado dos centros comerciais está ainda longe de atingir a maturidade\". O único segmento onde são já evidentes os sinais de saturação é o dos grandes e muito grandes \"shoppings\" de influência regional, cujos exemplos maiores são o Colombo, em Lisboa, e o NorteShopping, em Matosinhos. \nA uma localização relativamente periférica dos megacentros comerciais - Colombo, NorteShopping, MaiaShopping, CascaiShopping ou GaiaShopping não estão inseridos no miolo urbano das cidades que servem - deverá seguir-se \"um interesse dos promotores em centros pequenos e médios, tendencialmente mais especializados e onde a localização intra-urbana é, mais do que nunca, crucial para o seu sucesso\", refere a APCC. Empreendimentos com as características do Via Catarina, no Porto, do Forum Aveiro e dos Armazéns do Chiado, em Lisboa, situados no coração de centros urbanos históricos, desempenham \"um papel de âncoras no rejuvenescimento dos centros tradicionais do comércio\". Integram um segmento que tem ainda \"grandes potencialidades de expansão\", para além de contarem com duas outras virtudes: são \"amigos\" do chamado comércio tradicional, habitualmente muito crítico das formas mais modernas de comércio, e contam com a simpatia dos poderes autárquicos, que vêem neles um meio de combater a desertificação e a \"morte comercial\" dos miolos históricos das cidades. Mas, no futuro próximo, há-de continuar a assistir-se ao nascimento de novos grandes centros de comércio: \"Os empreendimentos de grande dimensão concentrar-se-ão nos formatos alternativos. Nos territórios metropolitanos, «outlet centers» [como o do Carregado], «retail parks» [como o de Sintra] e centros de lazer, pelas exigências de espaço e de acessibilidade, tenderão a localizar-se na coroa peri-urbana, em espaços multifuncionais onde dominam actividades industriais, armazéns, plataformas logísticas, etc.\". Enfim, \"o crescimento do sector vai continuar a ser uma realidade, pelo menos nos próximos cinco anos\", garante o presidente da APCC, Sampaio de Matos",
    "language": "portuguese"
}