{
    "id": 42559,
    "titulo": "Morreu antigo Presidente do Vietname do Sul",
    "tituloNoticia": "Morreu antigo Presidente do Vietname do Sul",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/09/30/mundo/noticia/morreu-antigo-presidente-do-vietname-do-sul-42559",
    "multimediaPrincipal": null,
    "multimediaPrincipalLegenda": null,
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Nguyen Van Thieu, o penúltimo presidente do Vietname do Sul, que liderou o país até quase a sua rendição ao regime comunista do Norte, morreu na noite de ontem em Boston, aos 78 anos de idade, anunciou hoje um responsável hospitalar.",
    "shortUrl": "/n42559",
    "titulo_Mobile": null,
    "subtitulo": "Aos 78 anos de idade",
    "rubricTag": null,
    "rubrica": "Aos 78 anos de idade",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": null,
    "palavraChave": null,
    "itemId": "NOTICIA_42559",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/09/30/mundo/noticia/morreu-antigo-presidente-do-vietname-do-sul-42559",
    "prioridade": 1,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "morreu-antigo-presidente-do-vietname-do-sul-42559",
    "cleanTitle": "Morreu antigo Presidente do Vietname do Sul",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/09/30/mundo/noticia/morreu-antigo-presidente-do-vietname-do-sul-42559",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 278,
            "nome": "Vietname",
            "slug": "vietname",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tvietname",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 862,
            "nome": "Mundo",
            "slug": "mundo",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tmundo",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Aos 78 anos de idade. Morreu antigo Presidente do Vietname do Sul",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 531,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0042559.json",
    "dct": "2001-09-30T23:28:00",
    "text": "\"Posso confirmar que ele morreu às 22h30 de sábado [03h30 de domingo em Lisboa]\", afirmou o porta-voz do hospital, situado nos arredores de Boston, acrescentando não ter mais comentários a fazer.Chegado ao poder em 1967, Thieu ocupou a Presidência do Vietname do Sul até dia 21 de Abril de 1975, altura em que abandonou o cargo para evitar um ataque do inimigo comunista a Saigão, a capital. Apenas nove dias após a sua resignação, a 30 de abril, o seu sucessor rendeu-se ao regime comunista do Vietname do Norte. Thieu fugiu para Taiwan e depois para Londres refugiando-se finalmente nos EUA.Presidindo o país durante o período mais sangrento da guerra, Thieu esteve no centro da conturbada cena política mundial, em plena guerra fria.Após ter abandonado a presidência, Thieu desapareceu da vida pública, sabendo-se apenas que residia num subúrbio de Boston.A pacatez da sua \"reforma política\" contrasta com o estilo firme - ditatorial segundo alguns - que imprimiu à sua presidência. Defensor do capitalismo de mercado, manifestou-se sempre a favor de uma resistência contra a progressão do comunismo, opondo-se a qualquer concessão ao regime Viet Cong, mesmo quando o Exército sul-vietamita somava apenas derrotas. Quando as tropas do Norte se aproximaram de Saigão as reconhecidas ligações que mantinha com os EUA tornaram-se a sua principal fraqueza, uma vez que os comunistas recusavam negociar com a sua administração. Para os norte-vietnamitas, Thieu  estava há muito catalogado como \"traidor, assassino e vendedor do sangue do seu povo\".Quando foi obrigado a abandonar a Presidência para evitar a invasão da capital, Thieu mostrou-se desiludido com os seus antigos aliados norte-americanos, acusando Washington de ter sido \"surdo e mudo\" às violações cometidas pelas tropas comunistas do Norte ao acordo de Paris, no qual foi assinada a retirada norte-americana do Vietname.\nNguyen Van Thieu nasceu a 5 de Abril de 1923, na pobre província de Ninh Thuan, no Sul do país. Inicialmente budista, Thieu converteu-se ao catolicismo para casar com a filha de um médico abastado da região do Delta de Mekong, a Sul de Saigão. Na sua juventude, chegou a colaborar com o Viet Minh - coligação de grupos comunistas e nacionalistas que se opôs ao Japão durante a 2ª Guerra Mundial e que mais tarde viria a encabeçar a luta contra a dominação francesa durante a Guerra da Indochina (1946-1954) - mas afirmou ter terminado a sua participação quando descobriu os objectivos comunistas do grupo.Mais tarde, enquanto cadete militar viria mesmo a juntar-se ao Exército sul-vietnamita, que contava com o apoio da colónia, na luta contra o Viet Minh. Após a independência, que se seguiu à derrota francesa em Dien Bien Phu, em 1954, Thieu ocupou uma série de cargos na hierarquia do Exército do Vietname do Sul.Durante os conturbados anos 60, quando o Vietname do Sul era abalado por uma série de golpes e contragolpes, Thieu, já general, tornou-se comandante da região militar do Delta de Mekong, tendo entrado em contacto com vários militares norte-americanos. Em Junho de 1965 seria nomeado presidente de uma junta militar que governava o país, chegando dois anos depois à presidência, que ocuparia quase até à chegada do inimigo comunista.",
    "language": "portuguese"
}