{
    "id": 23678,
    "titulo": "Estrada de Cascais interfere com conduta da EPAL",
    "tituloNoticia": "Estrada de Cascais interfere com conduta da EPAL",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/05/19/local/noticia/estrada-de-cascais-interfere-com-conduta-da-epal-23678",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/17513?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Para que a nova via não rebente com a conduta, a câmara vai proceder a sondagens. A EPAL diz que o problema não existe ",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Uma das novas vias de quatro faixas projectadas pela Câmara de Cascais coincide, em parte do seu traçado, com a conduta da EPAL que abastece de água o concelho. Os técnicos da autarquia responsáveis pela chamada Via Longitudinal Sul (VLS) - para a qual foram já lançadas empreitadas em três dos cinco troços previstos - assumem, contudo, que desconhecem os locais exactos que são atravessados pela conduta. Até há poucas semanas, aquela era a única conduta de abastecimento da EPAL, a empresa que fornece mais de 95 por cento da água consumida por Cascais.",
    "shortUrl": "/n23678",
    "titulo_Mobile": null,
    "subtitulo": "Câmara \"desconhece\" localização da estrutura",
    "rubricTag": null,
    "rubrica": "Câmara \"desconhece\" localização da estrutura",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_23678",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/05/19/local/noticia/estrada-de-cascais-interfere-com-conduta-da-epal-23678",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "estrada-de-cascais-interfere-com-conduta-da-epal-23678",
    "cleanTitle": "Estrada de Cascais interfere com conduta da EPAL",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/05/19/local/noticia/estrada-de-cascais-interfere-com-conduta-da-epal-23678",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 843,
            "nome": "Clara Viana",
            "descricao": "Estou no PÚBLICO desde Setembro de 1989, seis meses antes do primeiro número oficial deste jornal. Comecei no Internacional, a área onde já trabalhava antes, passei depois pela revista de domingo (Magazine primeiro e depois Pública), pelo Local e estou agora na secção Portugal, onde me ocupo sobretudo de assuntos relacionados com a tumultuosa área da Educação. Do meu passado anterior fazem parte dois jornais que já não existem: o veterano Diário de Lisboa — onde iniciei a profissão em 1982, com 23 anos, depois de um estágio que ali realizara em 1980 — e o metéorico Europeu, que ajudei a começar em 1988 e que não chegou a durar um ano. Licenciei-me em Ciências da Comunicação na Universidade Nova de Lisboa. Fiz parte do grupo que estreou este curso, que então se chamava Comunicação Social, no ano lectivo de 1979/80.",
            "email": "cviana@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": "/autor/clara-viana",
            "localizacao": null,
            "profissaoActual": "",
            "profissaoNaAltura": null,
            "slug": "clara-viana",
            "imagem": null,
            "hasImage": false,
            "isExternal": false,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#97;&#110;&#97;&#105;&#118;&#99;",
            "contribuicao": null,
            "tipo": "INTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 71,
            "nome": "Água",
            "slug": "agua",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tagua",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 874,
            "nome": "Local",
            "slug": "local",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tlocal",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "17513_Cascais.jpg",
            "legenda": "Para que a nova via não rebente com a conduta, a câmara vai proceder a sondagens. A EPAL diz que o problema não existe ",
            "autor": "",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/17513?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Para que a nova via não rebente com a conduta, a câmara vai proceder a sondagens. A EPAL diz que o problema não existe ",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Câmara \"desconhece\" localização da estrutura. Estrada de Cascais interfere com conduta da EPAL",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 672,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0023678.json",
    "dct": "2001-05-19T08:05:00",
    "text": "No Departamento de Obras da câmara o assunto tornou-se, alegadamente, um quebra-cabeças. Porque, segundo precisam os técnicos, há troços onde não se sabe se o traçado aprovado pela câmara para a nova estrada - que deverá ligar o futuro nó do Estoril da auto-estrada á variante de Carcavelos, ainda em construção - se sobrepõe ao espaço já ocupado pela conduta. Há, assim, um cenário de pesadelo: e se a nova via acalentada pela autarquia rebentasse com o sistema de abastecimento de água ao concelho? Hipotético, mas, segundo os técnicos, a hipótese levou já a que a autarquia decidisse, com o acordo da EPAL, proceder a sondagens em parte do troço da VLS para se detectar com exactidão por onde corre a água que abastece Cascais. Todo este cenário, dizem ainda os técnicos, tem por base uma única razão: o facto de a EPAL ter perdido a planta de localização da sua conduta. O que é desmentido por Joaquim Fitas, porta-voz da empresa. Por outro lado, afirma ele que na EPAL nunca se ouviu falar das tais sondagens. Diz ainda Joaquim Fitas que estão já identificadas as prováveis zonas de travessia da conduta pela nova via. E que o processo deverá seguir agora os trâmites legais. Ou seja, para que a estrada se concretize é preciso que a EPAL dê o seu parecer favorável e, para tal acontecer, a autarquia tem que acatar as sugestões feitas pela empresa para minorar os efeitos da nova estrada. Acrescenta também Joaquim Fitas que a empresa apenas teve conhecimento do projecto da VLS em Março passado. A Câmara de Cascais espera, contudo, que as obras de construção arranquem lá para o final do ano. \nNa Rua Pero da Covilhã, que marginará a nova estrada na Alapraia, o sossego é, por enquanto, quase absoluto. Não se chega por ali à auto-estrada, nem sequer à estrada marginal. Razões de sobra que levaram, há não muito tempo, dois novos moradores ao bairro. Só depois de comprarem a sua nova vivenda souberam que, junto ao muro do quintal, se encostará uma das novas \"vias estruturantes\" do concelho. Ao que se prevê, a nova via escoará também, por ali, rumo à auto-estrada, os muitos milhares de habitantes que serão acrescentados a São Pedro do Estoril por força de uma mega-urbanização que está a ser concluída. No oásis de calma que é ainda aquela zona da Alapraia, ninguém percebe o porquê desta escolha. Por isso, os moradores do bairro, construído pela cooperativa Checala apresentaram um traçado alternativo que desviava a via para mais a norte, onde não há núcleos residenciais. A câmara não lhes respondeu. No bairro da Checala, a VLS será, contudo, reduzida a duas faixas. Foi esse o compromisso assumido pela câmara na sequência da contestação dos moradores. Mas existem outras razões a contribuir para aquele \"emagrecimento\". É o que se ficou a saber no Departamento de Obras, cujos técnicos confirmaram o que os residentes da Checala já vinham denunciando há muito: a via de quatro faixas, no seu traçado estipulado em 1997, correria ali por inteiro sobre a conduta da EPAL. Admitiram também os técnicos que esta sobreposição, que levava a VLS a rasar os edifícios do bairro, fora também motivada pelo facto de, no espaço reservado para a nova estrada, ter afinal sido licenciado um condomínio privado. Tem mais de 80 fogos, concluídos há pouco. No Departamento de Obras, a braços com o mistério da conduta que, afinal, segundo a EPAL, é falso, os técnicos vão entretanto impondo mais alterações aos perfis iniciais. Suprimindo passagens desniveladas, acrescentando mais rotundas e árvores. Com os bairros clandestinos entretanto legalizados e toda a construção quer foi sendo acrescentada, dizem contudo que há males que não se poderão evitar. Por exemplo, os muros de suporte que terão de ser erguidos para separar as habitações da estrada. Ou as saídas directas das casas para a nova via no bairro do Zambujeiro Quadrado. O que sucederá pouco antes de a futura estrada desembocar no já saturado nó de Carcavelos da A5.",
    "language": "portuguese"
}