{
    "id": 35306,
    "titulo": "Serviço de apoio parental abre no próximo ano",
    "tituloNoticia": "Serviço de apoio parental abre no próximo ano",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/08/12/sociedade/noticia/servico-de-apoio-parental-abre-no-proximo-ano-35306",
    "multimediaPrincipal": null,
    "multimediaPrincipalLegenda": null,
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "O que faz um pai quando descobre que o filho adolescente fuma, apesar de este o negar? Confronta-o com o facto? Faz-se de desentendido? Para responder a perguntas como esta, o secretário de Estado da Juventude, Miguel Fontes, pretende abrir, durante o próximo ano, um gabinete de apoio parental. Hoje assinala-se o Dia Mundial da Juventude e o governante estará em Aveiro para apresentar o futuro Centro Português da Juventude.",
    "shortUrl": "/n35306",
    "titulo_Mobile": null,
    "subtitulo": "Hoje assinala-se o Dia Mundial da Juventude",
    "rubricTag": null,
    "rubrica": "Hoje assinala-se o Dia Mundial da Juventude",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": null,
    "palavraChave": null,
    "itemId": "NOTICIA_35306",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/08/12/sociedade/noticia/servico-de-apoio-parental-abre-no-proximo-ano-35306",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "servico-de-apoio-parental-abre-no-proximo-ano-35306",
    "cleanTitle": "Serviço de apoio parental abre no próximo ano",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/08/12/sociedade/noticia/servico-de-apoio-parental-abre-no-proximo-ano-35306",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 708,
            "nome": "Catarina Gomes",
            "descricao": "Demorei tempo, mas percebi que o que mais gosto de escrever são histórias de vida. Lancei em 2014 o meu primeiro livro, \"Pai, tiveste medo?\", sobre a experiência da Guerra Colonial vista por filhos de ex-combatentes. Foi durante a pesquisa que me apercebi da existência de filhos que alguns ex-militares tiveram com mulheres africanas e que deixaram para trás. O livro sobre este lado escondido do conflito é \"Furriel não é nome de pai-Os filhos que os militares portugueses deixaram na guerra\". Às reportagens que lhe deram origem foram atribuídos, entre outros,o prémio Gazeta Multimédia (2014) e o Prémio Internacional de Jornalismo Rei de Espanha (2015). Fui co-argumentista do documentário \"Natália, a Diva Tragicómica\" (RTP2), que teve origem num artigo que escrevi sobre uma mulher que se convenceu que era uma grande diva do canto lírico, mas não era. Juntei os meus trabalhos de jornalismo narrativo mais significativos no meu site Vidas Particulares (www.catarina-gomes.com).",
            "email": "catarinaalmeidagomes@gmail.com",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": null,
            "localizacao": null,
            "profissaoActual": "Jornalista",
            "profissaoNaAltura": null,
            "slug": "catarina-gomes",
            "imagem": {
                "w": null,
                "h": null,
                "largura": 225,
                "altura": 225,
                "nome": "Catarina Gomes1.jpg",
                "legenda": null,
                "autor": null,
                "tipo": "JPG",
                "url": "https://imagens.publico.pt/imagens.aspx/1366430?tp=UH&db=IMAGENS&type=JPG",
                "is_vertical": false,
                "tags": null,
                "translations": null
            },
            "hasImage": true,
            "isExternal": false,
            "encodedEmail": "&#109;&#111;&#99;&#46;&#108;&#105;&#97;&#109;&#103;&#64;&#115;&#101;&#109;&#111;&#103;&#97;&#100;&#105;&#101;&#109;&#108;&#97;&#97;&#110;&#105;&#114;&#97;&#116;&#97;&#99;",
            "contribuicao": null,
            "tipo": "EXTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 649,
            "nome": "Aveiro",
            "slug": "aveiro",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/taveiro",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 871,
            "nome": "Sociedade",
            "slug": "sociedade",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tsociedade",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Hoje assinala-se o Dia Mundial da Juventude. Serviço de apoio parental abre no próximo ano",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 543,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0035306.json",
    "dct": "2001-08-12T08:03:00",
    "text": "O objectivo do gabinete de apoio à formação parental é acudir a pais que estão \"perdidos em termos educativos\", criando um local - que em princípio se localizará em Lisboa - onde possam recorrer no âmbito da sua função educativa. O que fazer quando, depois da primeira saída à noite, o filho volta a casa embriagado, ou quando pede para ficar o primeiro fim-de-semana fora de casa? Dúvidas que todos os pais têm, mas a que nem todos sabem como responder. \"Não há departamentos ou organismos executivos que cubram esta área. É um serviço que está por criar\", defende Miguel Fontes. Esta é uma área que não se liga com questões-limite, como as da toxicodependência, para as quais vai havendo respostas profissionalizadas. Tem a ver com a exigência de ser pai no dia-a-dia. O lema é \"melhores pais como educadores, melhores jovens\", por isso o secretário de Estado não tem dúvidas de que esta é uma iniciativa no âmbito das políticas da juventude. Ao mesmo tempo, pretende expandir a experiência dos gabinetes de apoio à sexualidade juvenil do nível dos distritos para o dos municípios. Actualmente, este serviço de aconselhamento aos jovens é fornecido nas 18 delegações distritais do Instituto Português da Juventude - no ano de 2000 tiveram 6500 solicitações -, mas Miguel Fontes considera que o seu sucesso justifica a sua existência nos municípios de maior dimensão. Até ao final do ano, pretende-se abrir o primeiro numa cidade da zona norte e no primeiro semestre do próximo ano a Secretaria de Estado da Juventude (SEJ) quer abrir mais dez. A sua localização dependerá da disponibilidade de pessoal clínico, mas também de factores como a incidência das gravidezes na adolescência. O argumento de que já existem serviços de planeamento familiar numa dada localidade, não exclui a criação de um gabinete de apoio à sexualidade. \"Não são a reprodução dos centros de saúde\", salienta Miguel Fontes. A mais-valia destes espaços, reforça, é a sua informalidade e acessibilidade, são menos intimidantes e burocráticos do que os centros de saúde, onde o jovem, por inibição, não se desloca para esclarecer este tipo de dúvidas. Descentralização é a palavra de ordem das novas prioridades na área da juventude, afirma. Mais sete cibercentros espalhados pelo país, espaços multimédia para a população estudantil, e um novo projecto designado \"casas da Juventude\" ou \"Espaço J\" que deverá ter a sua fase de expansão também no próximo ano, depois das eleições autárquicas. O arranque dependerá das câmaras, que receberão para isso incentivos financeiros da SEJ - a verba é atribuir é de 500 mil contos. Os \"Espaços J\" funcionarão em centros urbanos, em áreas de maior risco social, onde será dado o acesso às novas tecnologias. Mas a iniciativa com que vai marcar o dia de hoje é mesmo o arranque simbólico do processo que levará à construção do Centro Português da Juventude, um espaço que reunirá um centro de salas de congressos e hotel e que dará um acolhimento de qualidade a iniciativas das associações juvenis e acções formações nesta área. O projecto custará ao Estado pelo menos 1,5 milhões de contos e não estará de pé antes de 2003. O local escolhido para a construção foi Aveiro, por ser o local de maior dinamismo associativo do país.",
    "language": "portuguese"
}