{
    "id": 39681,
    "titulo": "A guerra global de Osama bin Laden",
    "tituloNoticia": "A guerra global de Osama bin Laden",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/09/12/mundo/noticia/a-guerra-global-de-osama-bin-laden-39681",
    "multimediaPrincipal": null,
    "multimediaPrincipalLegenda": null,
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Osama bin Laden é, garantem os analistas, o único homem com capacidade para lançar uma operação como a que devastou na terça-feira Nova Iorque e Washington. \"Ele tem o fanatismo, os seguidores, o dinheiro [uma herança familiar de 300 milhões de dólares] e, muito sinceramente, tem a imaginação para o fazer\", dizia hoje John Simpson da BBC.",
    "shortUrl": "/n39681",
    "titulo_Mobile": null,
    "subtitulo": "Ataque terrorista aos EUA",
    "rubricTag": null,
    "rubrica": "Ataque terrorista aos EUA",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": null,
    "palavraChave": null,
    "itemId": "NOTICIA_39681",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/09/12/mundo/noticia/a-guerra-global-de-osama-bin-laden-39681",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "a-guerra-global-de-osama-bin-laden-39681",
    "cleanTitle": "A guerra global de Osama bin Laden",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/09/12/mundo/noticia/a-guerra-global-de-osama-bin-laden-39681",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 633,
            "nome": "Alexandra Prado Coelho",
            "descricao": "Quando entrei no PÚBLICO, em 1989, entre os estagiários que participaram na aventura da fundação do jornal, queria muito trabalhar na secção Internacional. O mundo estava a mudar, em Berlim o Muro caía, Saddam Hussein invadia o Kuwait , usávamos telex e nem sonhávamos com a Internet. Durante 15 anos viajei pelo Médio Oriente, Rússia, Europa, Afeganistão. Depois, foi tempo de mudar e passei para a Cultura, onde escrevi sobre cinema, teatro, arquitectura, design, literatura. Em 2011 passei a acompanhar a área da alimentação – dos produtores aos restaurantes, das novas tendências gastronómicas à saúde. Porque, se há tema que cruza todos os países, culturas e pessoas, é o da comida.",
            "email": "apc@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": "/autor/alexandra-prado-coelho",
            "localizacao": null,
            "profissaoActual": "Jornalista",
            "profissaoNaAltura": null,
            "slug": "alexandra-prado-coelho",
            "imagem": {
                "w": null,
                "h": null,
                "largura": 225,
                "altura": 225,
                "nome": "Alexandra Prado Coelho z.jpg",
                "legenda": null,
                "autor": null,
                "tipo": "JPG",
                "url": "https://imagens.publico.pt/imagens.aspx/1526725?tp=UH&db=IMAGENS&type=JPG",
                "is_vertical": false,
                "tags": null,
                "translations": null
            },
            "hasImage": true,
            "isExternal": false,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#99;&#112;&#97;",
            "contribuicao": null,
            "tipo": "INTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 862,
            "nome": "Mundo",
            "slug": "mundo",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tmundo",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Ataque terrorista aos EUA. A guerra global de Osama bin Laden",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 626,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0039681.json",
    "dct": "2001-09-12T19:36:00",
    "text": "O milionário de origem saudita de 44 anos, que vive actualmente no Afeganistão, tem, sobretudo, a única organização terrorista a nível global. Os peritos de terrorismo americanos dedicam-se há muito a recolher todas as informações possíveis sobre este grupo, Al-Qaeda (A Base), e fizeram mesmo circular no Afeganistão fotografias suas com uma recompensa para quem o entregar: 5 milhões de dólares (5,6 milhões de euros).Mas, apesar destes esforços, uma investigação publicada em Fevereiro pela \"Newsweek\" concluía que \"o rápido crescimento da rede de Bin Laden parece estar a ultrapassar os esforços internacionais para a destruir\". Nos mais altos níveis da Administração americana, avisava a revista, \"há a sensação desconfortável de que a ameaça colocada por Bin Laden está a aumentar - e a aproximar-se do Ocidente\". E esta sensação traduzia-se num pensamento concreto: Bin Laden pode atacar a qualquer momento. Um alto responsável americano explicava à \"Newsweek\" que o misterioso milionário \"tem um programa para 100 anos, que só começou há cerca de oito\". \"Ele está a consolidar-se no Afeganistão, a combater uma guerra na Tchetchénia que tem feito correr muito sangue russo, e está a avançar nas Filipinas, na Indonésia e aqui [nos EUA]\". Nos últimos meses, Bin Laden tem também vindo a consolidar as suas ligações com grupos palestinianos, nomeadamente o Hamas e a Jihad Islâmica. Um grupo tchetcheno inspirado nele colocou no seu site na Internet um mapa global do poder islamista: dentro de 100 anos todo o mundo estaria verde, a cor do islão.Os serviços secretos americanos estavam atentos a esta evolução. Mas isso não foi suficiente. Tal como não tinha sido suficiente em 1998 a vigilância sobre indivíduos suspeitos de pertencerem ao Al-Qaeda no Quénia ¿ as escutas telefónicas feitas pelos EUA não impediram os atentados de Agosto desse ano contra as embaixadas americanas em Nairobi e Dar-es-Salam, pelo simples facto de que os suspeitos falavam em código e usavam sistemas de criptografia. A \"Newsweek\", que para realizar esta reportagem conversou tranquilamente com um dos homens de Bin Laden em Londres, refere também que uma das principais preocupações dos responsáveis americanos tem a ver com a capacidade do grupo para adquirir e desenvolver armas químicas, biológicas ou mesmo nucleares. Desde 1992 que Bin Laden estaria a tentar comprar no mercado negro internacional os componentes para fabricar uma bomba nuclear. Outra dificuldade que o mundo enfrenta numa \"guerra\" contra a organização de Bin Laden é o facto de esta ter uma estrutura fluida, dado ser um conjunto de células espalhadas por vários países. O milionário saudita é, sem dúvida, o inspirador, mas, segundo um responsável americano, \"se ele caísse de um rochedo no Afeganistão, ficaríamos muito contentes, mas a sua organização continuaria a existir\".Simon Reeve, autor do livro \"The New Jackals: Ramzi Youssef, Osama bin Laden and the Future of Terrorism\", explica num texto publicado hoje no \"Guardian\" que o homem considerado o inimigo público número um dos EUA \"é hoje sobretudo um líder de culto que, mais do que controlar os terroristas, os inspira a cometer os actos\". Bin Laden nunca reivindicou um atentado. No entanto, segundo o \"Washington Post\", há vários meses que circula no Médio Oriente uma cassete de vídeo em que ele recita um poema sobre o contratorpedeiro americano \"Cole\", alvo de um atentado no ano passado no porto de Áden, no Iémen. \"Em Áden, eles atacaram e destruíram um 'destroyer', que pessoas sem medo receavam, que evoca horror quando está parado e quando navega\", recita Bin Laden. O poema é acompanhado por imagens do navio destruído. O vídeo acaba com um apelo: \"A todos os combatentes: os vossos irmãos na Palestina estão à vossa espera; chegou o momento de penetrar na América e em Israel e de os atingir onde mais dói.\"",
    "language": "portuguese"
}