{
    "id": 28031,
    "titulo": "Jorge Coelho interessa-se por mega-urbanização em Cascais",
    "tituloNoticia": "Jorge Coelho interessa-se por mega-urbanização em Cascais",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/06/19/local/noticia/jorge-coelho-interessase-por-megaurbanizacao-em-cascais-28031",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/20683?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "O nº2 do PS pediu a um construtor a cópia de um protocolo celebrado pela Câmara socialista de Cascais",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Os contornos da mega-urbanização prevista para a envolvente do futuro hospital de Cascais poderão estar agora a ser alvo de conversações entre o ex-ministro do Equipamento e número dois do Partido Socialista, Jorge Coelho, e o proprietário da maior empresa de construção civil do concelho, a A Santo. Jorge Coelho, que admitiu manter uma relação próxima com o empresário, Américo Santo, nega que alguma vez tenha falado com ele sobre a questão. Mas os documentos a que o PÚBLICO teve acesso mostram que a questão da futura urbanização foi realçada pelo construtor nos anexos que acompanharam a carta endereçada a 8 de Junho a Jorge Coelho, a pedido deste.",
    "shortUrl": "/n28031",
    "titulo_Mobile": null,
    "subtitulo": "Número 2 do PS mantém contactos com construtora A Santo",
    "rubricTag": null,
    "rubrica": "Número 2 do PS mantém contactos com construtora A Santo",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_28031",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/06/19/local/noticia/jorge-coelho-interessase-por-megaurbanizacao-em-cascais-28031",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "jorge-coelho-interessase-por-megaurbanizacao-em-cascais-28031",
    "cleanTitle": "Jorge Coelho interessa-se por mega-urbanização em Cascais",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/06/19/local/noticia/jorge-coelho-interessase-por-megaurbanizacao-em-cascais-28031",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 843,
            "nome": "Clara Viana",
            "descricao": "Estou no PÚBLICO desde Setembro de 1989, seis meses antes do primeiro número oficial deste jornal. Comecei no Internacional, a área onde já trabalhava antes, passei depois pela revista de domingo (Magazine primeiro e depois Pública), pelo Local e estou agora na secção Portugal, onde me ocupo sobretudo de assuntos relacionados com a tumultuosa área da Educação. Do meu passado anterior fazem parte dois jornais que já não existem: o veterano Diário de Lisboa — onde iniciei a profissão em 1982, com 23 anos, depois de um estágio que ali realizara em 1980 — e o metéorico Europeu, que ajudei a começar em 1988 e que não chegou a durar um ano. Licenciei-me em Ciências da Comunicação na Universidade Nova de Lisboa. Fiz parte do grupo que estreou este curso, que então se chamava Comunicação Social, no ano lectivo de 1979/80.",
            "email": "cviana@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": "/autor/clara-viana",
            "localizacao": null,
            "profissaoActual": "",
            "profissaoNaAltura": null,
            "slug": "clara-viana",
            "imagem": null,
            "hasImage": false,
            "isExternal": false,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#97;&#110;&#97;&#105;&#118;&#99;",
            "contribuicao": null,
            "tipo": "INTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 874,
            "nome": "Local",
            "slug": "local",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tlocal",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "20683_JorgeCoelhoLuisRamos.jpg",
            "legenda": "O nº2 do PS pediu a um construtor a cópia de um protocolo celebrado pela Câmara socialista de Cascais",
            "autor": "Luís Ramos",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/20683?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "O nº2 do PS pediu a um construtor a cópia de um protocolo celebrado pela Câmara socialista de Cascais",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Número 2 do PS mantém contactos com construtora A Santo. Jorge Coelho interessa-se por mega-urbanização em Cascais",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 691,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0028031.json",
    "dct": "2001-06-19T07:20:00",
    "text": "Adiantou Jorge Coelho que, depois de ter sido interpelado pelo PÚBLICO, falou com Américo Santo para apurar qual a razão de ser do envio da referida documentação: \"Disse-me que na altura mostrei interesse em saber globalmente o que era aquilo e que agora me enviou\". No caso, \"aquilo\" é o protocolo que, em 1996, a Câmara de Cascais celebrou com a empresa A. Santo e ao abrigo do qual aquela firma garantiu a construção de mais de três mil fogos na Parede e de outros 3500 para a envolvente do futuro hospital, em Tires. O dirigente do PS pediu, assim, a um construtor uma cópia de um protocolo celebrado com a Câmara de Cascais, na pessoa do seu presidente, o também socialista José Luís Judas. É o primeiro facto curioso. Américo Santo respondeu, iniciando a missiva, que aqui reproduzimos, com um \"De acordo, com o combinado...\". Coelho argumenta que não se lembra para que altura remete aquela fórmula. Começou por situá-la num eventual encontro com o construtor no lançamento, em Maio, da candidatura de José Lamego - o homem que o PS vai candidatar à Câmara de Cascais. Negou depois que tivesse sido naquele acto e, ontem, alegou que a conversa com Américo Santo poderia ter ocorrido, talvez, \"há mais de um mês\". Outras fontes garantem que o encontro de Jorge Coelho com o construtor se terá realizado já em Junho, altura em que começou a ser dissecado o referido protocolo. Coelho sustenta ainda que só soube que tinha um envelope para si na sede do PS depois de ter indagado por ele na sequência da interpelação do PÚBLICO. Segundo facto a reter: na cópia do protocolo que lhe foi enviada por Américo Santo, apenas aparecem sublinhadas as partes respeitantes à urbanização prevista para Tires. As outras mega-urbanizações garantidas à A Santo pelo protocolo de 1996 encontram-se já aprovadas pela câmara - uma delas, os Jardins da Parede, está aliás em fase de conclusão. Mas a construção de 3500 fogos nos terrenos em torno do futuro hospital encontra-se ainda dependente da aprovação, pela Assembleia Municipal, do plano de pormenor elaborado para a zona. E, entretanto, a maioria PS na autarquia mudou de posição. O candidato socialista José Lamego anunciou já que não aceitará, para Tires, uma urbanização \"tão pesada\" como aquela prevista no protocolo. Jorge Coelho confirma que é essa agora \"a política do PS\" no que respeita ao caso. Américo Santo, por seu lado, destaca na cópia enviada ao dirigente socialista tudo o que no protocolo é alegadamente \"constitutivo de direitos\" para a sua empresa no que à urbanização prevista para Tires diz respeito. Por exemplo, o facto de a câmara se ter comprometido a proceder \"às operações de loteamento e de construção nas propriedades\" da empresa situadas no \"remanescente do terreno que irá ser cedido ao município para a instalação de um hospital\". A A. Santo cedeu, de facto, 161.475 mil metros quadrados de uma sua propriedade de Tires para a instalação do futuro hospital. \"Sobrou\" um remanescente de quase 70 hectares, 40 dos quais a autarquia se prontificou a consagrar à construção. Está quase tudo na cópia do protocolo que foi enviada por Américo Santo a Jorge Coelho, precisamente na altura em que o PS assume um volte-face em relação aos compromissos que, suportado pela câmara, assumiu para com o construtor. Estará agora Américo Santo disposto a negociar, com o PS, o que fora garantido, mas ainda não aprovado, pela autarquia? O PÚBLICO não logrou contactar com Américo Santo, apesar das tentativas nesse sentido. Jorge Coelho, o homem que agora se interessa pelo protocolo subscrito pela Câmara de Cascais, mantém uma relação antiga e próxima com o construtor: \"Conheço muito bem o senhor Américo Santo. Há muitos anos. É uma excelente pessoa\", afirma. Ainda membro do Governo, Coelho esteve presente na festa do 25º aniversário da empresa A Santo, realizada no Casino do Estoril. E, segundo adianta, tem continuado a almoçar, por várias vezes, com o construtor. A propósito do seu último encontro com Américo Santo, alegou ainda Coelho: \"Tenho conversas com muitas pessoas e não tenho que dar conta delas. Já não há polícia política\"\".",
    "language": "portuguese"
}