{
    "id": 51238,
    "titulo": "Dalai Lama inicia hoje visita a Portugal",
    "tituloNoticia": "Dalai Lama inicia hoje visita a Portugal",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/11/24/politica/noticia/dalai-lama-inicia-hoje-visita-a-portugal-51238",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/35595?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "O Dalai Lama deixa Portugal quinta-feira, partindo para Itália",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "O chefe espiritual do budismo tibetano, Dalai Lama, inicia hoje a sua primeira visita a Portugal. Numa visita marcada pela polémica, devido aos protestos das autoridades chinesas, o líder budista será recebido pelos presidentes da Câmara do Porto e Lisboa, mas não pelas mais altas figuras do Estado.",
    "shortUrl": "/n51238",
    "titulo_Mobile": null,
    "subtitulo": "Deslocação polémica devido a contestação da China",
    "rubricTag": null,
    "rubrica": "Deslocação polémica devido a contestação da China",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_51238",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/11/24/politica/noticia/dalai-lama-inicia-hoje-visita-a-portugal-51238",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "dalai-lama-inicia-hoje-visita-a-portugal-51238",
    "cleanTitle": "Dalai Lama inicia hoje visita a Portugal",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/11/24/politica/noticia/dalai-lama-inicia-hoje-visita-a-portugal-51238",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 644,
            "nome": "Lisboa",
            "slug": "lisboa",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tlisboa",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 645,
            "nome": "Porto",
            "slug": "porto",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tporto",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 870,
            "nome": "Política",
            "slug": "politica",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tpolitica",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "35595_dalai.bmp",
            "legenda": "O Dalai Lama deixa Portugal quinta-feira, partindo para Itália",
            "autor": "DR",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/35595?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "O Dalai Lama deixa Portugal quinta-feira, partindo para Itália",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Deslocação polémica devido a contestação da China. Dalai Lama inicia hoje visita a Portugal",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 1084,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0051238.json",
    "dct": "2001-11-24T08:18:00",
    "text": "A visita do Dalai Lama a Portugal está a criar atritos entre os poderes instituídos. O embaixador da República Popular da China em Lisboa foi, na quinta-feira, ao Ministério dos Negócios Estrangeiros (MNE) explicar que não só não aceitava que o líder espiritual do Tibete e prémio Nobel da Paz fosse recebido a título oficial, como não percebia porque é que as autoridades portugueses não podiam impedir a sua entrada no país. \nEm resposta, o MNE divulgou ontem ao fim da tarde uma declaração em que afirma que o líder espiritual tibetano e prémio Nobel da Paz \"não estará em Portugal em visita oficial e, consequentemente esta sua deslocação não envolve qualquer capacidade política\". Seguidamente - para responder a uma notícia da TSF sobre um alegado ofício do MNE em que este desaconselhava a Assembleia da República (AR) a tomar qualquer iniciativa para receber o Dalai Lama -, empurrava a bola para Almeida Santos. \n\"A Presidência da Assembleia da República dispõe de todos os elementos informativos necessários para que esse órgão de soberania possa tomar as decisões adequadas. Quer dizer, nomeadamente, uma decisão quanto à possibilidade de realização de um encontro a título pessoal com a personalidade em causa, que é, recorda-se, um chefe espiritual e um Prémio Nobel da Paz\", lê-se no comunicado. \nUma fonte do MNE garantiu ao PÚBLICO que a única indicação sobre a visita de Dalai Lama foi a de que o ministro Jaime Gama não se oporia a que um vice-presidente da AR ou deputados decidissem receber o líder espiritual do Tibete. Dado que o Dalai Lama não vem em visita oficial, o MNE considerou que essa seria \"uma forma adequada e digna\" para receber o Prémio Nobel da Paz. Jaime Gama, que participa em Lima na cimeira ibero-americana, desmentiu também a existência de qualquer ofício a Almeida Santos. \nNinguém, do gabinete de Almeida Santos, estava ontem no Parlamento para confirmar ou desmentir se este foi contactado nos últimos dias para receber ou não o Dalai Lama. O que se sabe é que ele não será recebido na Assembleia da República, quando visitar Portugal. \nMas há deputados que não se conformam com tal ausência. Por isso, um grupo deles, liderado por Barros Moura e Ana Catarina Mendes, do PS, decidiu promover um encontro com o líder espiritual do Tibete. Será na terça-feira, fora do Parlamento, em hora a determinar, e nesse encontro participarão, entre outros deputados socialistas, Vera Jardim, Barros Moura, Maria Santos e Celeste Correia. Do PSD, estarão Fernando Seara e, a confirmar ainda, Pedro Roseta. \n\"Não queremos afrontar ninguém, nem o Governo, nem a Assembleia. O Dalai Lama não está em visita oficial e há alguns deputados que gostariam de trocar impressões com ele, isto dentro de uma ideia de pluralismo, de tolerância, de promoção dos direitos humanos\", explicou Ana Catarina Mendes. \nNa Assembleia da República, o assunto fora discutido em Abril, numa conferência de líderes, em que o presidente da Assembleia da República, Almeida Santos, justificou por que não fazia tenções de receber o Dalai Lama. \"O pedido fora apresentado por vias enviesadas. Não foi a organização que representa o Dalai Lama que o fez, mas outras pessoas. Se o convite tivesse chegado pelas vias normais o problema não existia\", garantiu ao PÚBLICO o secretário da mesa da AR, Artur Penedos. \nOntem, a maioria dos partidos com assento parlamentar defendia que o Dalai Lama fosse recebido na Assembleia da República (AR). A mudança de opinião mais surpreendente veio do próprio PS, que em Abril quando o assunto foi levantado pelo CDS-PP ficou ao lado de Almeida Santos. O deputado socialista Barros Moura afirmou ontem que \"a Assembleia se prestigiaria ouvindo alguém que é uma grande figura do seu tempo\". E recordou que o líder tibetano já foi recebido no Parlamento Europeu, \"pelos deputados, em reuniões informais\". \nQuestionado pelo PÚBLICO por que é que só agora, na véspera da chegada a Portugal do Dalai Lama, é que divulgava esta opinião respondeu que \"mais vale tarde do que nunca\". \nSó o PCP se mostrava contra uma recepção. \"Para nós, a questão nem se coloca\", disse ao PÚBLICO o deputado António Filipe. Realçando que se trata de \"uma visita privada\" a Portugal, o deputado considera que seria \"abrir um precedente\" convocar uma sessão especial por causa de Dalai Lama. Sobre as críticas da embaixada da China, António Filipe recusou-se a fazer comentários. \nO PSD e o Bloco de Esquerda mostravam-se favoráveis a que o Dalai Lama fosse recebido na Assembleia da República, mas sem honras de chefe de Estado, por considerarem que se trata de uma alta individualidade. \nMais violento foi o dirigente do CDS-PP Telmo Correia que deu uma conferência de imprensa, para defender que Portugal deveria receber o Dalai Lama com \"toda a deferência que ele merece\" e não \"vergar-se às pressões da embaixada da China\", país para o qual \"os direitos humanos são valores relativos\". \nDurante os cinco dias da sua visita, o Dalai Lama passará pelo Porto, Coimbra, Fátima e Lisboa e procurará sensibilizar os portugueses para a questão da violação dos direitos humanos no Tibete.\nO programa do Nobel da Paz de 1989, que terá uma segurança semelhante à dispensada aos chefes de Estado, a cargo do Corpo de Segurança Pessoal da PSP, inicia-se no Porto, onde é recebido hoje à tarde na Câmara Municipal.\nDepois do encontro com o presidente da autarquia, Nuno Cardoso, em que receberá as chaves da cidade, haverá uma conferência de imprensa.\nNo domingo, o XIV Dalai Lama tem previsto um encontro com jovens voluntários em Santa Maria da Feira e dá uma conferência pública no Palácio de Cristal sobre \"Os Percursos  ticos no Futuro\", integrada no Porto 2001 Capital Europeia da Cultura.\nNo dia seguinte, o líder espiritual tibetano recebe o grau de doutor \"honoris causa\" pela Universidade Lusíada do Porto, apadrinhado pelo antigo presidente da República Mário Soares, partindo depois para Coimbra onde dá uma conferência no Teatro Gil Vicente.\nO Dalai Lama vai ainda a Fátima, onde dorme de segunda para terça-feira. Depois de um encontro com o bispo de Leiria, recolher-se- á em meditação na Capelinha das Aparições.\nJá em Lisboa, será homenageado pelo presidente da Câmara João Soares, encontra-se com o Cardeal Patriarca de Lisboa, D. José Policarpo, e fará a conferência inaugural do colóquio \"A Mente, a Religião e a Ciência\", na Aula Magna da Universidade de Lisboa.\nO Dalai Lama deixa Portugal quinta-feira, partindo para Itália.",
    "language": "portuguese"
}