{
    "id": 10988,
    "titulo": "Agricultores exigem seguro de rendimento e subsídios a fundo perdido",
    "tituloNoticia": "Agricultores exigem seguro de rendimento e subsídios a fundo perdido",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/02/14/economia/noticia/agricultores-exigem-seguro-de-rendimento-e-subsidios-a-fundo-perdido-10988",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/8073?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Segundo as associações do sector agrícola a elevada pluviosidade teve maior incidência na região do Douro, destruindo culturas como a vinha",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "As associações de agricultores defendem a criação de seguros de rendimento e pretendem subsídios a fundo perdido como apoio aos prejuízos causados pelo mau tempo, que comprometeu grande parte das culturas de Inverno e deverá atrasar as sementeiras da Primavera, informa a Lusa.",
    "shortUrl": "/n10988",
    "titulo_Mobile": null,
    "subtitulo": "Mau tempo",
    "rubricTag": null,
    "rubrica": "Mau tempo",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_10988",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/02/14/economia/noticia/agricultores-exigem-seguro-de-rendimento-e-subsidios-a-fundo-perdido-10988",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "agricultores-exigem-seguro-de-rendimento-e-subsidios-a-fundo-perdido-10988",
    "cleanTitle": "Agricultores exigem seguro de rendimento e subsídios a fundo perdido",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/02/14/economia/noticia/agricultores-exigem-seguro-de-rendimento-e-subsidios-a-fundo-perdido-10988",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 866,
            "nome": "Economia",
            "slug": "economia",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/teconomia",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "8073_VinhasFernandoVeludo.jpg",
            "legenda": "Segundo as associações do sector agrícola a elevada pluviosidade teve maior incidência na região do Douro, destruindo culturas como a vinha",
            "autor": "Fernando Veludo",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/8073?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Segundo as associações do sector agrícola a elevada pluviosidade teve maior incidência na região do Douro, destruindo culturas como a vinha",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Mau tempo. Agricultores exigem seguro de rendimento e subsídios a fundo perdido",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 604,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0010988.json",
    "dct": "2001-02-14T15:07:00",
    "text": "Para o secretário-geral da Confederação dos Agricultores de Portugal (CAP), Luís Mira, é indispensável a criação de seguros de rendimento, para que os agricultores possam fazer face a situações como as causadas pelo mau tempo que assolou o país no final do ano passado e início deste.Luís Mira defende um seguro de rendimento, baseado na região e no tipo de cultura, em que os agricultores contribuíssem para uma espécie de conta-poupança, com três a cinco por cento do valor de facturação declarado anualmente.A Confederação Nacional dos Agricultores (CNA), dirigida por Isménio de Oliveira, diz, por seu lado, que é essencial que os agricultores recebam indemnizações a fundo perdido, principalmente para perdas não cobertas pelo seguro (estufas, gado, máquinas, armazéns), já que, neste contexto, as linhas de crédito bonificado não têm a \"simpatia\" da confederação.A declaração de calamidade para as regiões mais afectadas, o alargamento do prazo dos seguros para além de 30 de Outubro, a antecipação do pagamento dos subsídios INGA (Instituto Nacional de Intervenção e Garantia Agrícola) e a isenção da agricultura familiar do pagamento das contribuições para a Segurança Social, pelo menos este ano, são outras propostas da CNA. \nSegundo o balanço feito pelas associações do sector agrícola, a elevada pluviosidade teve maior incidência na região do Douro, mas afectou também o Oeste, Alentejo e Algarve, destruindo culturas como a vinha, olival ou cereais (trigo e aveia).O secretário-geral da Confederação dos Agricultores de Portugal (CAP) garante que o mau tempo prejudicou os agricultores que, ao contrário do que acontecia anteriormente, não serão compensados pelo mercado. Nos maus anos agrícolas, os agricultores obtinham alguma compensação através do mercado, porque a escassez dos produtos fazia aumentar o seu preço. Hoje, quando não há produtos portugueses, nomeadamente os hortícolas, o mercado vai buscá-los a outros países, sem grandes alterações de preço.Luís Mira afirmou que o olival foi uma das espécies mais afectadas, especialmente em Trás-os-Montes. Em Mirandela, a perda de produção atinge os 80 por cento. Os últimos dados do Instituto Nacional de Estatística (INE), divulgados em Dezembro, apontam para uma redução de 35 por cento na produção de azeitona, no ano passado, face a 1999. O INE refere também o caso das descidas da produção de trigo (menos 20 por cento), centeio (menos 15 por cento) e aveia (menos dez por cento).No que toca às frutas, a União dos Produtores Horto-Frutícolas do Algarve (Uniprofrutal) contabilizou estragos de cerca de cem mil contos (500 mil euros) e a horticultura protegida (estufas) assistiu igualmente à destruição de várias estruturas.\nO Governo já fez o balanço dos estragos provocados pelo mau tempo em todo o país e já avançou com medidas para aliviar os prejuízos, afirmou o ministro da Agricultura, Desenvolvimento Rural e Pescas, Luís Capoulas Santos.De acordo com o ministro os apoios serão dados, principalmente, para a reposição de infra-estruturas, mas também à produção de espécies como a azeitona ou cereais.Os pontos mais críticos, depois da análise levada a cabo pelo ministério, foram identificados em Trás-os-Montes, com a quebra na produção de azeitona, no Douro, onde foram destruídas muitas infra-estruturas relacionadas com a vinha - o que também se registou no Baixo Mondego e no Baixo Vouga -, e no Alto Alentejo, com os cereais a serem afectados.Capoulas Santos salientou ainda os prejuízos relacionados com as estufas, nomeadamente no Algarve, e com a produção de beterraba, devido ao alagamento dos solos no Ribatejo.Para todos estes problemas, \"o Governo avançou já com soluções\", sem esperar por propostas ou exigências de terceiros, frisou o governante.",
    "language": "portuguese"
}