{
    "id": 5186,
    "titulo": "Especialistas avaliam relatório da autópsia de Hugo Paulino",
    "tituloNoticia": "Especialistas avaliam relatório da autópsia de Hugo Paulino",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2000/12/29/politica/noticia/especialistas-avaliam-relatorio-da-autopsia-de-hugo-paulino-5186",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/3766?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Um perito ouvido pelo PÚBLICO apontou várias irregularidades neste relatório",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "\"O primeiro cabo Hugo Filipe Ramos Paulino faleceu a 8 de Março de 2000, vítima de septicemia que complicou um quadro grave de encefalite de etiologia infecciosa, provavelmente viral. Estão ainda a decorrer estudos mais pormenorizados para caracterizar, de forma mais concreta, a causa da doença. No entanto, é, desde já possível afirmar que não pode ser estabelecida qualquer relação de causalidade entre a doença e o serviço militar, nomeadamente, com a missão no Kosovo, uma vez que a situação clinica é de aparecimento aleatório\". São estas as conclusões da autópsia (ver caixa) enviada hoje à família de Hugo Paulino.",
    "shortUrl": "/n5186",
    "titulo_Mobile": null,
    "subtitulo": "Peritos apontam omissões mas têm opiniões divergentes",
    "rubricTag": null,
    "rubrica": "Peritos apontam omissões mas têm opiniões divergentes",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_5186",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2000/12/29/politica/noticia/especialistas-avaliam-relatorio-da-autopsia-de-hugo-paulino-5186",
    "prioridade": 2,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "especialistas-avaliam-relatorio-da-autopsia-de-hugo-paulino-5186",
    "cleanTitle": "Especialistas avaliam relatório da autópsia de Hugo Paulino",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2000/12/29/politica/noticia/especialistas-avaliam-relatorio-da-autopsia-de-hugo-paulino-5186",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 169,
            "nome": "Leonete Botelho",
            "descricao": "O jornalismo surgiu como a melhor forma possível - e desejada - de declarar independência ao terminar Direito. O Diário de Coimbra ficava ali na Rua da Sofia, entre o tribunal e o escritório de advogados onde fazia estágio, mas rapidamente o jornalismo se sobrepôs. O prazer da escrita, o resultado imediato, a realidade a acontecer sob os nossos olhos em primeira mão. Viver para contá-la. Voltei à Faculdade quando foi criada a pós-graduação em Direito da Comunicação. Seguiu-se a “tarimba” e o PÚBLICO: três anos correspondente em Coimbra, nove anos na secção de Sociedade no Porto – justiça, migrações, menores, violência doméstica: minorias. Em 2006 rumei a Lisboa e às maiorias: a Política vista da Assembleia da República. Editar foi um desafio que se impôs, outra vez. Mas é na ponta dos dedos, na veia crítica, que o jornalismo fervilha.",
            "email": "lbotelho@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": "/autor/leonete-botelho",
            "localizacao": null,
            "profissaoActual": "Jornalista",
            "profissaoNaAltura": null,
            "slug": "leonete-botelho",
            "imagem": {
                "w": null,
                "h": null,
                "largura": 225,
                "altura": 225,
                "nome": "Leonete Botelho z.jpg",
                "legenda": null,
                "autor": null,
                "tipo": "JPG",
                "url": "https://imagens.publico.pt/imagens.aspx/1524938?tp=UH&db=IMAGENS&type=JPG",
                "is_vertical": false,
                "tags": null,
                "translations": null
            },
            "hasImage": true,
            "isExternal": false,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#111;&#104;&#108;&#101;&#116;&#111;&#98;&#108;",
            "contribuicao": null,
            "tipo": "INTERNO"
        },
        {
            "id": 509,
            "nome": "Luísa Pinto",
            "descricao": "Licenciei-me em Comunicação Social na Universidade do Minho, e entrei para estagiar no PÚBLICO em 1998. Fui durante muitos anos jornalista do Local, onde escrevia sobretudo sobre planeamento; passei para a Economia em 2004, onde ainda me encontro. Não foi propriamente um percurso ininterrupto, porque saí em 2011, para concretizar um projecto pessoal de fazer uma viagem pelo mundo em família – e relatei-a nas páginas da Fugas, onde escrevi o <a href=\"http://pikitim.com\"><i>Diário da Pikitim</i></a>. Nunca deixei o jornalismo, e fui acumulando colaborações com o PÚBLICO e com outros jornais e revistas (como a <i>Evasões</i>, ou a <i>Time Out</i>) e com projectos na área do turismo e da hotelaria (como a <a href=\"http://www.hotelandia.pt/\">Hotelandia</a>). E para provar que o mundo é mesmo redondo, regressei a casa e à mesma secção de Economia.",
            "email": "luisa.pinto@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": "/autor/luisa-pinto",
            "localizacao": null,
            "profissaoActual": "Jornalista",
            "profissaoNaAltura": null,
            "slug": "luisa-pinto",
            "imagem": null,
            "hasImage": false,
            "isExternal": false,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#111;&#116;&#110;&#105;&#112;&#46;&#97;&#115;&#105;&#117;&#108;",
            "contribuicao": null,
            "tipo": "INTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 165,
            "nome": "Kosovo",
            "slug": "kosovo",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tkosovo",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 870,
            "nome": "Política",
            "slug": "politica",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tpolitica",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "3766_KosovoMarioMarques.jpg",
            "legenda": "Um perito ouvido pelo PÚBLICO apontou várias irregularidades neste relatório",
            "autor": "Mário Marques",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/3766?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Um perito ouvido pelo PÚBLICO apontou várias irregularidades neste relatório",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Peritos apontam omissões mas têm opiniões divergentes. Especialistas avaliam relatório da autópsia de Hugo Paulino",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 626,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0005186.json",
    "dct": "2000-12-29T21:40:00",
    "text": "Todavia, um dos maiores especialistas nacionais em medicina legal, ouvido pelo PÚBLICO sob a condição de anonimato, apontou várias irregularidades neste relatório, afirmando mesmo ser susceptível de muitas críticas do ponto de vista científico. Em primeiro lugar, e sobretudo, porque a autópsia não é conclusiva e afasta desde logo a relação com a estada do militar no Kosovo, mesmo quando num parágrafo atrás sustenta que outros exames devem ser feitos. O dedo acusador deste perito vai principalmente para o facto de estar a ser desprezada uma parte fundamental que deve constituir a autópsia médico-legal: a informação acerca da sintomatologia manifestada ainda em vida. Esta é em tudo semelhante à dos militares estrangeiros que estiveram em missão militar no Kosovo, e que acabaram por falecer.O pai de Hugo Paulino afirmou ter estabelecido contacto com os peritos belgas que concluíram que a morte de cinco militares da Bélgica foi devida à sujeição de radiações de urânio empobrecido e que confirmara a semelhança dos sintomas. \"A nível científico é um comportamento bárbaro\", considerou o perito ouvido pelo PÚBLICO, porque estará a ser excluído um nexo de causalidade sem haver sustentação para isso.\nMuitas das manifestações descritas na autópsia, nomeadamente \"congestão leptomeníngea\" (congestão nas meninges), \"fígado de estase\" (sangue no fígado) e \"esplenomegalia diluente\"(baço sobreaumentado) são também caracterÌsticas de uma vítima sujeita a radiações de urânio. \"Nada neste relatório me diz que não foi o urânio que provocou as infecções\". Portanto, o que estará em jogo é saber se o quadro sintomatológico que apresentou depois de vir da missão pode ser devida só à  septicemia - uma infecção generalizada -, ou coadunar-se com a acção das radiações do urânio empobrecido. Ou seja, não está excluída a hipótese que essa infecção generalizada que vitimou o primeiro cabo Paulino não tenha surgido secundariamente pelas alterações no sistema imunológico provocadas pela acção do urânio nas suas células.Opinião diferente tem outro médico legista ouvido pelo PÚBLICO, também um reputado especialista nacional em medicina legal, que considera que o quadro descrito no relatório da autópsia aponta claramente para uma septicemia cuja origem pode ser viral ou bacteriana, não parecendo relacionar-se com a exposição ao urânio empobrecido. No entender deste especialista, as constatações do relatório desta autópsia anátoma-patológica (e não médico-legal) prendem-se todas com a infecção que atingiu o Hugo Paulino, inclinando-se para a hipótese de infecção bacteriana, ao contrário do que se diz na \"ficha clínica\" divulgada pelo serviço de urgência da unidade de cuidados intensivos do Hospital Militar, que se inclina para a hipótese de uma origem viral da infecção.Por isso mesmo, este perito estranha que não constem do relatório os estudos bacteriológicos que podem identificar o agente causador dessa infecção, embora admita que estes estudos pudessem já ter sido realizados ainda em vida do militar, pelo que seria desnecessário repeti-los. Mas, se assim fosse, a \"ficha clínica\" já deveria indicar tal agente, uma vez que foi redigida mais de um mês depois da morte do militar. (ver PÚLICO de amanhã)",
    "language": "portuguese"
}