{
    "id": 40070,
    "titulo": "Com Clinton teria sido diferente?",
    "tituloNoticia": "Com Clinton teria sido diferente?",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/09/14/mundo/noticia/com-clinton-teria-sido-diferente-40070",
    "multimediaPrincipal": null,
    "multimediaPrincipalLegenda": null,
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Até alguns republicanos começam a temer que Bush não esteja à altura do desafio. E poucos duvidam de que o carisma de Clinton teria mobilizado mais depressa um mais vasto mundo. Mas há quem sustente que o anti-americanismo primário vem de muito lá atrás e que é preciso ir às causas.",
    "shortUrl": "/n40070",
    "titulo_Mobile": null,
    "subtitulo": "Comentário",
    "rubricTag": null,
    "rubrica": "Comentário",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": null,
    "palavraChave": null,
    "itemId": "NOTICIA_40070",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/09/14/mundo/noticia/com-clinton-teria-sido-diferente-40070",
    "prioridade": 1,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "com-clinton-teria-sido-diferente-40070",
    "cleanTitle": "Com Clinton teria sido diferente?",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/09/14/mundo/noticia/com-clinton-teria-sido-diferente-40070",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 421,
            "nome": "Adelino Gomes",
            "descricao": "null",
            "email": "adelino.gomes@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": null,
            "localizacao": null,
            "profissaoActual": "",
            "profissaoNaAltura": null,
            "slug": "adelino-gomes",
            "imagem": {
                "w": null,
                "h": null,
                "largura": null,
                "altura": null,
                "nome": "Adelino Gomes COLUNISTA.JPG",
                "legenda": null,
                "autor": null,
                "tipo": "JPG",
                "url": "https://imagens.publico.pt/imagens.aspx/1055491?tp=UH&db=IMAGENS&type=JPG",
                "is_vertical": false,
                "tags": null,
                "translations": null
            },
            "hasImage": true,
            "isExternal": true,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#115;&#101;&#109;&#111;&#103;&#46;&#111;&#110;&#105;&#108;&#101;&#100;&#97;",
            "contribuicao": null,
            "tipo": "EXTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 862,
            "nome": "Mundo",
            "slug": "mundo",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tmundo",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Comentário. Com Clinton teria sido diferente?",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 1027,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0040070.json",
    "dct": "2001-09-14T22:01:00",
    "text": "E ao terceiro dia, Bush tentou superar-se e aparecer como o homem em quem os norte-americanos e aliados dos EUA podem confiar na resposta à crise terrorista. \"Agora que a guerra nos foi declarada, vamos conduzir o mundo até à vitória\", disse o Presidente norte-americano, no meio de um conjunto de iniciativas mediáticas — deslocação a Nova Iorque, convocação de um dia nacional de oração pelas vítimas — com que se esforçou por passar a mensagem de que está à altura do desafio. O comportamento inseguro das 48 horas imediatas aos ataques às duas torres gémeas  do World Trade Center  e ao Pentágono, contudo, tornam a tarefa quase impossível.Quem está a governar o país? Onde pára o presidente? perguntam analistas e políticos dos EUA, entre os quais vários republicanos influentes, alarmados com o clamoroso défice de liderança que Bush patenteou após os ataques terroristas sobre Nova Iorque e Washington. Presidente e comandante-chefe das forças armadas do país mais poderoso do mundo, George W. Bush ziguezagueou pelo país durante toda a manhã e tarde do dia do ataque e das duas vezes em que falou em público ofereceu aos seus concidadãos e ao mundo, que sintonizava em contínuo as emissões das grandes cadeias norte-americanas de televisão, a imagem de um dirigente errático, indeciso, ultrapassado pela dimensão dos acontecimentos. \"Parece que estudou na mesma escola de Vladimir Putin\", ironizava o analista britânico Jonathan Freedland. Numa arrasadora análise no diário \"The Guardian\", Freedland recordou a irritação dos russos, há um ano, ao verem Putin continuar na sua \"datcha\" de fim-de-semana enquanto os marinheiros do Kursk agonizavam no mar Báltico. E apontou o tempo que Bush levou a comparecer em pessoa em Nova Iorque, \"que sofreu em menos de uma hora, terça-feira, aquilo que os londrinos suportaram durante anos ao longo da [última] guerra\".\"O primeiro dia foi perturbador para muita gente. Parecia que o Governo tinha entrado na clandestinidade\", disse Gary Smitt, do \"Projecto para o Novo Século Americano\" (tendência \"falcão\") ao \"Washington Post\". Porta-vozes de Bush justificaram esta \"entrada na clandestinidade\" dizendo que se tratou de uma exigência da segurança, a quem chegaram informações segundo as quais o avião presidencial seria o próximo alvo dos ataques terroristas. Estas explicações aumentaram em vez de apaziguarem, o criticismo interno. Um senador republicano que pediu o anonimato garante ter-lhe dito ao telefone, irritado com a ausência do Presidente no palco dos acontecimentos, : \"O seu lugar é em Washington. Compete-lhe comandar os militares e não obedecer-lhes\". Necessitado de recuperar o tempo perdido, o Presidente norte-americano voltaria a ficar longe do que as dramáticas novas circunstâncias criadas pelos ataques lhe exigiam quando se dirigiu pela primeira vez ao país e ao mundo, na madrugada de quarta-feira. \"Bush pestanejou frequentemente e apareceu pequeno por detrás de uma mesa grande\", nota o \"Washington Post\", enquanto Smitt lamenta, no mesmo jornal: \"Apesar de adequado [o discurso] não agarrou a ocasião\".Faltou-lhe convicção, observou no momento Marcelo Rebelo de Sousa, na TVI. Foi como se, \"apesar de das palavras terem sido escritas para ele\", Bush não entendesse o texto no monitor, volta a ironizar o analista do \"Guardian\". \nEfeito Bush não explica tudo\nGeorge W. Bush perde, quando comparado com o pai e com Clinton: \"Ele não tem nem a competência do primeiro, nem o instinto político do segundo\", nota Patrick Jarreau, em \"Le Monde\". E perdeu mesmo ao deixar-se mostrar na televisão, quinta-feira de manhã, ao telefone com o presidente da câmara de Nova Iorque,  Rudolph Giuliani, \"que dá há três dias uma lição de comunicação apropriada, modesta e traquilizadora\".As hesitações e a insegurança de Bush face à dimensão do desafio que lhe é colocado por aquela que ele próprio já designou como \"a primeira guerra do século XXI\" fazem os analistas perguntarem-se que diferenças essenciais marcariam a liderança da crise por Clinton. Jonathan Freedland não duvida que Clinton teria querido deixar claro desde o primeiro minuto da crise que era ele quem se encontrava ao comando, \"negando aos terroristas, sem medo e desafiador, o prazer de estarem a esvaziar a capital\". Acima de tudo, sublinha, \"o seu quase sobrenatural talento para a empatia\" ter-lhe-ia ensinado a encontrar o tom certo para se dirigir ao país e o mobilizar.Álvaro Vasconcelos, do Instituto de Estudos Estratégicos, está de acordo com a enorme capacidade de gerar simpatia do anterior presidente mas acrescenta-lhe o factor político. \"Clinton teria mais consciência da necessidade de integrar os países árabes na resposta ao desafio e faria um \"linkage\" entre a crise no Médio Oriente, Iraque incluído, e a resposta a dar ao terrorismo. A dimensão do desafio colocado pelo terrorismo exige uma resposta multilateral. Uma solução que não tenha em conta estas realidades pode ser altamente contraproducente\".Aos que pensam que os atentados desta semana decorrem do agravamento da crise no Médio Oriente, Álvaro Vasconcelos lembra que a sua preparação se iniciou \"certamente\" ainda no tempo de Clinton, durante cujo mandato, de resto, ocorreram múltiplos atentados sangrentos. \"O ódio aos americanos é alimentado pela crise no Médio Oriente, mas é anterior a este agravamento. Está ligado a uma corrente que se foi desenvolvendo em rede, em países islâmicos, a partir dos 'mujahedin' do Afeganistão e que não aceitam qualquer tipo de compromisso com Israel.\"O unilateralismo da política protagonizada pelo actual presidente nos primeiros seis meses do seu mandato agravou o sentimento anti-americano. Amigos árabes de Álvaro Vasconcelos exprimiram-lhe isto mesmo ao telefone por estes dias, falando-lhe da situação \"paradoxal e contraditória\" em que muitos se encontram, horrorizados com os crimes, ao mesmo tempo que se sentem aliviados com o abalo causado à \"arrogância da América, que faz sofrer as crianças iraquianas, as crianças palestinianas\". Se o \"efeito Bush\" dá a esta acção um impacto de natureza diferente daquela que teria no tempo de Clinton, o acto em si poderia ter ocorrido sob o seu mandato, conclui Álvaro Vasconcelos. Daí que a solução do \"terrível problema\" trazido ao mundo pelos ataques de terça-feira não passe \"apenas\" pelo combate brutal ao terrorismo. \"É preciso enfrentar os problemas que estão na origem deste tipo de corrente que cresce no mundo\".",
    "language": "portuguese"
}