{
    "id": 61561,
    "titulo": "Santuário do Cristo-Rei em Almada reabre hoje endividado",
    "tituloNoticia": "Santuário do Cristo-Rei em Almada reabre hoje endividado",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2002/02/02/local/noticia/santuario-do-cristorei-em-almada-reabre-hoje-endividado-61561",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/41599?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "As obras em causa destinaram-se à consolidação do betão",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "O santuário do Cristo-Rei, em Almada, reabre hoje ao público com uma dívida de 498 mil euros (cerca de 100 mil contos), contraída devido às obras de consolidação e reabilitação do monumento, que obrigaram ao seu encerramento nos últimos dez meses.",
    "shortUrl": "/n61561",
    "titulo_Mobile": null,
    "subtitulo": "Lançada campanha de recolha de fundos para obter perto de 500 mil euros",
    "rubricTag": null,
    "rubrica": "Lançada campanha de recolha de fundos para obter perto de 500 mil euros",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_61561",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2002/02/02/local/noticia/santuario-do-cristorei-em-almada-reabre-hoje-endividado-61561",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "santuario-do-cristorei-em-almada-reabre-hoje-endividado-61561",
    "cleanTitle": "Santuário do Cristo-Rei em Almada reabre hoje endividado",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2002/02/02/local/noticia/santuario-do-cristorei-em-almada-reabre-hoje-endividado-61561",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 874,
            "nome": "Local",
            "slug": "local",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tlocal",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "41599_Cristo _rei.jpg",
            "legenda": "As obras em causa destinaram-se à consolidação do betão",
            "autor": "Público",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/41599?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "As obras em causa destinaram-se à consolidação do betão",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Lançada campanha de recolha de fundos para obter perto de 500 mil euros. Santuário do Cristo-Rei em Almada reabre hoje endividado",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 533,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0061561.json",
    "dct": "2002-02-02T07:38:00",
    "text": "O custo total da obra ronda os 922 mil euros (cerca de 185 mil contos), mas o santuário apenas conseguiu pagar até ao momento perto de 424 mil euros, uma vez que o recurso à publicidade rendeu apenas cerca de 30 mil euros (seis mil contos), quando se estimava que gerasse receitas da ordem dos 748 mil (150 mil contos). Por isso, os responsáveis pelo monumento foram obrigados a recorrer ao crédito para pagar parte da dívida. \n\"Ainda temos esperança que possamos receber mais algum dinheiro da publicidade, mas mesmo assim não será suficiente para cobrir a dívida contraída. O que nos vale é que os nossos fornecedores têm sido pacientes, mas sabemos que a paciência tem limites\", explicou António Soares, da comissão administrativa do santuário. \nSegundo contou, quando decidiram fazer as obras os responsáveis pelo santuário tinham a garantia de que as verbas resultantes da publicidade que iria revestir o monumento durante vários meses, em forma de grandes lonas, seria suficiente para fazer face aos gastos. Contudo, disse António Soares, a crise que se instalou em alguns sectores fez com que muitas empresas tivessem decidido retirar a publicidade e que outras ficassem a dever dinheiro. \n\"Inicialmente tínhamos a promessa de recebermos 150 mil contos, e depois a verba ficou-se pelos 40 mil contos. Já era qualquer coisa, mas nem isso recebemos. Se soubéssemos que as empresas não iriam colaborar, teríamos encontrado outros mecanismos\", referiu ainda. \nO santuário estuda agora outras formas de encontrar financiamento para as obras, nomeadamente através da Câmara de Almada. Entretanto, foi lançada uma campanha de recolha de fundos. Apesar da falta de dinheiro, não está previsto qualquer aumento no preço de entrada no monumento, que se manterá nos dois euros. \nAs obras em causa, as primeiras desde a inauguração do Cristo-Rei, há 43 anos, destinaram-se à consolidação do betão, que, já muito danificado, colocava em risco os visitantes, pois por vezes desprendiam-se do monumento pedras do tamanho de uma mão. O Cristo-Rei foi lavado com substâncias alcalinas e revestido com um produto que protege a armadura que se encontra no interior do betão. \"Tratavam-se de obras fundamentais para a segurança dos visitantes, e por isso tiveram que ser feitas, apesar de nos termos endividado\", afirmou António Soares. \nNos planos do santuário está agora o tratamento de toda a zona envolvente ao monumento. Está prevista a criação de estruturas que criem condições para a fixação dos cerca de 500 mil visitantes anuais que o monumento recebe. \nA ideia é construir um hotel, equipamentos de restauração e uma zona verde, de forma a poder integrar o Cristo-Rei numa espécie de roteiro de turismo religioso que incluiria Braga (Sameiro) e Fátima. \"Ainda estamos no domínio dos sonhos. A rioridade é pagar aquilo que devemos\", admitiu, porém, aquele elemento da comissão administrativa do santuário. \nDe acordo com a presidente da Câmara de Almada, Maria Emília de Sousa, vai ser feito um plano de pormenor para toda a área envolvente do monumento e que contemple aquelas estruturas. \"É um trabalho que já está iniciado e que se desenvolve no âmbito da agência de desenvolvimento local [criada para recuperar a zona histórica de Almada] de que o santuário também faz parte\", explicou a autarca.",
    "language": "portuguese"
}