{
    "id": 62547,
    "titulo": "Líder do GIA morto pelas forças de segurança argelinas",
    "tituloNoticia": "Líder do GIA morto pelas forças de segurança argelinas",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2002/02/09/mundo/noticia/lider-do-gia-morto-pelas-forcas-de-seguranca-argelinas-62547",
    "multimediaPrincipal": null,
    "multimediaPrincipalLegenda": null,
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Antar Zouabri, líder do Grupo Islâmico Armado (GIA) foi morto ontem pelas forças de segurança em Boufarik, 35 quilómetros a sul de Argel, anunciou hoje uma fonte oficial. A morte do mais extremista dos dirigentes radicais argelinos representa uma vitória de peso para as autoridades de Argel, numa altura em que o país assiste a uma nova onda de violência.",
    "shortUrl": "/n62547",
    "titulo_Mobile": null,
    "subtitulo": "Antar Zouabri abatido na cidade de Boufarik",
    "rubricTag": null,
    "rubrica": "Antar Zouabri abatido na cidade de Boufarik",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": null,
    "palavraChave": null,
    "itemId": "NOTICIA_62547",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2002/02/09/mundo/noticia/lider-do-gia-morto-pelas-forcas-de-seguranca-argelinas-62547",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "lider-do-gia-morto-pelas-forcas-de-seguranca-argelinas-62547",
    "cleanTitle": "Líder do GIA morto pelas forças de segurança argelinas",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2002/02/09/mundo/noticia/lider-do-gia-morto-pelas-forcas-de-seguranca-argelinas-62547",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 862,
            "nome": "Mundo",
            "slug": "mundo",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tmundo",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Antar Zouabri abatido na cidade de Boufarik. Líder do GIA morto pelas forças de segurança argelinas",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 438,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0062547.json",
    "dct": "2002-02-09T13:45:00",
    "text": "Líder do GIA desde 1996, Antar Zouabri terá sido morto quando se encontrava numa casa de Boufarik, uma pequena cidade no planalto de Mititdja, às portas de Argel, uma região martirizada nos últimos dez anos por consecutivos massacres.\nDe acordo com a mesma fonte, o líder islamista foi abatido juntamente com outros dois elementos do seu grupo, os quais se encontravam numa casa de estilo colonial junto ao estádio de Boufarik, onde na altura se desenrolava um jogo de futebol.\nAntar Zouabri, de 31 anos, foi depois formalmente identificado pelos serviços de segurança, que descobriram em sua posse várias armas e \"documentos subversivos\". \nA chefia de Zouabri à frente do GIA -  à qual ascendeu após a morte de Djamel Zitouni, Julho de 1996, durante lutas fraticidas entre elementos do grupo radical - ficou marcado por massacres em massa, em especial na região de Mititdja, de onde era originário.\nSob a sua liderança, os comandos do grupo armado levaram a cabo os massacres de Raïs e Bentalha, que em Agosto e Setembro de 1997 fizeram centenas de vítimas naquela região.\nO GIA tem por hábito atacar indiscriminadamente civis e forças de segurança, justificando as suas acções em \"fatwas\" (decretos religiosos), nos quais se afirma que o povo argelino renegou a sua religião. Por essa razão, defendem, todos os que não apoiarem a luta pela criação de uma república islâmica no país merecem a morte.\nOs relatos dos sobreviventes dos massacres testemunham a violência dos ataques levados a cabo pelos comandos do GIA, que não hesitam em matar de forma cruel mulheres, crianças e idosos. Outro dos métodos mais adoptados pelo grupo é a criação de falsas barreiras de controlo nas estradas, obrigando os automobilistas a parar, tornando-se, assim, alvos fáceis para os atacantes.\nNa última semana, o grupo foi responsabilizado pela morte de 22 pessoas, entre as quais nove assassinadas junto ao posto de controlo de Ain Defla (160 quilómetros a oeste de Argel), na estrada nacional que liga a capital a Oran, a principal cidade do Oeste argelino.\nO GIA, à semelhança do Grupo Salafista para a Prédica e o Combate (GSPC), liderado por Hassan Hattab, rejeitou a política de \"concórdia civil\" apresentada pelo Presidente argelino, Abdelaziz Bouteflika, que propôs aos elementos dos grupos armados argelinos uma amnistia em troca da entrega das armas. Se a proposta levou alguns guerrilheiros a abandonar a luta armada, o grupo continua activo, insistindo no assassinato de civis.\nDesde o início do ano, mais de 200 pessoas já foram mortas, das quais cerca de 50 apenas na semana passada, em ataques a civis e em confrontos com as forças de segurança.",
    "language": "portuguese"
}