{
    "id": 40717,
    "titulo": "Portugueses não consideram atentados como acto de guerra",
    "tituloNoticia": "Portugueses não consideram atentados como acto de guerra",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/09/19/mundo/noticia/portugueses-nao-consideram-atentados-como-acto-de-guerra-40717",
    "multimediaPrincipal": null,
    "multimediaPrincipalLegenda": null,
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Foi um atentado terrorista como outros e, como tal, não se devem fazer ataques militares contra países que apoiam terroristas. É uma resposta cautelosa revelada pela sondagem da Universidade Católica que mostra um universo dividido — embora favorável — quanto à participação portuguesa numa possível retaliação.",
    "shortUrl": "/n40717",
    "titulo_Mobile": null,
    "subtitulo": "Sondagem PÚBLICO, Antena 1 e RTP",
    "rubricTag": null,
    "rubrica": "Sondagem PÚBLICO, Antena 1 e RTP",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": null,
    "palavraChave": null,
    "itemId": "NOTICIA_40717",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/09/19/mundo/noticia/portugueses-nao-consideram-atentados-como-acto-de-guerra-40717",
    "prioridade": 1,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "portugueses-nao-consideram-atentados-como-acto-de-guerra-40717",
    "cleanTitle": "Portugueses não consideram atentados como acto de guerra",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/09/19/mundo/noticia/portugueses-nao-consideram-atentados-como-acto-de-guerra-40717",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 622,
            "nome": "Nuno Sá Lourenço",
            "descricao": "",
            "email": "nuno.sa.lourenco@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": null,
            "localizacao": null,
            "profissaoActual": "",
            "profissaoNaAltura": null,
            "slug": "nuno-sa-lourenco",
            "imagem": null,
            "hasImage": false,
            "isExternal": false,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#111;&#99;&#110;&#101;&#114;&#117;&#111;&#108;&#46;&#97;&#115;&#46;&#111;&#110;&#117;&#110;",
            "contribuicao": null,
            "tipo": "EXTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 66,
            "nome": "Universo",
            "slug": "universo",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tuniverso",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 862,
            "nome": "Mundo",
            "slug": "mundo",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tmundo",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Sondagem PÚBLICO, Antena 1 e RTP. Portugueses não consideram atentados como acto de guerra",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 637,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0040717.json",
    "dct": "2001-09-19T00:28:00",
    "text": "O presidente dos Estados Unidos, George W. Bush, foi rápido a declarar o ataques como um acto se guerra. Alguns líderes mundiais, tal como Tony Blair, fizeram o mesmo. A NATO invocou o artigo 5º do seu Tratado ao considerar os atentados como um ataque a todos os países membros. Mas a sondagem relaizada pela Universidade Católica para o PÚBLICO, Antena 1 e RTP indica que os portugueses parecem não pensar da mesma forma.Através das respostas recolhidas percebe-se que os portugueses preferem uma abordagem cautelosa à tragédia norte-americana, apesar de concordarem com a punição de todos os responsáveis pelos atentados.A cautela dos entrevistados surge logo na primeira questão colocada. Para 63,4 por cento dos sondados, o ataque a Nova Iorque e Washington é “um atentado terrorista como outros”, não devendo por isso ser encarado “como um verdadeiro acto de guerra”. Apenas 27 por cento dos inquiridos pensa assim. Números que se poderão explicar com as reacções mais comedidas das autoridades portuguesas, não sendo também de desprezar o efeito de distanciamento relativamente ao sucedido.Afinal, as sondagens realizadas nos EUA indicaram uma tendência mais de acordo com a declaração de Bush. Foi feita mesmo em duas ocasiões uma comparação com o ataque japonês a Pearl Harbor, que empurrou os EUA para a II Guerra Mundial. A 13 de Setembro, a estação televisiva NBC noticiava que 66 por cento dos inquridos considerava o atentado “mais sério que Pearl Harbor”, enquanto que os números da CBS indicavam que 60 por cento dos entrevistados olhava para os ataques como “outro Pearl Harbor”.O receio de estar a abanar um vespeiro fica patente na forma como os inquiridos respondem à questão que os coloca perante a reacção aos ataques. Ao que tudo indica, os inquiridos não querem ver-se envolvidos numa guerra santa. Daí que 66,5 por cento optem por “perseguir apenas as pessoas envolvidas no ataque terrorista”, sendo que somente 21,4 defendem também “ataques militares em países que apoiam terroristas”.Números que revelam alguma discrepância relativamente a sondagens realizadas noutros países europeus. No Reino Unido, a percentagem de apoiantes de ataques militares chega aos 66 por cento, sendo que 59 por cento apoia mesmo retaliações bélicas contra Estados que apoiem terroristas. Em Portugal parecem ser os mais novos que se mostram abertamente contra uma acção militar. Analisando os números da sondagem por escalões etários, percebe-se que é entre os entrevistados com menos de 35 anos que os números assumem disparidades avassaladoras, sendo nas faixas entre os 18/24 e 25/34 anos que aqueles que defendem apenas a perseguição dos responsáveis ultrapassam os 70 por cento.É provável que seja essa mesma cautela que faça com que 38,6 por cento dos inquiridos optem por “uma coligação internacional de países” quando questionados sobre quem deveria coordenar a reacção. Não deixa de ser curioso que apenas 6,2 por cento tenha considerado as Nações Unidas como a entidade mais indicada para essa tarefa. No entanto, é de assinalar a elevada percentagem de inquiridos (17,8 pontos) que não responderam à questão. Uma situação que pode resultar do que os inquiridos foram ouvindo ao longo dos dias. Afinal, uma coligação internacional tem sido a hipótese mais defendida por todos os responsáveis políticos.Ainda sobre a reacção, os entrevistados mostraram-se optimistas em relação ao resultado de uma perseguição. Mais de 44 por cento acredita que os “verdadeiros responsáveis por este ataque virão alguma vez a ser capturados”, embora também aqui seja imperativo uma ressalva para o número de indecisos. Quase 20 por cento não respondeu ou não soube responder à questão.Quanto ao comportamento das autoridades norte-americanas, as respostas não foram surpreendentes. A grande maioria acha que o governo dos EUA tem lidado com a situação de uma forma satisfatória, apesar de considerar que os “ataques podiam ter sido mais bem prevenidos”.",
    "language": "portuguese"
}