{
    "id": 35645,
    "titulo": "Caçadores prometem grande \"bagunça\" para hoje",
    "tituloNoticia": "Caçadores prometem grande \"bagunça\" para hoje",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/08/15/sociedade/noticia/cacadores-prometem-grande-bagunca-para-hoje-35645",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/25908?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Hoje vão ouvir-se os primeiros tiros da época, mas o barulho começou antes, com as polémicas entre caçadores, ambientalistas e Governo ",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Portugal vai viver hoje num enorme estrépito. Os caçadores falam \"em bagunça\", por causa da proibição da caça à rola nas áreas classificadas. No dia de todas as festas, haverá foguetes e fogo de artifício a ribombar nos céus e nos campos e montes um exército de quase 300 mil caçadores vai andar aos tiros. Por um dia, exulta-se em comunhão a vida e a morte, entre procissões, petiscadas e borracheiras monumentais. Amanhã, a natureza estará mais pobre.",
    "shortUrl": "/n35645",
    "titulo_Mobile": null,
    "subtitulo": "Abertura da época de caça",
    "rubricTag": null,
    "rubrica": "Abertura da época de caça",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_35645",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/08/15/sociedade/noticia/cacadores-prometem-grande-bagunca-para-hoje-35645",
    "prioridade": 1,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "cacadores-prometem-grande-bagunca-para-hoje-35645",
    "cleanTitle": "Caçadores prometem grande \"bagunça\" para hoje",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/08/15/sociedade/noticia/cacadores-prometem-grande-bagunca-para-hoje-35645",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 207,
            "nome": "Pedro Garcias",
            "descricao": "",
            "email": "pgarcias@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": "/autor/pedro-garcias",
            "localizacao": null,
            "profissaoActual": "Jornalista e produtor de vinho no Douro",
            "profissaoNaAltura": null,
            "slug": "pedro-garcias",
            "imagem": {
                "w": null,
                "h": null,
                "largura": null,
                "altura": null,
                "nome": "pedro garcias.jpg",
                "legenda": null,
                "autor": null,
                "tipo": "JPG",
                "url": "https://imagens.publico.pt/imagens.aspx/1167728?tp=UH&db=IMAGENS&type=JPG",
                "is_vertical": false,
                "tags": null,
                "translations": null
            },
            "hasImage": true,
            "isExternal": false,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#115;&#97;&#105;&#99;&#114;&#97;&#103;&#112;",
            "contribuicao": null,
            "tipo": "INTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 871,
            "nome": "Sociedade",
            "slug": "sociedade",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tsociedade",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "25908_epocacaca.jpg",
            "legenda": "Hoje vão ouvir-se os primeiros tiros da época, mas o barulho começou antes, com as polémicas entre caçadores, ambientalistas e Governo ",
            "autor": "David Cheskin/Epa",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/25908?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Hoje vão ouvir-se os primeiros tiros da época, mas o barulho começou antes, com as polémicas entre caçadores, ambientalistas e Governo ",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Abertura da época de caça. Caçadores prometem grande \"bagunça\" para hoje",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 655,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0035645.json",
    "dct": "2001-08-15T07:23:00",
    "text": "Cumprindo um ritual que não agrada aos ambientalistas, abre hoje mais uma época de caça (restrita às rolas, aos pombos, aos galeirões e às galinhas-de-água), precisamente uma semana depois de a União Europeia ter apresentado uma queixa contra o Governo português devido ao calendário venatório. A queixa, entregue junto do Tribunal de Justiça Europeu, foi motivada pelo facto de em Portugal ser permitido caçar determinadas espécies em períodos proibidos pela Directiva Aves, por coincidirem com a época de reprodução. Queixa à parte, associações como a Quercus ou a Liga para a Protecção da Natureza (LPN) temem pelo impacto que o dia de abertura possa produzir sobre a fauna. A tradição mostra que o dia 15 de Agosto é um dia negro para a vida selvagem. A sede de disparar é tanta que muitos caçadores atiram sobre tudo o que se mexe. Para agravar a situação, grande parte dos 700 guardas florestais podem optar por \"fechar os olhos\" a pequenas infracções detectadas na caça, em protesto contra a intenção do Governo de eliminar o suplemento de risco para aqueles profissionais. Por outras razões, há entre os caçadores quem admita que hoje \"vai ser uma bagunça\", como é o caso de Álvaro Barreira, antigo responsável pelos Serviços de Caça e Pesca em Trás-os-Montes e presidente da Associação de Caçadores Transmontanos e Durienses. Todos os anos a época venatória abre envolta em polémica. Desta vez, \"as armas vão estar aperradas contra o Instituto de Conservação da Natureza [ICN]\", diz Álvaro Barreira. Em causa está a decisão do ICN de não autorizar este ano a caça à rola comum nas áreas classificadas, com base numa recomendação do Comité Ornis, uma organização não governamental que faz recomendações aos países da União Europeia sobre os processos selvagens. \"Isto quer dizer que não se vai poder caçar em 21,5 por cento do território nacional\", queixa-se Álvaro Barreira. Mas não é bem assim. A proibição do ICN só produz efeitos nas zonas de caça ordenada, cujas entidades gestoras estão obrigadas a apresentar um plano de exploração anual que necessita de um parecer vinculativo daquele organismo do Ministério do Ambiente. Acontece que há extensas manchas dentro das áreas classificadas que não estão ordenadas cinegeticamente. Nessas, a jurisdição, em termos cinegéticos, é exclusiva do Ministério da Agricultura, que estabelece o direito à caça através de edital - e os editais que foram colocados permitem a caça à rola. Esta desarticulação entre os Ministérios do Ambiente e da Agricultura vai originar \"situações caricatas\", como reconhece Vítor Barros, o secretário de Estado do Desenvolvimento Rural, que tutela o sector da caça. Por exemplo, há zonas de caça que têm terrenos em áreas classificadas e outros fora, o que significa que num lado os caçadores podem caçar e no outro não, mesmo que estejam separados apenas por alguns metros. \"Houve uma falta de articulação [entre os Ministérios do Ambiente e da Agricultura] e vamos ter que ultrapassar algumas incompatibilidades a curto prazo\", admite Vítor Barros. Os caçadores não estão dispostos a esperar e muitos deles prometem ignorar a proibição do ICN. Álvaro Barreira lembra que, por lei, as direcções regionais de Agricultura dispõem de 30 dias úteis para se pronunciarem sobre os planos anuais de gestão das zonas de caça ordenada e que, em muitos casos, esse prazo esgotou-se sem que tenha havido qualquer notificação, razão pela qual os caçadores consideram os planos tacitamente aprovados. Rogério Rodrigues, responsável pelos serviços de caça na Direcção Regional de Agricultura de Trás-os-Montes e Alto Douro, explica que, no caso desta direcção, os planos aguardam só pelo parecer do ICN e chama a atenção para o facto de a lei não ser taxativa em relação ao deferimento tácito. \"A lei diz que a actividade cinegética só pode ser exercida depois de aprovados os planos de gestão e que, se não houver uma aprovação no prazo de 30 dias úteis, se presume pelo seu deferimento. Presumir é diferente de aprovar automaticamente\", esclarece.",
    "language": "portuguese"
}