{
    "id": 62848,
    "titulo": "UE espera explicação «muito séria» do futuro Governo português",
    "tituloNoticia": "UE espera explicação «muito séria» do futuro Governo português",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2002/02/12/economia/noticia/ue-espera-explicacao-muito-seria-do-futuro-governo-portugues-62848",
    "multimediaPrincipal": null,
    "multimediaPrincipalLegenda": null,
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Portugal deverá hoje conseguir evitar uma advertência europeia à derrapagem orçamental registada no ano passado, mas os ministros das Finanças dos Quinze contam desde já com uma explicação \"muito séria\" do futuro Governo sobre a sua política económica.",
    "shortUrl": "/n62848",
    "titulo_Mobile": null,
    "subtitulo": "Compromissos do programa de estabilidade pouco credíveis",
    "rubricTag": null,
    "rubrica": "Compromissos do programa de estabilidade pouco credíveis",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": null,
    "palavraChave": null,
    "itemId": "NOTICIA_62848",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2002/02/12/economia/noticia/ue-espera-explicacao-muito-seria-do-futuro-governo-portugues-62848",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "ue-espera-explicacao-muito-seria-do-futuro-governo-portugues-62848",
    "cleanTitle": "UE espera explicação «muito séria» do futuro Governo português",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2002/02/12/economia/noticia/ue-espera-explicacao-muito-seria-do-futuro-governo-portugues-62848",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 649,
            "nome": "Isabel Arriaga e Cunha",
            "descricao": "Antes de entrar no PÚBLICO, em 1990, há muito que sonhava ser jornalista. Aprendi a sê-lo no sítio mais interessante que poderia imaginar, em várias línguas e cruzando gente de todo o mundo. “Fiz” a União Europeia, os Tratados de Maastricht, Nice e Lisboa, o euro, a crise das vacas loucas, vários referendos antieuropeus e agora a crise da dívida. Escrevo sempre pensando nos leitores que se deparam com os temas europeus pela primeira vez. E mantenho todos os dias a esperança de que os leitores não olhem para as notícias sobre a Europa só quando já leram o jornal todo, viram as farmácias de serviço e fizeram as palavras cruzadas, mas ainda têm tempo para matar. E quando consigo tornar o tempo elástico, vou alimentando um blogue “europeu”. (http://eurotalkiac.blogspot.be).",
            "email": "iac@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": null,
            "localizacao": null,
            "profissaoActual": "Jornalista, Correspondente em Bruxelas",
            "profissaoNaAltura": null,
            "slug": "isabel-arriaga-e-cunha",
            "imagem": null,
            "hasImage": false,
            "isExternal": true,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#99;&#97;&#105;",
            "contribuicao": null,
            "tipo": "EXTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 417,
            "nome": "Governo",
            "slug": "governo",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tgoverno",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 866,
            "nome": "Economia",
            "slug": "economia",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/teconomia",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Compromissos do programa de estabilidade pouco credíveis. UE espera explicação «muito séria» do futuro Governo português",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 557,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0062848.json",
    "dct": "2002-02-12T09:04:00",
    "text": "Esta expectativa, resultante da \"preocupação\" com que vários países encaram o descontrolo das finanças públicas portuguesas, significa que, muito provalvemente, o Governo que sair das eleições de 17 de Março terá de apresentar um novo programa de estabilidade estabelecendo a estratégia e as medidas a adoptar para a anulação do défice orçamental como previsto em 2004. \"Ninguém dá crédito aos seus compromissos\", resumiu um diplomata europeu, referindo-se ao actual programa de estabilidade que começou ontem a ser analisado pelos ministros das Finanças do euro. \nApesar da preocupação suscitada pela situação portuguesa, é já um dado praticamente adquirido que não será possível, por razões políticas, separar Portugal da Alemanha: os dois países foram alvo de uma proposta de advertência, ou \"alerta rápido\", por parte da Comissão Europeia, devido à derrapagem dos seus défices orçamentais que atingiram, no ano passado, 2,2 e 2,6 por cento do PIB (Produto Interno Bruto) respectivamente, aproximando-se do limite máximo de 3 por cento. \n\"Se é certo que não podemos criticar os alemães por não terem cumprido os objectivos, em Portugal há uma verdadeira deriva\", afirmou um perito monetário dos Quinze. Vários países consideram assim que o \"alerta rápido\" não se justifica no caso da Alemanha, embora se mostrem bem mais circunspectos face a Portugal. \"O 'alerta rápido' está pervertido\", afirmou Henri Grethen, ministro da Economia do Luxemburgo, à entrada da reunião. Mas, reconheceu, \"isto é sobretudo verdade para a Alemanha\". \nApesar desta diferença de apreciação, os Quinze parecem dispostos a fechar por agora os olhos relativamente a Portugal, sob pena de darem argumentos aos que consideram que a UE é muito mais severa com os pequenos países do que com os grandes. \"Portugal beneficiará do mesmo tratamento (que a Alemanha), embora a situação económica e orçamental não seja a mesma\", continuou o mesmo diplomata. Mas, avisou, os portugueses terão de ter uma discussão muito séria com os seus parceiros depois das eleições. Voltaremos à questão em Maio ou Junho\", prognosticou. \nPelo menos os ministros da Austria e Bélgica insistiram ontem na necessidade de aplicar integralmente o pacto de estabilidade para o euro e o seu mecanismo preventivo do \"alerta rápido\". A maioria dos restantes parecia no entanto prestes a render-se à solução de compromisso preparada pela presidência espanhola da UE para evitar uma divisão dos Quinze. \nSegundo várias delegações, a ideia passaria por uma decisão de rejeição das propostas de \"alerta rápido\" em troca de uma declaração na qual Portugal e a Alemanha assumiriam vários compromissos de disciplina orçamental. \nSegundo Rodrigo Rato, ministro espanhol das Finanças, os dois países aceitaram assumir o compromisso de \"cumprir os seus objectivos de política orçamental, não aumentar as despesas públicas em caso algum e utilizar todos os aumentos de receitas na redução do défice público\". Em simultâneo, explicou, os dois países deverão reiterar o compromisso de anular o défice em 2004, o que, a confirmar-se, contraria o anúncio recente da Alemanha de adiar este objectivo para 2006. \nKarl-Heinz Grasser, ministro austríaco das Finanças, insurgiu-se no entanto contra esta solução, insistindo na necessidade das advertências. \"Somos claramente a favor do \"alerta rápido\", sublinhou. \"Temos de cumprir o pacto de estabilidade de uma forma séria\", defendeu, considerando que uma eventual rejeição da proposta da Comissão porá em risco a sua aplicação no futuro. \"Espero que um número tão grande quanto possível de países aprove esta proposta\", concluiu.",
    "language": "portuguese"
}