{
    "id": 40714,
    "titulo": "Quem apoia e quem não apoia a retaliação americana",
    "tituloNoticia": "Quem apoia e quem não apoia a retaliação americana",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/09/19/mundo/noticia/quem-apoia-e-quem-nao-apoia-a-retaliacao-americana-40714",
    "multimediaPrincipal": null,
    "multimediaPrincipalLegenda": null,
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "O Presidente dos EUA, George W. Bush, está a tentar reunir uma “ampla coligação” para apoiar uma retaliação militar pelo ataque terrorista a Washington e Nova Iorque. Eis uma lista das respostas de alguns dos principais países à perspectiva de uma retaliação americana.",
    "shortUrl": "/n40714",
    "titulo_Mobile": null,
    "subtitulo": "Ataque terrorista aos EUA",
    "rubricTag": null,
    "rubrica": "Ataque terrorista aos EUA",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": null,
    "palavraChave": null,
    "itemId": "NOTICIA_40714",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/09/19/mundo/noticia/quem-apoia-e-quem-nao-apoia-a-retaliacao-americana-40714",
    "prioridade": 1,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "quem-apoia-e-quem-nao-apoia-a-retaliacao-americana-40714",
    "cleanTitle": "Quem apoia e quem não apoia a retaliação americana",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/09/19/mundo/noticia/quem-apoia-e-quem-nao-apoia-a-retaliacao-americana-40714",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 353,
            "nome": "George W. Bush",
            "slug": "george-w-bush",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tgeorge-w-bush",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 862,
            "nome": "Mundo",
            "slug": "mundo",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tmundo",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Ataque terrorista aos EUA. Quem apoia e quem não apoia a retaliação americana",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 598,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0040714.json",
    "dct": "2001-09-19T00:22:00",
    "text": "APOIO FORTE OU ESPECÍFICO\nAustrália — deu permissão a que os seus 295 soldados estacionados nos EUA acompanhem tropas americanos caso necessário.Bélgica — o ministro dos Negócios Estrangeiros, Henri Michel, disse que enviará tropas para cooperar numa retaliação militar dos EUA.Canadá — o ministro dos Negócios Estrangeiros, John Manley, diz que o Canadá se juntará a uma retaliação americana “sem ambiguidades”.Índia — ofereceu aos EUA o uso de todas as bases e instalações necessárias; no entanto, segundo diplomatas americanos, Washington não deverá precisar das bases indianas.Israel — fontes americana dizem que Israel fornece informações confidenciais vitais sobre militantes islamistas; o secretário de Estado dos EUA, Colin Powell, diz que Washington não encontra um papel para Israel numa retaliação militar.Kuwait — Libertado em 1991 da ocupação iraquiana por uma aliança liderada pelos EUA, ofereceu total cooperação.Reino Unido —O mais próximo aliado dos EUA, prometeu pela voz do seu primeiro-ministro, Tony Blair, ficar “lado a lado” de Bush; Blair está a tentar convencer os Estados europeus mais relutantes a cooperar.\nAPOIO LIMITADO OU VAGO\nArábia Saudita — O rei Fahd, cujo país reconhece o regime taliban, ofereceu ajuda, mas sem especificar.Autoridade Palestiniana — Yasser Arafat ofereceu os seus préstimos aos EUA, nomeadamente a convencer países árabes a juntar-se à coligação; mas alguns palestinianos festejaram nas ruas o ataque à América.Bangladesh — País muçulmano com 127 milhões de pessoas, ofereceu o seu apoio aos EUA; ontem, fontes norte-americanas disseram estar à espera de uma resposta do Governo interino de Daca sobre o eventual uso do espaço aéreo e marítimo.Emirados Árabes Unidos: Um dos três países que reconhecem os taliban prometeu rever os seus laços aos taliban e ajudar “no que seja possível”.França — O Presidente Jacques Chirac diz que a França “apoia totalmente”, mas o primeiro-ministro Lionel Jospin remete a participação francesa para uma decisão do Parlamento nacional.Indonésia — Megawati Sukarnoputri, Presidente do mais populoso país muçulmano do mundo, ofereceu ajuda aos EUA, sem especificar.NATO — invocou o seu artigo nº5, que assegura a defesa mútua entre Estados-membros, pela primeira vez na sua história; mas vários membros manifestaram reservas.Paquistão — Reconhece e é o principal apoio do governo taliban no Afeganistão, mas ofereceu cooperação total aos EUA.Rússia — O Presidente Vladimir Putin ofereceu o seu apoio, mas insiste numa investigação prévia; Moscovo deverá colaborar, mas não de forma militar.Tajiquistão — Vizinho do Afeganistão, ofereceu ajuda mas diz que não recebeu qualquer pedido formal.Turquia — Disse-se pronta a apoiar Washington, mas não é claro qual será o seu papel.Uzbequistão — Vizinho do Afeganistão, diz-se disposto a dialogar com os EUA, mas não ofereceu explicitamente o uso das suas bases.\nNEUTRAIS\nIrão — Teerão condenou o ataque terrorista, mas avisou que punir o seu vizinho Afeganistão pode conduzir a uma catástrofe humanitária.ONU — O Conselho de Segurança expressou a sua “disposição a tomar todos os passos para responder a ataques terroristas”, o que fica aquém de uma autorização formal para uma retaliação militar.\nCONTRA\nChina — Dispõe-se a colaborar com Washington no combate ao terrorismo, mas diz que uma retaliação militar “só agravará a violência”.Egipto — Aliado-chave dos EUA no Médio Oriente, o Presidente Hosni Mubarak disse que ainda é muito cedo para falar numa aliança contra o terrorismo e que Washington deve pensar duas vezes antes de tomar acções que possam matar civis.Iraque — Alvo possível, juntamente com o Afeganistão, o regime de Saddam Hussein acusa os próprios EUA de terrorismo e afirma que o ataque da semana passada foi perpetrado por dissidentes americanos.\nFonte: Reuters.",
    "language": "portuguese"
}