{
    "id": 36180,
    "titulo": "Hollywood disponibiliza filmes para computador e TV",
    "tituloNoticia": "Hollywood disponibiliza filmes para computador e TV",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/08/20/culturaipsilon/noticia/hollywood-disponibiliza-filmes-para-computador-e-tv-36180",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/26244?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Para já, os maiores estúdios de Hollywood vão oferecer 100 dos seus filmes para quem tenha um computador ligado à Internet",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Numa jogada de antecipação, vários estúdios de Hollywood vão criar um serviço pago que permite carregar filmes no PC e na televisão. É uma tentativa para evitar casos como o do Napster.",
    "shortUrl": "/n36180",
    "titulo_Mobile": null,
    "subtitulo": "Estúdios contra a pirataria",
    "rubricTag": null,
    "rubrica": "Estúdios contra a pirataria",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_36180",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/08/20/culturaipsilon/noticia/hollywood-disponibiliza-filmes-para-computador-e-tv-36180",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "hollywood-disponibiliza-filmes-para-computador-e-tv-36180",
    "cleanTitle": "Hollywood disponibiliza filmes para computador e TV",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/08/20/culturaipsilon/noticia/hollywood-disponibiliza-filmes-para-computador-e-tv-36180",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 867,
            "nome": "Cultura-Ípsilon",
            "slug": "culturaipsilon",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tculturaipsilon",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "26244_hollywood.jpg",
            "legenda": "Para já, os maiores estúdios de Hollywood vão oferecer 100 dos seus filmes para quem tenha um computador ligado à Internet",
            "autor": "Fred Prouser/Reuters",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/26244?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Para já, os maiores estúdios de Hollywood vão oferecer 100 dos seus filmes para quem tenha um computador ligado à Internet",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Estúdios contra a pirataria. Hollywood disponibiliza filmes para computador e TV",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 860,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0036180.json",
    "dct": "2001-08-20T07:58:00",
    "text": "Cinco grandes estúdios de Hollywood anunciaram na quinta-feira que se vão juntar para criar um serviço na Internet, a começar ainda este ano, que permitirá aos consumidores carregar integralmente filmes para os verem no computador ou na televisão de suas casas. Os estúdios - a Sony Pictures Entertainment, a Metro-Goldwyn-Mayer, a Paramount Pictures, a Universal Studios e a Warner Bros. - acreditam que um serviço pago é a melhor maneira de combater a proliferação de versões pirata dos filmes. Este serviço, que ainda não tem nome, marca uma estratégia radicalmente diferente da adoptada pela indústria discográfica. As editoras viram milhões de utilizadores da Internet carregar gratuitamente cópias pirata das suas músicas através do Napster e outros \"sites\" do género. Muitos observadores acreditam que as editoras discográficas poderiam ter travado com eficácia serviços como o Napster se oferecessem aos consumidores uma forma legítima para obter música na Net. Essa é a estratégia que os estúdios vão agora adoptar. \"Achámos que era preciso oferecer uma alternativa legal, de alta qualidade e simples de utilizar face ao que há actualmente na Internet\", disse Kevin Tsujihara, vice-presidente do departamento de novos \"media\" e planeamento estratégico da Warner Bros. \"Antecipando-nos, esperamos prevenir algumas das questões que surgiram à indústria musical\". Inicialmente, os estúdios vão disponibilizar 100 dos seus filmes para quem tenha um computador e uma ligação à Internet de banda larga de alta velocidade. Cada filme demorará entre 20 a 40 minutos a carregar, dependendo da velocidade da ligação de banda larga de cada utilizador, da distância a que se encontra da central da \"network\", e da quantidade de utilizadores naquele momento. Os filmes terão uma qualidade de imagem melhor do que as cassetes de vídeo, mas inferior à dos DVDs. \"Não é ver filmes 'on-demand', mas é tão fácil como pegar no carro e ir até ao clube de vídeo mais próximo\", disse Yair Landau, presidente da Sony Pictures Digital Entertainment. Cada estúdio vai controlar quando é que os seus filmes podem ser carregados, que títulos estarão disponíveis, e quanto custarão. A Sony, por exemplo, está a planear cobrar pelos filmes entre quatro e cinco dólares (3,6 e 4,5 euros) e disponibilizá-los ao mesmo tempo que podem ser pedidos através dos serviços \"pay-per-view\" da televisão por cabo. Cada estúdio ficará com 20 por cento na parceria. O novo serviço vai utilizar uma tecnologia desenvolvida, sobretudo, pela Sony, que permite que os consumidores carreguem filmes através dos serviços digitais que assinam e através de \"modems\" por cabo. A tecnologia inclui um \"software\" especial que salvaguarda os direitos digitais para combater a pirataria que assolou a indústria discográfica. Há vários serviços de vídeo \"on-demand\" por cabo e pela Internet que já estão activos, mas falta-lhes um fornecimento de filmes actuais e de programas de televisão, e não têm atraído grandes audiências. \nFora desta parceria ficaram a 20th Century Fox e a Walt Disney Co., que estão a desenvolver um serviço rival chamado Movies.com. Os representantes da Disney não fizeram comentários sobre a razão de não se terem juntado aos cinco estúdios. O gigante sediado em Burbank deverá anunciar nas próximas semanas uma parceria separada de vídeo \"on-demand\". \nInicialmente, os consumidores vão ter que usar o computador para acederem a este serviço. Alguns dos estúdios envolvidos nesta parceria insistem que há um segmento do público que vê filmes - principalmente estudantes universitários - que vão procurar entretenimento nos ecrãs dos computadores. Mas os analistas disseram que os filmes para PC têm um atracção limitada. \n\"Não vejo muitas pessoas a ver filmes nos seus computadores a não ser nos aviões\", disse Rob Enderle, um analista do Grupo Giga Information, de Santa Clara. \nOs consumidores podem ver os filmes que carregaram através do computador na televisão ligando o computador à televisão com um simples cabo de vídeo-S, ou com um aparelho que faz a ligação através da frequência de rádio, comum em vários computadores. \nPosteriormente, será possível carregar directamente os filmes através das \"set-top-boxes\" digitais e vê-los na televisão sem ser preciso outro tipo de ligações. Os filmes vão poder ser carregados directamente por qualquer aparelho ligado à Internet, incluindo vários tipos de aplicações da Internet que ainda estão a ser desenvolvidos, disse Yair Landau. \nOs estúdios iniciaram as negociações entre si quando se aperceberam que a tecnologia actual se poderia aplicar às \"set-top-boxes\" e ao sistema de televisão por satélite, explicou Landau. Isto transformou as negociações num fórum para criar uma regra universal para toda a indústria sobre o fornecimento de vídeo digital \"on-demand\". \nAntecipando-se às regulamentações federais, os estúdios contactaram o Departamento de Justiça \"por cortesia\", disse o porta-voz de um estúdio, referindo que outras empresas de entretenimento podem juntar-se à parceria. Além disso, cada estúdio é livre para desenvolver outras oportunidades de vídeo \"on-demand\". \nA existência de um único padrão vai acelerar a aceitação da distribuição digital de filmes, disse David Bishop, presidente do grupo MGM Home Entertainment, de Santa Mónica. \n\"Se a MGM abrisse o seu vídeo clube e a Paramount também, o consumidor teria muita dificuldade em comprar\", disse o porta-voz. \"Assim os consumidores vão poder ir a um \"site\" e encontrar conteúdos muito mais interessantes\".",
    "language": "portuguese"
}