{
    "id": 52223,
    "titulo": "Grupo Lobo estuda últimos animais selvagens do país no Barroso",
    "tituloNoticia": "Grupo Lobo estuda últimos animais selvagens do país no Barroso",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/11/30/sociedade/noticia/grupo-lobo-estuda-ultimos-animais-selvagens-do-pais-no-barroso-52223",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/36219?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Ainda aparecem muitos lobos mortos a tiro, com laço, envenenados ou atropelados e mutilados",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Mitologias à parte, apenas doze das 50 alcateias de lobos selvagens a norte do rio Douro são monitorizadas, de forma contínua, por um biólogo da Faculdade de Ciências da Universidade de Lisboa e do Grupo Lobo.",
    "shortUrl": "/n52223",
    "titulo_Mobile": null,
    "subtitulo": "Monitorização das alcateias a norte do rio Douro",
    "rubricTag": null,
    "rubrica": "Monitorização das alcateias a norte do rio Douro",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_52223",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/11/30/sociedade/noticia/grupo-lobo-estuda-ultimos-animais-selvagens-do-pais-no-barroso-52223",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "grupo-lobo-estuda-ultimos-animais-selvagens-do-pais-no-barroso-52223",
    "cleanTitle": "Grupo Lobo estuda últimos animais selvagens do país no Barroso",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/11/30/sociedade/noticia/grupo-lobo-estuda-ultimos-animais-selvagens-do-pais-no-barroso-52223",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 644,
            "nome": "Lisboa",
            "slug": "lisboa",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tlisboa",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 871,
            "nome": "Sociedade",
            "slug": "sociedade",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tsociedade",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "36219_lobo2.jpg",
            "legenda": "Ainda aparecem muitos lobos mortos a tiro, com laço, envenenados ou atropelados e mutilados",
            "autor": "DR",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/36219?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Ainda aparecem muitos lobos mortos a tiro, com laço, envenenados ou atropelados e mutilados",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Monitorização das alcateias a norte do rio Douro. Grupo Lobo estuda últimos animais selvagens do país no Barroso",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 1038,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0052223.json",
    "dct": "2001-11-30T19:19:00",
    "text": "Dos 300 animais selvagens que actualmente habitam no território nacional, apenas o Bandúa e o Larouco têm coleira e transmissor, podendo ser seguidos 24 horas por dia pelo Parque Nacional Peneda-Gerês e sua área de influência. Este é um esforço para conhecer melhor a espécie, uma das mais ameaçadas na Península Ibérica e única no Mundo.Apesar de o lobo ibérico ter habitado todo o território nacional ainda há 30 anos, hoje, a perseguição humana e a perda do habitat reduziram a espécie a três núcleos estáveis: Peneda-Gerês, Montesinho e Alvão, diz Francisco Álvares, biólogo que estuda o lobo ibérico (Canis Lupus Signatus).São oito anos a palmilhar as serras e aldeias do Barroso, a bater às portas de casas de pedra e ouvir falar da fada do lobo e de outras lendas, a comer quilómetros às estradas retorcidas e húmidas, num jipe verde atulhado de mapas e apontamentos no porta-luvas, procurando um pastor que tem visto lobos para as suas bandas. Depois de saber onde procurar os lobos selvagens, espalhados pelas serras e florestas de carvalhal na área de influência do Parque Nacional Peneda-Gerês, Francisco Álvares partiu para os locais mais prováveis de coincidir com os territórios das alcateias. Foi num desses locais que, em Dezembro de 1999, o biólogo e uma equipa de colegas conseguiram capturar um lobo de sete meses para lhe ser colocada uma coleira com emissor. Este dispositivo iria permitir-lhes localizar e seguir o animal para estudar a relação entre a estabilidade das alcateias e a disponibilidade alimentar, ou seja, a existência de rebanhos de vacas e cabras ou cavalos selvagens e javalis.\"O Bandúa foi capturado perto do local onde terá nascido, numa noite em que chovia torrencialmente. Lembro-me como se fosse hoje\", contou ao PUBLICO.PT Francisco Álvares.Depois de posta a coleira no Bandúa, nome de um deus luso-galaico, o biólogo passou a frequentar as serras e caminhos de terra batida à noite, com uma antena desdobrável, uns grandes auscultadores azuis claros e um rádio que pendura ao pescoço para receber os \"bip, bip\" que indicam a presença do Bandúa, num raio de cinco a seis quilómetros. Além disso, especializou-se na arte de uivar aos lobos para os chamar e tentar saber quantos são e onde estão.\nNo final de Outubro deste ano, muitos \"bip, bip\" já lhe tinham passado pelos ouvidos, mas naquela noite de Outono, nas serras de Trás-os-Montes, o Bandúa não dava sinais de vida. \"Já há dois dias que não o encontro\", lamentou Francisco, colocando mais uma vez os auscultadores azuis, erguendo a antena e rodando sobre si próprio, a olhar para o chão, num acto de concentração. O biólogo abanou a cabeça e entrou para o jipe, pronto a tentar um novo local onde já encontrou sinais do lobo outras vezes. Incluídos no processo de monitorização contínua de doze das 50 alcateias existentes a norte do rio Douro, Francisco faz censos anuais que também entrega ao Parque Nacional Peneda-Gerês. Para esses censos, realizados de Agosto a Outubro, o biólogo procura indícios - como dejectos, pegadas ou esgravatadelas -, faz inquéritos às populações e esperas ou uivos. \"A altura ideal para uivar é até Outubro, porque as crias, nascidas em Maio, ainda não conseguem acompanhar os adultos. Assim, as alcateias [com territórios que podem atingir os 350 quilómetros quadrados], são obrigadas a sedentarizar-se e é mais fácil saber onde estão\", explicou o biólogo, entre os solavancos do jipe no caminho de terra batida, cravejado de valas e calhaus, iluminado pela luz dos faróis.\"Já é um pouco tarde para uivar e eles responderem, mas quando a alcateia o faz, é uma algazarra: uivos misturados com os gritos das crias, ou uns mais solitários, daqueles que é de ficar com o coração apertado\", continuou. Foi num local elevado da serra do Larouco que Francisco saiu do jipe e se preparou para uivar. De frente para o vale, o biólogo pôs as duas mãos em forma de concha e soltou quatro uivos longos e ondulados. Nos seus intervalos, punha as mãos nos bolsos e escutava. Desta vez, apenas o vento lhe chegava do outro lado.\nAna Barroso Afonso, 43 anos, vive numa das poucas casas da aldeia de Ormeche, concelho de Montalegre e guarda o que diz ser \"um bem precioso\", uma gola de lobo \"com mais de cem anos\".Segundo explicou Francisco Álvares, uma gola é um pedaço da traqueia daquele animal que era utilizado para curar a lobagueira, doença dos porcos, sendo que, actualmente, apenas conhece seis pessoas que as tenham. Ao som de uma televisão que berrava anúncios a detergentes, Ana Afonso pegou na gola e fez passar a água que despejou de um recipiente vermelho para uma bacia de plástico azul, no lava-loiças perto da janela, enquanto dizia: \"Esta gola foi da minha bisavó, da minha avó, da minha mãe e agora estou eu com ela. Mas já não é tão utilizada como dantes. Ainda há uns meses veio cá um vizinho pedir-ma emprestada para curar os animais. Mas já não vai havendo porcos; vai quase tudo comprar carne à Galiza\", continuou Ana Afonso, agora apoiando o seu peso no cabo de uma vassoura.A dona da gola disse nunca ter visto lobos, apenas ouviu lendas da fada do lobo - uma mulher que andava com as alcateias à noite, pelas florestas - e de lobisomens, especialmente \"quando era canalha\".Por seu lado, o senhor Manuel, pastor de um rebanho de cabras, viu \"um lobo adulto no noutro domingo\", mas não tem \"visto criação\", disse a Francisco Álvares, no meio da serra, enquanto vigiava os animais.Segundo Francisco Álvares, os pastores e habitantes das aldeias do Barroso já estão a mudar, progressivamente, a maneira de ver o lobo, um animal que lhe poderá matar os rebanhos. No entanto, ainda aparecem muitos animais mortos a tiro, com laço, envenenados ou atropelados e mutilados, \"porque as pessoas cortam patas, caudas e cabeças para usar como amuletos\". E quando a conversa no meio do rebanho acabou, Francisco Álvares voltou ao jipe e à terra batida, para se certificar que os últimos lobos selvagens continuam a trilhar as serras do Barroso.",
    "language": "portuguese"
}