{
    "id": 53796,
    "titulo": "Timorenses condenados a pena máxima por crimes contra a humanidade",
    "tituloNoticia": "Timorenses condenados a pena máxima por crimes contra a humanidade",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/12/11/mundo/noticia/timorenses-condenados-a-pena-maxima-por-crimes-contra-a-humanidade-53796",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/37170?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Muitos timorenses foram obrigados a abandonar o território pelas milícias integristas",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Dez timorenses foram hoje condenados a penas de entre quatro e 33 anos de cadeia, por crimes contra a humanidade cometidos em Timor-Leste, na primeira sentença do tipo lida por um tribunal timorense.",
    "shortUrl": "/n53796",
    "titulo_Mobile": null,
    "subtitulo": "Timor-Leste",
    "rubricTag": null,
    "rubrica": "Timor-Leste",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_53796",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/12/11/mundo/noticia/timorenses-condenados-a-pena-maxima-por-crimes-contra-a-humanidade-53796",
    "prioridade": 2,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "timorenses-condenados-a-pena-maxima-por-crimes-contra-a-humanidade-53796",
    "cleanTitle": "Timorenses condenados a pena máxima por crimes contra a humanidade",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/12/11/mundo/noticia/timorenses-condenados-a-pena-maxima-por-crimes-contra-a-humanidade-53796",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 337,
            "nome": "Timor-Leste",
            "slug": "timor-leste",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/ttimor-leste",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 862,
            "nome": "Mundo",
            "slug": "mundo",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tmundo",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "37170_RefugiadosEPA.jpg",
            "legenda": "Muitos timorenses foram obrigados a abandonar o território pelas milícias integristas",
            "autor": "EPA",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/37170?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Muitos timorenses foram obrigados a abandonar o território pelas milícias integristas",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Timor-Leste. Timorenses condenados a pena máxima por crimes contra a humanidade",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 762,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0053796.json",
    "dct": "2001-12-11T11:03:00",
    "text": "Passavam poucos minutos das 09h00 locais (00h00 em Lisboa) quando as sentenças começaram a ser lidas pelo juiz brasileiro Marcelo Dolzany da Costa, que preside ao painel de crimes especiais cometidos em Timor-Leste.O painel inclui ainda o juiz Sylver Ntukamazina, do Burundi, e a timorense Natércia Gusmão Pereira.Noventa minutos depois, o magistrado brasileiro terminou a leitura de excertos da sentença de mais de 433 páginas, condenando três dos dez acusados à pena máxima em vigor no território: 33 anos e quatro meses de cadeia.O grupo de condenados foi acusado de responsabilidade no assassinato de um grupo de religiosos e civis em Lospalos, em Setembro de 1999, bem como de tortura e deportação forçada de civis. Dois outros elementos envolvidos no processo, o ex-vice-comandante das forças especiais indonésias (Kopassus) em Lospalos, o tenente Sayful Anwar, e um timorense membro da milícia Team Alfa, também fazem parte da lista de acusados de envolvimento no caso, mas encontram-se a monte, eventualmente fora de Timor-Leste.A legislação em vigor no território não permite julgamentos de arguidos ausentes.\nNa leitura da sentença, apresentada depois de mais de 35 dias de discussões entre os membros do painel de crimes especiais, o juiz brasileiro determinou que o arguido Joni Marques - considerado pelo tribunal \"se não o comandante, pelo menos um dos responsáveis da milícia Team Alfa\" - é condenado a 33 anos e quatro meses de cadeia, a pena máxima permitida no código em vigor no território.Segundo a sentença, o arguido tinha sido considerado culpado pelos crimes de tortura, assassinato, deportação forçada de civis e perseguição.\"O total cumulativo da sua pena é de 62 anos de cadeia. No entanto, e tendo em conta o limite previsto na secção 65 do código, o painel condena-o a 33 anos e quatro meses de cadeia\" dos quais o timorense já cumpriu cerca de dois anos e um mês, lê-se na sentença.João da Costa, outro dos acusados, foi condenado por assassinato e tortura, tendo a pena cumulativa de 37 anos sido reduzida para a máxima prevista de 33 anos e quatro meses. O mesmo ocorreu na sentença de Paulo da Costa que, cumulativamente, tinha sido condenado a 42 anos de cadeia - por assassinato, deportação forçada de civis e perseguição - e que acabou com a pena máxima.Gonçalo dos Santos, acusado de deportação forçada de civis, perseguição e assassinato, foi condenado a 23 anos de cadeia, enquanto Manuel da Costa, Amélio da Costa e Hilário da Silva foram acusados de assassinato e condenados respectivamente a 19, 18 e 17 anos de cadeia.Dos restantes arguidos no processo, Gilberto Fernandes foi acusado de tortura e condenado a cinco anos de cadeia.Alarico Fernandes e Mautersa Monis foram, respectivamente, condenados por deportação forçada da população e perseguição e por tortura. A pena foi de quatro anos.Em média, todos os acusados cumpriram já pouco mais de dois anos das penas, devendo o primeiro ser libertado a 08 de Outubro de 2003 (Mautersa Monis) e os últimos a 28 de Fevereiro de 2033 (Joni Marques e João da Costa).\nO processo iniciou-se a 09 de Julho último, com as audições, numa sala especial do Tribunal de Recurso de Díli, onde hoje foi lida a sentença, dos arguidos e de 78 testemunhas, de que resultaram largas centenas de páginas de depoimentos.Um total de dez timorenses das milícias Team Alfa e Jati Merah Putih - dos quais nove estão detidos em Díli, continuando um a monte - e o vice-comandante das forças especiais indonésias (Kopassus) em Lospalos, o tenente Sayful Anwar, igualmente fora do território, foram arguidos no caso.O processo centra-se em crimes cometidos na zona de Lospalos, distrito de Lautem, na ponta leste de Timor-Leste, entre 21 de Abril e 25 de Setembro de 1999.Além do assassinato de um grupo de religiosos e civis, entre eles um jornalista, o grupo é ainda acusado da deportação e transferência forçada da população civil da aldeia de Leuro para a base do batalhão territorial indonésio 745, para o porto de Com e para Timor Ocidental.Hoje, na leitura da sentença, o juiz presidente do painel de três elementos realçou que foi a última sessão judicial em que participou antes de regressar ao Brasil.\"Até ao final desta semana estarei em casa, depois de mais de dez meses em Timor-Leste. Levo no coração a certeza de que fiz tudo o que é humanamente possível\", disse Marcelo da Costa. \"Este anúncio de hoje é uma daquelas coisas quase impossíveis\", comentou.",
    "language": "portuguese"
}