{
    "id": 73328,
    "titulo": "Guterres despede-se amanhã da Europa em cimeira de balanço da «estratégia de Lisboa»",
    "tituloNoticia": "Guterres despede-se amanhã da Europa em cimeira de balanço da «estratégia de Lisboa»",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2002/03/14/mundo/noticia/guterres-despedese-amanha-da-europa-em-cimeira-de-balanco-da-estrategia-de-lisboa-73328",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/45960?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Esta será a última cimeira em que Guterres participará enquanto primeiro-ministro de Portugal",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Curiosa coincidência. A cimeira de lideres da União Europeia (UE) que amanhã começa em Barcelona vai ser simultaneamente a última em que António Guterres participará enquanto primeiro ministro de Portugal, e aquela que porá à prova a determinação dos Quinze para levar à prática o seu acto mais marcante ao nível europeu: a \"estratégia de Lisboa\" destinada a transformar a UE na zona mais competitiva do Mundo em 2010.",
    "shortUrl": "/n73328",
    "titulo_Mobile": null,
    "subtitulo": "Resultado mais marcante de Barcelona deverá ser o compromisso para a liberalização parcial do gás e electricidade",
    "rubricTag": null,
    "rubrica": "Resultado mais marcante de Barcelona deverá ser o compromisso para a liberalização parcial do gás e electricidade",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_73328",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2002/03/14/mundo/noticia/guterres-despedese-amanha-da-europa-em-cimeira-de-balanco-da-estrategia-de-lisboa-73328",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "guterres-despedese-amanha-da-europa-em-cimeira-de-balanco-da-estrategia-de-lisboa-73328",
    "cleanTitle": "Guterres despede-se amanhã da Europa em cimeira de balanço da «estratégia de Lisboa»",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2002/03/14/mundo/noticia/guterres-despedese-amanha-da-europa-em-cimeira-de-balanco-da-estrategia-de-lisboa-73328",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 649,
            "nome": "Isabel Arriaga e Cunha",
            "descricao": "Antes de entrar no PÚBLICO, em 1990, há muito que sonhava ser jornalista. Aprendi a sê-lo no sítio mais interessante que poderia imaginar, em várias línguas e cruzando gente de todo o mundo. “Fiz” a União Europeia, os Tratados de Maastricht, Nice e Lisboa, o euro, a crise das vacas loucas, vários referendos antieuropeus e agora a crise da dívida. Escrevo sempre pensando nos leitores que se deparam com os temas europeus pela primeira vez. E mantenho todos os dias a esperança de que os leitores não olhem para as notícias sobre a Europa só quando já leram o jornal todo, viram as farmácias de serviço e fizeram as palavras cruzadas, mas ainda têm tempo para matar. E quando consigo tornar o tempo elástico, vou alimentando um blogue “europeu”. (http://eurotalkiac.blogspot.be).",
            "email": "iac@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": null,
            "localizacao": null,
            "profissaoActual": "Jornalista, Correspondente em Bruxelas",
            "profissaoNaAltura": null,
            "slug": "isabel-arriaga-e-cunha",
            "imagem": null,
            "hasImage": false,
            "isExternal": true,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#99;&#97;&#105;",
            "contribuicao": null,
            "tipo": "EXTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 131,
            "nome": "Europa",
            "slug": "europa",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/teuropa",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 432,
            "nome": "António Guterres",
            "slug": "antonio-guterres",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tantonio-guterres",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 455,
            "nome": "União Europeia",
            "slug": "uniao-europeia",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tuniao-europeia",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 644,
            "nome": "Lisboa",
            "slug": "lisboa",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tlisboa",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 862,
            "nome": "Mundo",
            "slug": "mundo",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tmundo",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "45960_GuterreJoaoAbreuMirandaL.jpg",
            "legenda": "Esta será a última cimeira em que Guterres participará enquanto primeiro-ministro de Portugal",
            "autor": "João Abreu Miranda/Lusa",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/45960?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Esta será a última cimeira em que Guterres participará enquanto primeiro-ministro de Portugal",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Resultado mais marcante de Barcelona deverá ser o compromisso para a liberalização parcial do gás e electricidade. Guterres despede-se amanhã da Europa em cimeira de balanço da «estratégia de Lisboa»",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 633,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0073328.json",
    "dct": "2002-03-14T08:36:00",
    "text": "Mas o \"fosso\" que separa as grandes declarações de princípios dos líderes e a concretização prática do vasto programa de modernização da economia e do modelo social europeu que decidiram há dois anos em Lisboa, voltou ontem a ser apontado por Romano Prodi, presidente da Comissão Europeia. A sua instituição já pôs na mesa todas as propostas legislativas necessárias para levar à prática os objectivos de Lisboa, lembrou. \"Cabe agora aos governos e ao Parlamento (Europeu) provar que encaram realmente a sério o programa de reformas\", afirmou. Isto porque, frisou, \"os primeiros anos da chamada agenda de Lisboa são cruciais para o sucesso global do exercício\". \nPara o presidente da Comissão, Barcelona vai constituir essencialmente um teste à capacidade de liderança dos Quinze para concretizar as metas mais emblemáticas de Lisboa. Que, apesar de terem sido reafirmadas no ano passado em Estocolmo, continuam à espera de ser formalizadas em decisões concretas dos conselhos de ministros sectoriais da UE por problemas técnicos, linguísticos ou financeiros mais ou menos mesquinhos. \nEstão neste caso, por exemplo, a instituição de uma patente comunitária única para facilitar o registo de invenções industriais, a criação do sistema de navegação por satélite Galileo (considerado essencial para garantir a independência estratégia dos europeus face aos americanos), a unificação dos sistemas nacionais de controle aéreo num \"céu único\" europeu, a liberalização dos mercados energéticos, a generalização da formação profissional ao longo da vida ou, ainda, o aumento dos investimentos em investigação científica. Todos, ou quase, já ultrapassaram sem quaisquer progressos as data definidas em Lisboa para a aprovação dos respectivos textos legislativos. \n\"Há uma grande diferença entre as decisões dos chefes de estado e de governo e as realizações concretas\", acusou Prodi, considerando que os lideres deverão \"dar instruções aos seus ministros para transformar os acordos políticos (...) em regras comunitárias vinculativas\". \nSegundo vários diplomatas, José Maria Aznar, primeiro ministro espanhol que vai presidir à cimeira, parece disposto a evitar pôr à discussão os temas mais polémicos, como o Galileo ou a patente, preferindo levar os lideres a assumir simplesmente o compromisso de garantir a aprovação das suas modalidades de funcionamento até ao final de Junho. Em apoio da sua estratégia, aliás, Aznar conta com um relatório que Javier Solana, chefe da diplomacia da UE, apresentou esta semana aos Quinze para discussão em Barcelona criticando a proliferação crescente de temas de enorme complexidade técnica nas reuniões dos líderes - o que, em sua opinião, os impede de desempenhar o seu papel original de impulsão política. \nEm contrapartida, os espanhóis deverão conseguir o seu muito almejado objectivo de fixar uma data para a abertura à concorrência dos mercados energéticos - gás e electricidade - embora limitada, numa primeira fase, aos utilizadores profissionais (ver texto). \nDesta forma, os espanhóis pretendem concentrar as discussões em quatro pontos teoricamente mais pacíficos: a definição das políticas que permitam alcançar o pleno emprego, a educação e formação, a criação do mercado financeiro europeu e a abertura e integração das redes de energia, transportes e telecomunicações. \nAznar não deverá no entanto conseguir evitar alguma controvérsia entre os países mais liberais - sobretudo a Espanha, Reino Unido e Itália - contra os \"socialistas\" - como a França, Bélgica e de certo modo, Portugal - sobre a forma de reformar e modernizar o modelo social. A discórdia nesta área assenta sobretudo na vontade do primeiro grupo de países de reduzir ao máximo os apoios financeiros aos desempregados, de modo a incitá-los a regressar ao mercado de trabalho, e a recusa dos outros em impôr empregos precários aos excluídos. \nEm pano de fundo, as discussões serão marcadas pela interrogação que já foi levantada há um ano, em Estocolmo, sobre a utilidade de proceder anualmente ao balanço da estratégia de Lisboa: o cepticismo será tanto maior quanto menores forem os resultados alcançados.",
    "language": "portuguese"
}