{
    "id": 79364,
    "titulo": "Direcção palestiniana diz-se pronta a aplicar plano Tenet",
    "tituloNoticia": "Direcção palestiniana diz-se pronta a aplicar plano Tenet",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2002/03/19/mundo/noticia/direccao-palestiniana-dizse-pronta-a-aplicar-plano-tenet-79364",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/46809?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Arafat acaba de dar um importante passo para a aplicação de um cessar-fogo na região",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "A direcção palestiniana, reunida esta noite sob a presidência de Yasser Arafat, anunciou estar \"inteiramente pronta\" a aplicar o plano Tenet para um cessar-fogo com Israel.",
    "shortUrl": "/n79364",
    "titulo_Mobile": null,
    "subtitulo": "Cessar-fogo parece cada vez mais próximo",
    "rubricTag": null,
    "rubrica": "Cessar-fogo parece cada vez mais próximo",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_79364",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": "",
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2002/03/19/mundo/noticia/direccao-palestiniana-dizse-pronta-a-aplicar-plano-tenet-79364",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "direccao-palestiniana-dizse-pronta-a-aplicar-plano-tenet-79364",
    "cleanTitle": "Direcção palestiniana diz-se pronta a aplicar plano Tenet",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2002/03/19/mundo/noticia/direccao-palestiniana-dizse-pronta-a-aplicar-plano-tenet-79364",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 236,
            "nome": "Israel",
            "slug": "israel",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tisrael",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 862,
            "nome": "Mundo",
            "slug": "mundo",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tmundo",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "46809_AFP.jpg",
            "legenda": "Arafat acaba de dar um importante passo para a aplicação de um cessar-fogo na região",
            "autor": "AFP",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/46809?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Arafat acaba de dar um importante passo para a aplicação de um cessar-fogo na região",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Cessar-fogo parece cada vez mais próximo. Direcção palestiniana diz-se pronta a aplicar plano Tenet",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 536,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0079364.json",
    "dct": "2002-03-19T23:20:00",
    "text": "\"A direcção palestiniana compromete-se a trabalhar com vista a uma consolidação do cessar-fogo e a uma aplicação exaustiva das recomendações do plano Tenet e do relatório Mitchell\", lê-se num comunicado difundido pela agência oficial palestiniana WAFA no final da reunião, realizada em Ramallah, na Cisjordânia.\n\"Estamos inteiramente prontos, direcção e povo palestiniano, a iniciar a aplicação [dos dois planos] segundo o calendário acordado e apesar das tergiversações israelitas. Da mesma forma estamos dispostos a retomar imediatamente as negociações com vista a abrir caminho à aplicação da resolução 1397 da ONU\", acrescenta a nota. \nO director da CIA, George Tenet, elaborou em Junho do ano passado um plano que viria a ficar conhecido pelo seu nome, estabelecendo um mecanismo de cessar-fogo entre israelitas e palestinianos, que nunca chegou a ser aplicado. O plano defende que ambas as partes realizem uma série de medidas que visam a pacificação na região, como o fim das acções armadas israelitas nos territórios autónomos ou a detenção de todos os responsáveis por atentados terroristas. \nPor seu lado, o relatório da comissão internacional presidida pelo antigo senador norte-americano, George Mitchell, recomenda o fim das hostilidades como primeiro passo para a paz, seguido da troca de medidas de confiança entre as duas partes (como o congelamento da colonização dos territórios autónomos) e, por fim, o regresso à mesa das negociações.\nA decisão da liderança palestiniana era já esperada depois das últimas movimentações diplomáticas, acompanhadas de uma significativa diminuição da violência na região.\nEsta manhã, o vice-presidente norte-americano, Dick Cheney — que fez uma breve escala em Israel para um encontro com Ariel Sharon — mostrou-se disponível para uma reunião com Arafat, a realizar em breve, caso o líder da Autoridade Palestiniana aceitasse aplicar o plano Tenet. \nTambém hoje, o primeiro-ministro israelita afirmou que iria autorizar Yasser Arafat — retido na cidade de Ramallah durante vários meses — a deslocar-se à cimeira da Liga Árabe, agendada para Beirute, mas apenas se este aceitasse impor nos territórios palestinianos o plano elaborado pelo director da CIA.\nNo texto divulgado esta noite, a direcção palestiniana (a mais alta instância política da Autoridade Palestiniana) acusa ainda o Governo israelita de \"apesar da deslocação do seu Exército e dos seus tanques, reforçar o bloqueio às cidades, aldeias e campos de refugiados palestinianos, de realizar incursões e matar, aterrorizar e sequestrar cidadãos sob falsos pretextos\".\nO documento acrescenta que Arafat lembrou ao enviado especial norte-americano, Anthony Zinny — com quem se encontrou várias vezes na última semana — que \"o levantamento do bloqueio e o fim das punições colectivas impostas por Ariel Sharon são necessárias para obter resultados no terreno\". A direcção palestiniana voltou a congratular-se com a resolução 1397 do Conselho de Segurança das Nações Unidas e agradeceu ao Presidente norte-americano, George W. Bush, por esta iniciativa, em que se consagra a criação do Estado palestiniano.\nA evolução da situação no Médio Oriente resulta, em grande parte, dos esforços do enviado especial norte-americano — chegado à região na passada quinta-feira para tentar negociar um cessar-fogo — o qual continua a fazer a ponte entre as duas partes envolvidas no sangrento conflito, que desde Setembro do ano passado já provocou a morte a mais de 1500 pessoas.",
    "language": "portuguese"
}