{
    "id": 69398,
    "titulo": "Grupo de trabalho para o superior quer pôr a sociedade civil a governar a universidade",
    "tituloNoticia": "Grupo de trabalho para o superior quer pôr a sociedade civil a governar a universidade",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2002/03/03/portugal/noticia/grupo-de-trabalho-para-o-superior-quer-por-a-sociedade-civil-a-governar-a-universidade-69398",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/44218?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Este órgão teria, entre outras, a função de aprovar os planos de desenvolvimento da instituição propostos pelo Senado",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Abrir o governo das universidades ao exterior, através de um órgão com poder de decisão em várias áreas onde teriam assento obrigatório, além dos membros da escola, representantes do mundo cultural, empresarial e poder local. Criar um modelo de financiamento do ensino superior que teria em conta, por exemplo, o desempenho anual dos estudantes. Estas são apenas algumas das propostas que fazem parte de três documentos de trabalho que vão ser debatidos esta semana.",
    "shortUrl": "/n69398",
    "titulo_Mobile": null,
    "subtitulo": "Veiga Simão, Machado dos Santos e Almeida Costa",
    "rubricTag": null,
    "rubrica": "Veiga Simão, Machado dos Santos e Almeida Costa",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_69398",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2002/03/03/portugal/noticia/grupo-de-trabalho-para-o-superior-quer-por-a-sociedade-civil-a-governar-a-universidade-69398",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "grupo-de-trabalho-para-o-superior-quer-por-a-sociedade-civil-a-governar-a-universidade-69398",
    "cleanTitle": "Grupo de trabalho para o superior quer pôr a sociedade civil a governar a universidade",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2002/03/03/portugal/noticia/grupo-de-trabalho-para-o-superior-quer-por-a-sociedade-civil-a-governar-a-universidade-69398",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 65,
            "nome": "Universidades",
            "slug": "universidades",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tuniversidades",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 417,
            "nome": "Governo",
            "slug": "governo",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tgoverno",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 567,
            "nome": "Financiamento",
            "slug": "financiamento",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tfinanciamento",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 622,
            "nome": "Ensino Superior",
            "slug": "ensino-superior",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tensino-superior",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "44218_publi.jpg",
            "legenda": "Este órgão teria, entre outras, a função de aprovar os planos de desenvolvimento da instituição propostos pelo Senado",
            "autor": "PÚBLICO",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/44218?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Este órgão teria, entre outras, a função de aprovar os planos de desenvolvimento da instituição propostos pelo Senado",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Veiga Simão, Machado dos Santos e Almeida Costa. Grupo de trabalho para o superior quer pôr a sociedade civil a governar a universidade",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 623,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0069398.json",
    "dct": "2002-03-03T09:56:00",
    "text": "O ministro da Educação e o secretário de Estado do Ensino Superior vão reunir terça e quarta-feira, em Caparide, com os parceiros do ensino superior para reflectir sobre três documentos de um grupo de trabalho constituído por Veiga Simão, Machado dos Santos e Almeida Costa que apresentam propostas sobre organização, regulação e financiamento do ensino superior.\nNo entanto, em declarações ao PÚBLICO, Veiga Simão, um dos autores de \"Visão Estratégica para o Ensino Superior\", um trabalho ainda em fase de elaboração e que estará pronto em Abril, considera que esta não é a melhor altura para discutir o documento. \"Não é o momento oportuno. Se isto se mistura com o momento político é uma infelicidade\", defende, lembrando que o grupo de trabalho é independente, embora as propostas tenha sido pedidas pelo ex-ministro da Educação Oliveira Martins.\nPedro Lourtie, secretário de Estado do Ensino Superior, acredita que face à quebra do número de candidatos ao superior as escolas têm de procurar alternativas, nomeadamente dando resposta a outros públicos. Para isso, é necessário encontrar uma nova fórmula de financiamento que não esteja baseada no número de alunos por curso, como a actual, e um outro modelo de governação - e esta é uma preocupação da tutela, afiança Lourtie. As escolas têm de ter capacidade para elaborar e definir estratégias, aponta.\nDessa preocupação surge a proposta, redigida por Veiga Simão, da criação de um conselho económico e social com representação externa, ou seja, um órgão de governo da instituição obrigatório onde teriam assento, além dos membros da escola, representantes do mundo cultural, empresarial, sócio-profissional e do poder local.\nEste órgão teria, entre outras, a função de aprovar os planos de desenvolvimento da instituição propostos pelo Senado, bem como relatórios de actividades e contas. \"Esse é o aspecto mais inovador, relativamente à realidade do nosso sistema\", declara o governante. Para Veiga Simão é também o \"ponto mais polémico\". \nPedro Lourtie tem dúvidas se a constituição de um conselho económico e social será a \"solução ideal\". As dúvidas do secretário de Estado estendem-se também à questão do financiamento e reflecte sobre o documento redigido pelo professor Machado dos Santos: \"O que é que se deve financiar? Devemos financiar por cabeça ou em função dos resultados? Julgo que o que devemos ter é uma mistura das duas\", considera.\nO grupo de trabalho propõe que nos critérios de financiamento se tenha em conta o desempenho dos alunos. E levanta várias hipóteses. Por exemplo: ligar o financiamento das instituições de ensino à sua produtividade medida pelo aproveitamento dos estudantes em cada ano, ou seja pelo número de créditos que conseguem atingir. Isto implica a generalização de um sistema de créditos (cada disciplina vale \"x\" unidades) e \"poderá ter um resultado interessante\" - considera Lourtie. Até porque a ser usado este sistema, ele serviria para financiar não só a formação inicial como outro tipo de cursos, por exemplo, de reconversão, requalificação ou especialização. O secretário de Estado sente \"alguma atracção pelos créditos\", mas que reconhece que há desvantagens como as escolas poderem investir num sucesso artificial dos alunos.\nO terceiro documento fala da regulação e criação de cursos, uma proposta redigida por Almeida Costa, onde se defende alterações à lei. Veiga Simão considera que \"há estabelecimentos a mais e com pouca qualidade\" e que em relação ao número de cursos \"somos de uma grande imaginação\". Por isso, o grupo de trabalho propõe critérios para a criação de cursos que passam por as instituições provarem que existe uma procura sustentada. O grupo de trabalho sugere ainda a fusão das instituições, ou seja, a criação de \"universidades federadas\" que abarquem um conjunto de instituições que actuem numa mesma região, de modo a racionalizar o sistema \"promovendo sinergias\".",
    "language": "portuguese"
}