{
    "id": 9458,
    "titulo": "Novas regras possibilitam mais domínios .pt na Internet",
    "tituloNoticia": "Novas regras possibilitam mais domínios .pt na Internet",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/02/01/portugal/noticia/novas-regras-possibilitam-mais-dominios-pt-na-internet-9458",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/6906?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Os novos domínios de Internet abrem mais possibilidades de registo online às marcas nacionais",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "As alterações introduzidas às regras do serviço de registo de domínios/subdomínios vão permitir a criação de novas designações com extensão .pt, segundo os interesses de cada entidade colectiva ou individual, anunciou hoje a entidade reguladora do serviço.",
    "shortUrl": "/n9458",
    "titulo_Mobile": null,
    "subtitulo": "Registo online dos subdomínios .com.pt a partir de segunda-feira",
    "rubricTag": null,
    "rubrica": "Registo online dos subdomínios .com.pt a partir de segunda-feira",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_9458",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/02/01/portugal/noticia/novas-regras-possibilitam-mais-dominios-pt-na-internet-9458",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "novas-regras-possibilitam-mais-dominios-pt-na-internet-9458",
    "cleanTitle": "Novas regras possibilitam mais domínios .pt na Internet",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/02/01/portugal/noticia/novas-regras-possibilitam-mais-dominios-pt-na-internet-9458",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "6906_InternetDR1.jpg",
            "legenda": "Os novos domínios de Internet abrem mais possibilidades de registo online às marcas nacionais",
            "autor": "DR",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/6906?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Os novos domínios de Internet abrem mais possibilidades de registo online às marcas nacionais",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Registo online dos subdomínios .com.pt a partir de segunda-feira. Novas regras possibilitam mais domínios .pt na Internet",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 495,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0009458.json",
    "dct": "2001-02-01T17:00:00",
    "text": "As principais mudanças apresentadas pela Fundação para a Computação Científica Nacional (FCCN) dizem respeito à introdução de novas categorias para classificar domínios, à tarifação dos pedidos de registo (excepto nos subdomínios com.pt) e ao estabelecimento de uma taxa geral de manutenção.A política da FCCN foi a de manter todas as designações com extensão .pt e criar novas denominações de acordo com novos critérios. Com as novas regras, vai ser possível a qualquer cidadão registar-se em nome.pt. As entidades governamentais vão poder criar domínios em gov.pt; o net.pt será reservado para organizações da Internet; o org.pt para entidades sem fins lucrativos; o edu.p\" para instituições de educação; o int.pt para organizações internacionais com presença em Portugal; e o publ.pt para publicações. O domínio com.pt será utilizado para colocar online entidades com fins generalistas.   Os preços de submissão variam entre os 29 euros (5814 escudos) e os dez euros (dois mil escudos) para os subdomínios nome .pt. A taxa de manutenção bienal é fixada em 25 euros (5012 escudos) para os domínios de pessoas individuais e os 58 euros (11628 escudos) para os restantes domínios, já com IVA incluído.A partir de 5 de Fevereiro as alterações entram em vigor, tornando possível o registo dos novos domínios. Os critérios de atribuição são simples: quem chegar primeiro assegura a patente, desde que o nome escolhido não viole a legislação nacional. Para resolver os casos de litígio está prevista a constituição de uma comissão de arbitragem. Cada domínio será intrasmissível para evitar a prática do \"cibersquatting\", ou seja, o registo de grandes quantidades de domínios por uma única entidade que depois procura lucrar com a revenda dos mesmos a terceiros. A FCCN vai admitir o registo de domínios em língua estrangeira, bem como o de denominações geográficas. \nOs profissionais liberais vão também poder registar domínios como uma empresa ou marca. Porém, todos os domínios encarados como marcas ficam sujeitos a um período de vigência com seis meses de duração, após o qual a entidade vai ter de comprovar junto da FCCN a situação da marca no Instituto de Propriedade Industrial. Caso não o faça, o domínio será desactivado. Uma medida para proteger as marcas, que segundo a FCCN vai ao encontro das regras europeias e das recomendações do ICANN (Internet Corporation for Assigned Names and Numbers), entidade norte-americana de regulação.Desactivados podem ser também todos os domínios que não paguem a taxa de manutenção. A falta de pagamento é bastante frequente, a avaliar pelas palavras do presidente da FCCN, Pedro Veiga, \"representando para a entidade um défice financeiro\" que o responsável não quis contabilizar. Os maus pagadores atingiam entre cinco a dez por cento do total de 14.936 domínios registados, ou seja, entre 746 e 1493 domínios .pt. O curioso é que durante meses algumas instituições bancárias esqueceram-se de pagar as taxas de manutenção e encabeçaram a lista de devedores.",
    "language": "portuguese"
}