{
    "id": 48696,
    "titulo": "Vidreiros da Marinha Grande marcham até Leiria",
    "tituloNoticia": "Vidreiros da Marinha Grande marcham até Leiria",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/11/07/sociedade/noticia/vidreiros-da-marinha-grande-marcham-ate-leiria-48696",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/34010?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "A manifestação de luta convocada pela CGTP-IN é visível um pouco por tudo o país: Porto, Coimbra, Portalegre ou Leiria são alguns exemplos",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Os trabalhadores das vidreiras Mandata e Mortensen, da Marinha Grande, voltaram hoje às manifestações de rua. Em plenário, decidiram percorrer doze quilómetros a pé em direcção a Leiria para se juntarem na jornada de luta promovida pela CGTP-IN. Amanhã vão reactivar o acampamento em frente à Câmara da Marinha Grande.",
    "shortUrl": "/n48696",
    "titulo_Mobile": null,
    "subtitulo": "Jornada de luta da CGTP",
    "rubricTag": null,
    "rubrica": "Jornada de luta da CGTP",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_48696",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/11/07/sociedade/noticia/vidreiros-da-marinha-grande-marcham-ate-leiria-48696",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "vidreiros-da-marinha-grande-marcham-ate-leiria-48696",
    "cleanTitle": "Vidreiros da Marinha Grande marcham até Leiria",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/11/07/sociedade/noticia/vidreiros-da-marinha-grande-marcham-ate-leiria-48696",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 592,
            "nome": "CGTP",
            "slug": "cgtp",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tcgtp",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 871,
            "nome": "Sociedade",
            "slug": "sociedade",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tsociedade",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "34010_cgtp.jpg",
            "legenda": "A manifestação de luta convocada pela CGTP-IN é visível um pouco por tudo o país: Porto, Coimbra, Portalegre ou Leiria são alguns exemplos",
            "autor": "Estela Silva/Lusa",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/34010?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "A manifestação de luta convocada pela CGTP-IN é visível um pouco por tudo o país: Porto, Coimbra, Portalegre ou Leiria são alguns exemplos",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Jornada de luta da CGTP. Vidreiros da Marinha Grande marcham até Leiria",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 526,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0048696.json",
    "dct": "2001-11-07T17:18:00",
    "text": "Em marcha desde as 11h40, os vidreiros partiram do centro da Marinha Grande e, ao palmilharem a Estrada Nacional 242, foram gritando palavras de ordem contra o Governo de Guterres e reclamando a sua urgente intervenção para impedir a falência das duas empresas, que vivem em dificuldades financeiras.\"Estamos todos motivados e queremos mostrar a nossa força e determinação para ultrapassar esta crise\", disse Manuel Neto, dirigente do Sindicato dos Trabalhadores da Indústria Vidreira (STIV) e dirigente da União dos Sindicatos do Distrito de Leiria, afecta à CGTP-IN.Os operários da Mandata têm parte do mês de Outubro por receber e reclamam um investimento na empresa que permita a sua viabilização, enquanto os da Mortensen, que não recebem desde Julho, exigem uma linha de crédito especial para a administração, de modo a permitir a retoma da laboração. Governo agenda reunião para discutir problemas das vidreiras\nO secretário de Estado Adjunto do primeiro-ministro, Fausto Correia, anunciou ontem que o Governo vai realizar uma reunião na próxima semana para discutir os problemas da Mortensen e Mandata (ex-Manuel Pereira Roldão).O encontro, que deverá ocorrer no início da próxima semana, vai reunir representantes de todas as Secretarias de Estado que estão relacionadas com o caso das duas empresas de modo a \"desbravar caminho e encontrar soluções o mais rapidamente possível\", cita a Lusa.Embora não pormenorizando como irá ser conduzido o processo, Fausto Correia adiantou que o Instituto de Apoio às Pequenas e Médias Empresas e ao Investimento (IAPMEI) está a analisar propostas de parceiros privados para viabilizar as duas vidreiras.O fornecimento de gás na Mandata foi cortado pela Transgás na segunda-feira passada, confirmou Artur Vaz Pinto, do gabinete de comunicação do grupo Galp Energia. Contudo,  este responsável afirmou que a empresa \"está disponível para reactivar o fornecimento\" logo que exista uma indicação nesse sentido por parte da administração da Mandata.No caso da Mortensen, o forno continua a laborar normalmente e a Transgás só irá proceder ao corte do fornecimento depois de a administração da fábrica \"manifestar o seu acordo\".\nJorgen Mortensen, administrador da vidreira Mortensen, conta que não tem condições para assumir o pagamento do gás e acusou o STIV de estar a prejudicar a recuperação da vidreira, ao impedir a saída de material acabado que está em armazém, com piquetes de greve à porta da fábrica.\"Barricaram-nos há dois meses e estão a querer acabar com a fábrica\", afirmou o proprietário que acusou ainda o Governo e as autoridades de \"não fazerem nada para impedir este bloqueio ilegal\".Nesse sentido, a direcção da Mortensen interpôs um processo em tribunal, exigindo o acesso aos armazéns, disse o administrador que acusou o sindicato de estar \"às ordens do PCP\", obedecendo a \"uma estratégia eleitoral\" para as próximas autárquicas.Segundo este responsável, já foi apresentada ao STIV uma proposta de pagamento dos salários em dívida mediante o acesso aos armazéns e a garantia de regresso à laboração, que foi recusada.Confrontado com estas acusações, Sérgio Moiteiro, dirigente do STIV, referiu que o sindicato nunca recebeu propostas de pagamento integral dos salários e rejeitou as acusações de estar a obedecer a ordens do PCP.",
    "language": "portuguese"
}