{
    "id": 66298,
    "titulo": "PS vai rejeitar novos responsáveis da Fundação para a Zona Histórica do Porto",
    "tituloNoticia": "PS vai rejeitar novos responsáveis da Fundação para a Zona Histórica do Porto",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2002/02/19/local/noticia/ps-vai-rejeitar-novos-responsaveis-da-fundacao-para-a-zona-historica-do-porto-66298",
    "multimediaPrincipal": null,
    "multimediaPrincipalLegenda": null,
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "A votação dos nomes dos representantes da autarquia nos órgãos sociais da Fundação para o Desenvolvimento da Zona Histórica do Porto (FDZHP) vai hoje gerar polémica na reunião do executivo camarário.",
    "shortUrl": "/n66298",
    "titulo_Mobile": null,
    "subtitulo": "Câmara designa hoje representantes da autarquia nos órgãos sociais",
    "rubricTag": null,
    "rubrica": "Câmara designa hoje representantes da autarquia nos órgãos sociais",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": null,
    "palavraChave": null,
    "itemId": "NOTICIA_66298",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2002/02/19/local/noticia/ps-vai-rejeitar-novos-responsaveis-da-fundacao-para-a-zona-historica-do-porto-66298",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "ps-vai-rejeitar-novos-responsaveis-da-fundacao-para-a-zona-historica-do-porto-66298",
    "cleanTitle": "PS vai rejeitar novos responsáveis da Fundação para a Zona Histórica do Porto",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2002/02/19/local/noticia/ps-vai-rejeitar-novos-responsaveis-da-fundacao-para-a-zona-historica-do-porto-66298",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 148,
            "nome": "Margarida Gomes",
            "descricao": "",
            "email": "mgomes@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": "/autor/margarida-gomes",
            "localizacao": null,
            "profissaoActual": "Jornalista",
            "profissaoNaAltura": null,
            "slug": "margarida-gomes",
            "imagem": {
                "w": null,
                "h": null,
                "largura": null,
                "altura": null,
                "nome": "margarida gomes.JPG",
                "legenda": null,
                "autor": null,
                "tipo": "JPG",
                "url": "https://imagens.publico.pt/imagens.aspx/1262965?tp=UH&db=IMAGENS&type=JPG",
                "is_vertical": false,
                "tags": null,
                "translations": null
            },
            "hasImage": true,
            "isExternal": false,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#115;&#101;&#109;&#111;&#103;&#109;",
            "contribuicao": null,
            "tipo": "INTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 418,
            "nome": "PS",
            "slug": "ps",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tps",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 645,
            "nome": "Porto",
            "slug": "porto",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tporto",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 874,
            "nome": "Local",
            "slug": "local",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tlocal",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Câmara designa hoje representantes da autarquia nos órgãos sociais. PS vai rejeitar novos responsáveis da Fundação para a Zona Histórica do Porto",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 656,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0066298.json",
    "dct": "2002-02-19T09:08:00",
    "text": "Os autarcas socialistas já anunciaram ao PÚBLICO que vão todos votar contra os nomes que estão em cima da mesa: o vereador da Acção Social, Paulo Morais, indicado para a vice-presidência da fundação; Matilde Alves, sua adjunta para a Educação, para o Conselho Geral; o democrata-cristão Carlos Abreu Amorim, para vogal do Conselho de Administração, e Rui Sá, responsável pelo pelouro da Reforma Administrativa, para presidente do Conselho Fiscal. Até agora, a fundação tem sido gerida por Fernando Pinheiro, mas a escolha do presidente deste órgão é, de acordo com os estatutos, assumida conjuntamente pelo presidente da câmara e pelo Ministério da Solidariedade. \nOs vereadores do PS concertaram ontem posições e entendem que não podem votar a favor de uma proposta que \"ignora os socialistas e apenas designa pessoas da confiança política do presidente\". \"Se Rui Rio quer defender os interesses da cidade, tem de ter um espírito mais abrangente, senão caímos na atitude sectária que vem no seguimento das empresas municipais\", declarou ao PÚBLICO o socialista José Luís Catarino. \nO vereador do Urbanismo, Ricardo Figueiredo, pretende, por seu turno, que o executivo municipal aprove hoje o montante dos encargos a suportar com a expropriação necessária à completa execução do empreendimento formado pela \"Alameda da Praça das Flores/VCI/Praça da Corujeira (Alameda 25 de Abril)\", referente à indeminização a pagar aos proprietários e que ronda os 9,6 milhões de contos. Ao mesmo tempo, propõe que seja requerida ao Governo a declaração de utilidade pública urgente da expropriação necessária à execução da empreitada. \nEspera-se que hoje seja também aprovada a transferência de 640 mil contos para a Culturporto. Uma parte deste montante, 40 mil, destina-se a ser aplicada em bens de equipamento e outros investimentos ao longo deste ano. Esta instituição vai contar com um subsídio de 50 mil contos, disponibilizado pelo BPI, ao abrigo da Lei do Mecenato. A juntar a estas verbas, há ainda um montante de 80 mil contos que será gerado pela venda de bilhetes, patrocínios e cedências de espaço. \nA verba a transferir para a Culturporto inscreve-se no âmbito do contrato-programa em vigor entre a Câmara do Porto e aquela instituição e visa manter o funcionamento e programação do Rivoli e concretizar o plano anual de animação da cidade. \nO executivo deverá votar também hoje a transferência de 199.519,16 euros, à Fundação de Serralves, referente ao compromisso assumido para 2002. Esta será a última \"tranche\" que a autarquia transfere para aquela fundação, uma prática que tem sido seguida nos últimos cinco anos. \nA proposta de Rui Sá relativa à autorização da realização da empreitada de construção do edifício de apoio, cafetaria e zona envolvente do Parque da Pasteleira deverá ser sufragada pelo executivo. Todo o processo referente à construção do edifício de apoio daquele parque foi já entregue pelo arquitecto projectista Maia Pinto, e \"o prazo máximo de execução da obra é de 300 dias, contados a partir da data da consignação\". \nO presidente da câmara submete ao executivo uma proposta na qual defende a redução do montante da obrigação tributária referente ao corrente ano e aos licenciamentos anuais renováveis de publicidade e ocupação do domínio público, em função do período de obras de requalificação urbana que decorreram durante o ano de 2001 e que inviabilizaram a utilização plena dos factos correspondentes aos referidos licenciamentos. Ao mesmo tempo, propõe a identificação dos arruamentos objecto de intervenção e a indicação da respectiva duração, a efectuar pela Direcção Municipal de Gestão da Via Pública, tendo em vista a determinação do montante da obrigação tributária. \nRui Rio apresentará outra proposta relativa aos limites remuneratórios do trabalho extraordinário. O autarca propõe que o pessoal administrativo ou auxiliar que presta apoio a reuniões e sessões seja autorizado a ultrapassar o limite de duas horas diárias e de 120 horais anuais extraordinárias, bem como o limite remuneratório de um terço da remuneração-base mensal, não podendo, contudo, em caso algum ultrapassar 60 por cento.",
    "language": "portuguese"
}