{
    "id": 53985,
    "titulo": "Harold Pinter em Estreia no Armazém do Ferro",
    "tituloNoticia": "Harold Pinter em Estreia no Armazém do Ferro",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/12/12/culturaipsilon/noticia/harold-pinter-em-estreia-no-armazem-do-ferro-53985",
    "multimediaPrincipal": null,
    "multimediaPrincipalLegenda": null,
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Depois de \"Problemas\", a Cão Solteiro regressa ao dramaturgo inglês Harold Pinter com \"O Alfinete do Anestesista\".",
    "shortUrl": "/n53985",
    "titulo_Mobile": null,
    "subtitulo": "Esta noite em Lisboa",
    "rubricTag": null,
    "rubrica": "Esta noite em Lisboa",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": null,
    "palavraChave": null,
    "itemId": "NOTICIA_53985",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/12/12/culturaipsilon/noticia/harold-pinter-em-estreia-no-armazem-do-ferro-53985",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "harold-pinter-em-estreia-no-armazem-do-ferro-53985",
    "cleanTitle": "Harold Pinter em Estreia no Armazém do Ferro",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/12/12/culturaipsilon/noticia/harold-pinter-em-estreia-no-armazem-do-ferro-53985",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 867,
            "nome": "Cultura-Ípsilon",
            "slug": "culturaipsilon",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tculturaipsilon",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Esta noite em Lisboa. Harold Pinter em Estreia no Armazém do Ferro",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 568,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0053985.json",
    "dct": "2001-12-12T14:07:00",
    "text": "Os actores vestem e despem em palco as personagens que assumem; vão-se espalhando pela paisagem como vultos e atravessam as cenas em que não entram. Rompem com a cortina invisível que separaria, espacialmente, uma personagem da outra; interpretam o que supostamente não era para interpretar (por exemplo, indicações do autor). Não é um Harold Pinter realista aquele que Rogério de Carvalho encena para a Cão Solteiro em \"O Alfinete do Anestesista\", no Armazém do Ferro, em Lisboa, embora o cenário aponte para o realismo. A paisagem - a mesma de \"Problemas\", estreado em Agosto, também pela Cão Solteiro, também a partir de Pinter, encenada por Nuno Carinhas - está dividida em dois lugares, separados por estores e degraus. Num, há apenas uma mesa e cadeiras que, por vezes, desaparecem; noutro, dispõe-se uma ardósia com os hexagramas do I Ching, uma mesinha, um fato, um candeeiro e pouco mais. \nAté porque a Cão Solteiro, que convidou os dois encenadores, nunca quis representar Pinter de uma forma realista ou naturalista. Diz Miguel Loureiro, que tem uma pequena participação na peça: \"Tanto numa encenação como noutra existe um grande trabalho de composição de imagem, de cenografia, de arranjo do espaço, que veicula muito discurso. As abordagens ao Pinter que tenho visto centram-se na linguagem, as pessoas acham que o teatro dele é isso, que o texto é suficiente. Por outro lado, aqui não há abordagem clássica [que o grupo recusa], mas depois os figurinos remetem-nos para determinado tempo e época, e nesse sentido baralha-nos\". \nTanto um espectáculo como o outro partiram de pequenos textos dramáticos de Pinter, autor que vários criadores portugueses quiseram encenar este ano. Em \"Problemas\" alinharam-se \"Trouble in the Works\", \"Last To Go\" , \"That's All\" ou \"The Black and White\", que transita, na versão diálogo, para o espectáculo que hoje estreia, criado a partir de cenas das peças \"Victoria Station\" (1982) e \"Mountain Language\" (1988) e três textos de \"Collected Poems and Prose\". A ideia era fazer a peça \"The HotHouse\" (estreada pelos Artistas Unidos com o título \"Câmara Ardente\"), mas os direitos de Pinter foram reservados pelos AU que este ano e em 2002 dedicam um ciclo ao dramaturgo. Dois espectáculos sobre o mesmo autor; dois actores da Cão Solteiro, Paula Sá Nogueira e Marcello Urgeghue, a transitarem de uma peça para a outra (a eles junta-se a actriz convidada Paula Diogo); dois encenadores com o mesmo cenário (embora a plateia esteja agora noutro sítio, o que muda a perspectiva) - será que o primeiro espectáculo não contagia o segundo? \"Os pontos de partida não são os mesmos e isso necessariamente reflecte-se no trabalho final. O Rogério trabalha exaustivamente o texto, parte de dentro do texto, o Nuno trabalha exaustivamente o lado plástico, parte das imagens que o texto lhe dá\", diz Marcello. Paula Sá Nogueira acrescenta: \"O Nuno começa com o enquadramento da cena, o Rogério apoia-se nas palavras\". Se em \"Problemas\" cada um dos actores escolheu o texto, encenando-se a si próprio, cabendo a Nuno Carinhas a supervisão, em \"O Alfinete do Anestesista\" definiu-se o título, importado de um poema de Pinter, e seleccionaram-se alguns textos, mas Rogério de Carvalho fez uma segunda triagem. \"Tentou-se criar um espectáculo de histórias, pensando que estaríamos dentro de um sonho, delírio de alguém, que nos encontrávamos aqui e nunca sabíamos o que iria acontecer a seguir, quando é que alguém iria abrir a porta\".",
    "language": "portuguese"
}