{
    "id": 74129,
    "titulo": "Tudo ainda em aberto em Barcelona",
    "tituloNoticia": "Tudo ainda em aberto em Barcelona",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2002/03/16/mundo/noticia/tudo-ainda-em-aberto-em-barcelona-74129",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/46294?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Os líderes europeus continuavam ontem à procura de um equilíbrio global sobre as medidas para relançar o programa de reformas económicas e sociais adoptado em Lisboa",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Ontem, dia de abertura do Conselho Europeu em Barcelona, Espanha, ainda foi o tempo de sublinhar as divergências sobre o que cada um entende que devem ser as medidas destinadas a revitalizar a estratégia de reformas económicas e sociais adoptada em Lisboa há dois anos. Destinam-se a fazer da Europa em 2010 a zona mais competitiva do mundo, \"com crescimento, emprego e coesão social.\"",
    "shortUrl": "/n74129",
    "titulo_Mobile": null,
    "subtitulo": "A cimeira encerra hoje",
    "rubricTag": null,
    "rubrica": "A cimeira encerra hoje",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_74129",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2002/03/16/mundo/noticia/tudo-ainda-em-aberto-em-barcelona-74129",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "tudo-ainda-em-aberto-em-barcelona-74129",
    "cleanTitle": "Tudo ainda em aberto em Barcelona",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2002/03/16/mundo/noticia/tudo-ainda-em-aberto-em-barcelona-74129",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 361,
            "nome": "Teresa de Sousa",
            "descricao": "Estreei-me, por puro acaso, como jornalista em 1977 no Jornal Novo. A redacção precisava de gente com espírito combativo suficiente para contrariar uma visão do mundo que ainda era dominada pela influência da esquerda comunista e “terceiro-mundista” e que prevalecia na imprensa portuguesa dos anos seguintes ao PREC. Estávamos em plena guerra fria. Já tinha escrito sobre política internacional nos jornais de extrema-esquerda – em Paris, antes do 25 de Abril; em Lisboa, depois. E lá fui cumprir a minha tarefa, um pouco desconfiada. Entrei como estagiária. Três meses depois, estava a editar a secção de Política Internacional. Aprendi imenso. Nunca mais deixei o jornalismo. Seguiram-se a RDP e o Expresso. Muitas campanhas eleitorais. Muita análise política. Até que o mundo me voltou a chamar. O PÚBLICO nasceu também para responder diariamente às mudanças tectónicas que aconteciam na Europa. Gorbatchov, a queda do Muro. A implosão da União Soviética. Tive a sorte de cobrir alguns desses acontecimentos – em Berlim ou em Moscovo. A História “acelerava” na Europa. A Europa passou a ser uma das minhas áreas fundamentais de especialização. Estudei Economia no velho ISCEF. Escrevi alguns livros. O primeiro, uma biografia de Mário Soares. O último, uma longa conversa com ele sobre a crise portuguesa. Outros, em co-autoria, sobre Portugal e a Europa. Tive a oportunidade de entrevistar alguns intelectuais e académicos europeus e americanos. Aprendi imenso com eles.",
            "email": "teresa.de.sousa@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": "/autor/teresa-de-sousa",
            "localizacao": null,
            "profissaoActual": "",
            "profissaoNaAltura": null,
            "slug": "teresa-de-sousa",
            "imagem": {
                "w": null,
                "h": null,
                "largura": 225,
                "altura": 225,
                "nome": "Teresa de Sousa nova .jpg",
                "legenda": null,
                "autor": null,
                "tipo": "JPG",
                "url": "https://imagens.publico.pt/imagens.aspx/1580780?tp=UH&db=IMAGENS&type=JPG",
                "is_vertical": false,
                "tags": null,
                "translations": null
            },
            "hasImage": true,
            "isExternal": false,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#97;&#115;&#117;&#111;&#115;&#46;&#101;&#100;&#46;&#97;&#115;&#101;&#114;&#101;&#116;",
            "contribuicao": null,
            "tipo": "INTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 124,
            "nome": "Conselho Europeu",
            "slug": "conselho-europeu",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tconselho-europeu",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 131,
            "nome": "Europa",
            "slug": "europa",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/teuropa",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 133,
            "nome": "Espanha",
            "slug": "espanha",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tespanha",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 527,
            "nome": "Pensões",
            "slug": "pensoes",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tpensoes",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 577,
            "nome": "Emprego",
            "slug": "emprego",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/temprego",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 644,
            "nome": "Lisboa",
            "slug": "lisboa",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tlisboa",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 862,
            "nome": "Mundo",
            "slug": "mundo",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tmundo",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "46294_Barcelona.jpg",
            "legenda": "Os líderes europeus continuavam ontem à procura de um equilíbrio global sobre as medidas para relançar o programa de reformas económicas e sociais adoptado em Lisboa",
            "autor": "EPA",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/46294?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Os líderes europeus continuavam ontem à procura de um equilíbrio global sobre as medidas para relançar o programa de reformas económicas e sociais adoptado em Lisboa",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "A cimeira encerra hoje. Tudo ainda em aberto em Barcelona",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 675,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0074129.json",
    "dct": "2002-03-16T07:26:00",
    "text": "Os trabalhos terminaram sem que nada estivesse ainda definitivamente acordado. A França encarregou-se de manter o suspense até ao fim sobre a possibilidade de um avanço significativo da reforma mais emblemática desta cimeira: a liberalização dos mercados da energia, embora tenha aberto as portas para um compromisso razoável nesta matéria. \nQuanto ao conjunto de outras medidas concretas que a Espanha colocou ontem à discussão dos líderes - cobrindo as questões do emprego, das reformas económicas, da educação, formação e investigação, da sociedade da informação e do desenvolvimento sustentável -, a posição final de cada um vai depender fundamentalmente do equilíbrio que for possível encontrar entre uma visão mais liberalizadora e uma visão mais \"social\" do que deve ser a agenda de reformas da União Europeia. \nTony Blair, o primeiro-ministro britânico que lidera a ala mais liberal, escolheu um tom moderado para defender a importância que atribui à liberalização do mercado de trabalho e o sentido preciso do que isso deve significar: embaratecer o custo dos despedimentos para as empresas. Teve o apoio do seu homólogo italiano, Silvio Berlusconi (bastante ausente dos trabalhos por razões de saúde), mas também do novo Governo dinamarquês de centro-direita de Anders Fogh Rassmussen e alguma abertura por parte dos restantes escandinavos. \nMas se, nos dias que antecederam a cimeira, havia sinais de que tanto a presidência espanhola como o bloco de países mais liberais tinham moderado os seus propósitos neste domínio, ontem fontes da delegação portuguesa mostravam alguma preocupação perante a \"ofensiva neoliberal\" que estava de novo em curso. Não tanto no tom das intervenções dos líderes à volta da mesa mas mais na elaboração das conclusões, onde, de acordo com as mesmas fontes, continuavam expressas as posições mais radicais. \nA presidência espanhola gostaria que as conclusões do Conselho consagrassem a ideia de que é preciso reduzir os custos do despedimento e criar mecanismos mais fortes para afastar as pessoas da comodidade de certos subsídios de desemprego, incentivando-as a regressar ao mercado de trabalho. A França reage mal a muitas destas medidas. De um modo geral, todos dizem concordar que algumas opções mais liberais devem ser compensadas colocando a ênfase em medias de outra natureza. O reforço das competências das pessoas, a mobilização geográfica e profissional, a flexibilização da idade da reforma, a melhoria drástica da rede de apoios às crianças que libertem as mulheres para o mercado de trabalho, o estabelecimento de metas exigentes para a formação ao longo da vida. \nAznar insiste que é preciso de tudo para atingir o grande objectivo da União: o pleno emprego em 2010, com a criação de mais 15 milhões de postos de trabalho até lá (nos últimos dois anos foram criados 5 milhões), daí ser preciso esperar pelas conclusões do Conselho Europeu para avaliar o nível de compromisso que foi possível alcançar e para que lado se inclinarão os pratos da balança. \nO mesmo, aliás, quanto à questão simbólica desta cimeira, a liberalização dos mercados energéticos. A disponibilidade da França para aceitar um compromisso considerado por todos como razoável depende o \"pacote\" global de medidas que a cimeira adoptar. Foi isso mesmo que sublinhou o primeiro-ministro francês, Lionel Jospin, quando afirmou que a delegação francesa estará disposta a aceitar a liberalização parcial dos mercados energéticos (em 2004 e apenas para as empresas), se a cimeira acordar \"num conjunto equilibrado de prioridades\" para o relançamento da agenda de Lisboa. \nUm sinal importante para os franceses será, certamente, o destino final que for dado ao projecto Galileu (sistema de navegação por satélite europeu) no qual a França aposta forte - por razões políticas (a independência em relação ao GPS americano) e financeiras, o projecto interessa particularmente à indústria francesa -, mas que tem tido a forte resistência do Reino Unido ou da Holanda. \nCuriosamente, e ao contrário do que aconteceu em Estocolmo, a Alemanha tem preferido manter-se na sombra, evitando tomar partido a favor ou contra a França (em Estocolmo, decidiu apoiar a França e impedir uma decisão) nesta como nas outras questões mais polémicas da agenda de reformas.",
    "language": "portuguese"
}