{
    "id": 50784,
    "titulo": "A primeira linha de comboio do século XXI até Leiria",
    "tituloNoticia": "A primeira linha de comboio do século XXI até Leiria",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/11/21/economia/noticia/a-primeira-linha-de-comboio-do-seculo-xxi-ate-leiria-50784",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/35314?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Leiria, Marinha Grande e as restantes cidades do Oeste vão ser ligadas à Linha do Norte por comboio",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Portugal vai ter mais uma linha de comboio. Irá unir a Linha do Norte e a Linha do Oeste e, desse modo, colocar Leiria e a Marinha Grande no eixo ferroviário Porto-Lisboa. Serão cerca de 55 quilómetros de ferrovia, o que, nesta fase do projecto, corresponde a um investimento calculado entre os 45 e os 50 milhões de contos (250 milhões de euros).",
    "shortUrl": "/n50784",
    "titulo_Mobile": null,
    "subtitulo": "Anúncio do Governo",
    "rubricTag": null,
    "rubrica": "Anúncio do Governo",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_50784",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/11/21/economia/noticia/a-primeira-linha-de-comboio-do-seculo-xxi-ate-leiria-50784",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "a-primeira-linha-de-comboio-do-seculo-xxi-ate-leiria-50784",
    "cleanTitle": "A primeira linha de comboio do século XXI até Leiria",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/11/21/economia/noticia/a-primeira-linha-de-comboio-do-seculo-xxi-ate-leiria-50784",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 644,
            "nome": "Lisboa",
            "slug": "lisboa",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tlisboa",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 645,
            "nome": "Porto",
            "slug": "porto",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tporto",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 866,
            "nome": "Economia",
            "slug": "economia",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/teconomia",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "35314_Publico.jpg",
            "legenda": "Leiria, Marinha Grande e as restantes cidades do Oeste vão ser ligadas à Linha do Norte por comboio",
            "autor": "PÚBLICO",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/35314?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Leiria, Marinha Grande e as restantes cidades do Oeste vão ser ligadas à Linha do Norte por comboio",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Anúncio do Governo. A primeira linha de comboio do século XXI até Leiria",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 609,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0050784.json",
    "dct": "2001-11-21T09:34:00",
    "text": "A revelação foi feita ontem pelo secretário de Estado dos Transportes, Rui Cunha, mesmo no final de quatro horas de reunião da comissão parlamentar onde o ministro do Equipamento, Ferro Rodrigues, e os seus quatro secretários de Estado foram explicar o Orçamento do Ministério para 2002. Rui Cunha, que tinha ignorado as perguntas do deputado Agostinho Lopes, do PCP, sobre a modernização da Linha do Minho - e, sobretudo, sobre a ausência de qualquer projecto para ligar por ferrovia as cidades de Braga de Guimarães - decidiu revelar às deputadas Celeste Cardona e Ofélia Moleiro, eleitas por Leiria pelo PP e PSD, que o Governo já tinha tomado importantes decisões políticas sobre a requalificação da Linha do Oeste: ligá-la ao futuro aeroporto da Ota (sobre o qual Ferro Rodrigues afirmou que \"é um projecto irreversível que está a cumprir os seus prazos\") e, sobretudo, pô-la em rede com a Linha do Norte, ligando Leiria a Pombal, a norte, e um pouco abaixo de Caxarias, a sul. \"Tenho aqui os estudos\", disse o secretário de Estado dos Transportes brandindo o \"dossier\" num hemiciclo onde já só permanecia uma pequena parte dos deputados que lá tinham passado durante a manhã. Depois, já nos Passos Perdidos, escusou-se a revelar mais pormenores \"nesta fase\". Adiantou no entanto que as novas linhas até Leiria serão feitas tendo como objectivo ligações directas quer a Lisboa, quer ao Porto, \"sempre no mesmo material circulante - não haverá transbordos\", disse. Quanto à calendarização deste projecto ironizou que \"obviamente, não é para o PIDDAC (Plano de Investimentos e Despesas de Desenvolvimento da Administração Central) de 2002\", em discussão nestes dias no Parlamento. Mas garantiu tratar-se de um empreendimento a concretizar \"no âmbito do actual Quadro Comunitário de Apoio\", que termina em 2006. \nA construção da primeira linha férrea em Portugal no século XXI irá trazer as cidades do Oeste para o principal eixo de comunicações do país. Até agora Leiria, Marinha Grande, Alcobaça e Caldas da Rainha continuavam excluídas da rede ferroviária nacional, uma vez que as ligações para a linha do Norte são inexistentes. Em consequência, os autocarros gastam menos uma hora que o comboio nas viagens entre Porto e Leiria - com a vantagem de o autocarro ser directo, enquanto a CP obriga os clientes a apanhar três comboios diferentes para chegar ao destino. Quanto às Caldas da Rainha, a apenas 80 quilómetros de Lisboa, os expressos diários conseguem ser 40 minutos mais rápidos do que os dois comboios lentos que ainda servem a cidade. O projecto que Governo agora anunciou para ultrapassar esta situação chama-se, sem termos técnicos, uma \"ripagem\" ou \"variante\" ou \"redundância\" à Linha do Norte. O novo trajecto será constituído por um troço entre Caxarias e Leiria (com 35 quilómetros) e outro que ligará Leiria a Pombal (com 20 quilómetros). Esse \"desvio\" para servir a cidade do Lis implica um aumento de 20 quilómetros nas viagens entre Lisboa e Porto e um aumento do tempo de percurso de 12 minutos. Não está prevista uma estação em Fátima, apesar do traçado da linha passar muito perto do santuário. A Refer considera que Fátima está bem servida por estrada com o novo itinerário complementar (IC) que liga a cidade directamente à actual estação de Fátima-Chão de Maçãs. O actual troço da linha do Norte entre Caxarias e Pombal não será desafectado e nele continuarão a passar comboios de mercadorias, regionais ou outros que não tenham de passar por Leiria. O investimento insere-se no plano de investimento da Refer até 2006, o qual inclui outras duas linhas novas: Nelas-Viseu e Évora-Elvas, esta última integrada na linha de Sines para Badajoz.",
    "language": "portuguese"
}