{
    "id": 40373,
    "titulo": "«Eles eram o tipo de pessoas que não me importava de levar a um jogo de basebol»",
    "tituloNoticia": "«Eles eram o tipo de pessoas que não me importava de levar a um jogo de basebol»",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/09/17/mundo/noticia/eles-eram-o-tipo-de-pessoas-que-nao-me-importava-de-levar-a-um-jogo-de-basebol-40373",
    "multimediaPrincipal": null,
    "multimediaPrincipalLegenda": null,
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Durante meses, anos em alguns casos, passaram por cidadão americanos normais. Não eram propriamente iguais aos outros, mas também não chamavam atenções sobre si. “Não tinham nada a esconder. Até deixavam a porta da garagem aberta quando saíam”, recorda Ray DeFossez, vizinho de Abdulaziz Alomari, um dos 19 suspeitos já identificados pelo FBI como presumíveis autores dos atentados da passada terça-feira.",
    "shortUrl": "/n40373",
    "titulo_Mobile": null,
    "subtitulo": "Ataque terrorista aos EUA",
    "rubricTag": null,
    "rubrica": "Ataque terrorista aos EUA",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": null,
    "palavraChave": null,
    "itemId": "NOTICIA_40373",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/09/17/mundo/noticia/eles-eram-o-tipo-de-pessoas-que-nao-me-importava-de-levar-a-um-jogo-de-basebol-40373",
    "prioridade": 1,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "eles-eram-o-tipo-de-pessoas-que-nao-me-importava-de-levar-a-um-jogo-de-basebol-40373",
    "cleanTitle": "«Eles eram o tipo de pessoas que não me importava de levar a um jogo de basebol»",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/09/17/mundo/noticia/eles-eram-o-tipo-de-pessoas-que-nao-me-importava-de-levar-a-um-jogo-de-basebol-40373",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 206,
            "nome": "Marco Vaza",
            "descricao": "O desporto tem vencedores e perdedores, heróis e vilões e a história nem sempre é sobre o que ganha. Eu escrevo sobre aquele que marca o golo decisivo, sobre aquele que corre mais do que os outros, sobre aquele que não desiste ou sobre aquele que desistiu quando estava perto do fim. Já assisti ao vivo a grandes goleadas, recordes do mundo, estreias de futuras estrelas e despedidas de mitos. Entrei no PÚBLICO como estagiário em 1999 para a secção de Desporto, onde continuo, depois de uma comissão entre 2006 e 2009 como editor da revista de domingo. Para além de centenas de jogos de futebol, já estive em duas edições dos Jogos Olímpicos (Atenas 2004 e Londres 2012), numa edição dos Mundiais de atletismo (Helsínquia 2005) e noutras competições de muitas modalidades. O desporto dos outros é a minha profissão.",
            "email": "mvaza@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": "/autor/marco-vaza",
            "localizacao": null,
            "profissaoActual": "Jornalista",
            "profissaoNaAltura": null,
            "slug": "marco-vaza",
            "imagem": {
                "w": null,
                "h": null,
                "largura": null,
                "altura": null,
                "nome": "Marco_Vaza.jpg",
                "legenda": null,
                "autor": null,
                "tipo": "JPG",
                "url": "https://imagens.publico.pt/imagens.aspx/737861?tp=UH&db=IMAGENS&type=JPG",
                "is_vertical": false,
                "tags": null,
                "translations": null
            },
            "hasImage": true,
            "isExternal": false,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#97;&#122;&#97;&#118;&#109;",
            "contribuicao": null,
            "tipo": "INTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 862,
            "nome": "Mundo",
            "slug": "mundo",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tmundo",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Ataque terrorista aos EUA. «Eles eram o tipo de pessoas que não me importava de levar a um jogo de basebol»",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 450,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0040373.json",
    "dct": "2001-09-17T00:12:00",
    "text": "Não eram particularmente sociáveis, mas também não aparentavam levar vidas secretas nem tinham comportamentos que os identificassem como terroristas. É mais ou menos este o mundo em que viviam e que as autoridades norte-americanas estão agora lentamente a desvendar, quase uma semana depois da tragédia que também os vitimou e cujos números reais estão ainda por apurar. Membros normais da comunidade com famílias, que iam às compras aos centros comerciais e que não deixavam de visitar, de vez em quando, o bar mais próximo para beber uns copos, como qualquer americano. “O tipo de pessoas que não me importava de levar a um jogo de basebol”, admite ao \"Miami Herald\" Charles Lisa, que alugou casa a dois dos presumíveis terroristas.Mesmo depois dos atentados, ainda ninguém que tenha convivido de perto com os alegados autores disse claramente “Nós sempre soubemos que aquele tipo era um terrorista”. “Eram pessoas normais que não faziam muito barulho. Se eles eram perigosos, nunca o mostraram enquanto aqui viveram. Mas agora fico bastante nervoso só de pensar que viveram aqui ao pé de mim” recorda Hank Habora, vizinho de Amer Mohamed Kamfar, um dos suspeitos de envolvimento nos atentados, que está ainda a monte.Nos inquéritos que estão a ser conduzidos pelas autoridades norte-americanas, os vizinhos pouco recordam da actividade diária dos presumíveis terroristas, mas as frequentes reuniões entre eles aparecem como um dado comum em todos os relatos. Para os vizinhos, estes encontros até altas horas da manhã eram incómodos mas não mais que isso. Betty Egger, que vivia ao lado da familia Alomari, ficava incomodada quando dezenas de carros estacionavam na rua, e alguns em cima do seu relvado.De forma inesperada, Abdulaziz Alomari disse ao senhorio que em Agosto iria abandonar a casa, pela qual pagava 1400 dólares de renda mensal, no final de Agosto para regressar com a família à Arábia Saudita. Pouco depois, organizaram uma festa de despedida para a qual convidaram toda a vizinhança, onde se serviram pizzas, “Happy Meals” do McDonalds. “Convidaram todos os miúdos das redondezas, até aqueles que nunca tinham visto”, relembra um vizinho. A justificação para a festa foi dada pela mulher de Abdulaziz: “É costume organizar uma festa antes de partir, para deixar boas memórias.”“Eles sabem muito bem que podem usar os valores ocidentais para se organizarem”, considera o estudioso francês Jean Francois Daguzan, da Fundação de Estudos Estratégicos de Paris, para quem democracias ocidentais como os EUA, são os palcos perfeitos para a implantação de organizações terroristas clandestinas. “As democracias do Ocidente apresentam um respeito tradicional pela privacidade individual, especialmente aquelas que são liberais nas leis de imigração e asilo político”, acrescenta o investigador.",
    "language": "portuguese"
}