{
    "id": 38111,
    "titulo": "Grandes empresas vão ser alvo de fiscalização da imigração ilegal",
    "tituloNoticia": "Grandes empresas vão ser alvo de fiscalização da imigração ilegal",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/09/03/sociedade/noticia/grandes-empresas-vao-ser-alvo-de-fiscalizacao-da-imigracao-ilegal-38111",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/27548?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Os trabalhadores clandestinos serão integrados na empresa dominante da subcontratação",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Vem aí uma fase ainda mais apertada do controlo dos novos fluxos de imigração ilegal. A Inspecção-Geral do Trabalho (IGT) prepara-se para lançar uma grande acção de fiscalização aos grandes grupos económicos e às grandes empresas, com especial incidência no sector da construção civil, com vista a reprimir o recurso a imigrantes ilegais. E todos os clandestinos serão integrados na empresa dominante da cadeia de subcontratação (empreiteiro geral ou dono de obra, no caso da construção, ou empresa contratante, nos outros sectores).",
    "shortUrl": "/n38111",
    "titulo_Mobile": null,
    "subtitulo": "IGT promete penas duras",
    "rubricTag": null,
    "rubrica": "IGT promete penas duras",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_38111",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/09/03/sociedade/noticia/grandes-empresas-vao-ser-alvo-de-fiscalizacao-da-imigracao-ilegal-38111",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "grandes-empresas-vao-ser-alvo-de-fiscalizacao-da-imigracao-ilegal-38111",
    "cleanTitle": "Grandes empresas vão ser alvo de fiscalização da imigração ilegal",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/09/03/sociedade/noticia/grandes-empresas-vao-ser-alvo-de-fiscalizacao-da-imigracao-ilegal-38111",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 169,
            "nome": "Leonete Botelho",
            "descricao": "O jornalismo surgiu como a melhor forma possível - e desejada - de declarar independência ao terminar Direito. O Diário de Coimbra ficava ali na Rua da Sofia, entre o tribunal e o escritório de advogados onde fazia estágio, mas rapidamente o jornalismo se sobrepôs. O prazer da escrita, o resultado imediato, a realidade a acontecer sob os nossos olhos em primeira mão. Viver para contá-la. Voltei à Faculdade quando foi criada a pós-graduação em Direito da Comunicação. Seguiu-se a “tarimba” e o PÚBLICO: três anos correspondente em Coimbra, nove anos na secção de Sociedade no Porto – justiça, migrações, menores, violência doméstica: minorias. Em 2006 rumei a Lisboa e às maiorias: a Política vista da Assembleia da República. Editar foi um desafio que se impôs, outra vez. Mas é na ponta dos dedos, na veia crítica, que o jornalismo fervilha.",
            "email": "lbotelho@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": "/autor/leonete-botelho",
            "localizacao": null,
            "profissaoActual": "Jornalista",
            "profissaoNaAltura": null,
            "slug": "leonete-botelho",
            "imagem": {
                "w": null,
                "h": null,
                "largura": 225,
                "altura": 225,
                "nome": "Leonete Botelho z.jpg",
                "legenda": null,
                "autor": null,
                "tipo": "JPG",
                "url": "https://imagens.publico.pt/imagens.aspx/1524938?tp=UH&db=IMAGENS&type=JPG",
                "is_vertical": false,
                "tags": null,
                "translations": null
            },
            "hasImage": true,
            "isExternal": false,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#111;&#104;&#108;&#101;&#116;&#111;&#98;&#108;",
            "contribuicao": null,
            "tipo": "INTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 871,
            "nome": "Sociedade",
            "slug": "sociedade",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tsociedade",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 905,
            "nome": "Empresas",
            "slug": "empresas",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tempresas",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "27548_ilegais.jpg",
            "legenda": "Os trabalhadores clandestinos serão integrados na empresa dominante da subcontratação",
            "autor": "Dário Silva",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/27548?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Os trabalhadores clandestinos serão integrados na empresa dominante da subcontratação",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "IGT promete penas duras. Grandes empresas vão ser alvo de fiscalização da imigração ilegal",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 576,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0038111.json",
    "dct": "2001-09-03T07:47:00",
    "text": "Isso mesmo afirmou ao PÚBLICO o inspector-geral do Trabalho, Inácio Mota da Silva, justificando as medidas pelas \"práticas graves que continuam a existir nas políticas de subcontratação\". Percebendo que alguns grandes grupos e grandes empresas continuam a utilizar mão-de-obra ilegal, mas vão descartando responsabilidades para as pequenas empresas e subempreiteiros com os quais trabalham, a IGT anuncia que vai aplicar até às últimas consequências a responsabilidade solidária prevista na lei. \"Entendemos que são as grandes empresas, os empreiteiros gerais e eventualmente até os donos de obra (se também forem empresários de construção civil) os principais responsáveis pela gestão da subcontratação, e pela situação de risco social criada com o recurso à mão-de-obra ilegal\", afirma Mota da Silva. E adianta que a operação de fiscalização será de grande envergadura, de modo a averiguar o recurso a clandestinos \"de norte a sul, das pequenas às grandes obras\". Mas não é apenas a construção civil que vai estar em foco: no sector dos serviços, serão também vistas à lupa, por exemplo, as empresas de limpeza, \"onde o trabalho é essencialmente feminino e muito mais escondido\". Se, por exemplo, um hotel contratar uma empresa de limpezas que, por sua vez, trabalhe com imigrantes ilegais, estes deverão ser integrados nos quadros de pessoal do próprio hotel, pois é esta a empresa dominante da cadeia de subcontratação. \nA fiscalização no terreno constituirá uma terceira fase no processo de regularização dos clandestinos iniciada em Janeiro. Este procedimento desencadeou-se após a entrada em vigor da chamada nova Lei de Imigração, que instituiu a figura das autorizações de permanência. \nNo que toca à IGT, depois da primeira fase, aproximadamente até Maio, em que eram visados com a máxima rapidez os contratos de trabalho que permitiam ao imigrante obter uma autorização de permanência, passou-se para uma segunda etapa, mais rigorosa na certificação desses contratos. Essa segunda fase coincidiu com a denúncia da existência de falsos contratos de trabalho que eram \"vendidos\" com vista à regularização de imigrantes. \"Depois dos dois ou três meses iniciais, em que se pretendia regularizar a situação de milhares de clandestinos já a trabalhar em Portugal, passou-se a ser mais rigoroso na apreciação dos contratos e das empresas contratantes\", prefere dizer Mota da Silva. \nDesde então, a IGT aumentou o grau de exigência em relação às empresas, tanto no que diz respeito à sua regularização como em relação às necessidades de mão-de-obra invocadas. Daí que a informação necessária para a emissão de autorizações de permanência tenha começado a ser menos célere, demorando cerca de um mês, mas podendo demorar até três meses, consoante as averiguações necessárias. \"Os contratos que nos levantam mais dúvidas exigem esclarecimentos de outras instituições, como a Segurança Social, o Instituto de Emprego e Formação Profissional, o Instituto dos Mercados de Obras Públicas e Particulares e do Imobiliário ou até mesmo o Ministério da Administração Interna\", explicita José Tavares, subdirector-geral da IGT. \nEstes procedimentos já permitiram mesmo detectar indícios da prática de crimes, como a falsificação de documentos e auxílio à imigração ilegal, entretanto remetidos para os órgãos competentes. No entanto, sublinha Mota da Silva, os contratos não visados são ainda muito poucos (\"cerca de uma centena\") quando comparados com os 113 mil que já obtiveram informação favorável. \nQuanto à terceira fase, a da fiscalização no terreno, vai coincidir com a provável aprovação de uma decisão do Conselho de Ministros, que impõe como limite máximo, até ao final do ano, a contratação de mais 20 mil imigrantes.",
    "language": "portuguese"
}