{
    "id": 46513,
    "titulo": "Organizações humanitárias de mãos atadas no Afeganistão",
    "tituloNoticia": "Organizações humanitárias de mãos atadas no Afeganistão",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/10/24/mundo/noticia/organizacoes-humanitarias-de-maos-atadas-no-afeganistao-46513",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/32591?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "O regime taliban está a dificultar a acção das organizações humanitárias",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Perto de oito milhões de afegãos estão em situação de risco. A maioria fugiu das suas casas com os ataques dos EUA e encontra-se espalhada pelo Afeganistão, enquanto dois milhões procuraram refúgio nos países vizinhos.",
    "shortUrl": "/n46513",
    "titulo_Mobile": null,
    "subtitulo": "Ajuda alimentar e médica não responde às necessidades do povo afegão",
    "rubricTag": null,
    "rubrica": "Ajuda alimentar e médica não responde às necessidades do povo afegão",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_46513",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/10/24/mundo/noticia/organizacoes-humanitarias-de-maos-atadas-no-afeganistao-46513",
    "prioridade": 1,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "organizacoes-humanitarias-de-maos-atadas-no-afeganistao-46513",
    "cleanTitle": "Organizações humanitárias de mãos atadas no Afeganistão",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/10/24/mundo/noticia/organizacoes-humanitarias-de-maos-atadas-no-afeganistao-46513",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 232,
            "nome": "Afeganistão",
            "slug": "afeganistao",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tafeganistao",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 862,
            "nome": "Mundo",
            "slug": "mundo",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tmundo",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "gjdfsh",
            "legenda": "O regime taliban está a dificultar a acção das organizações humanitárias",
            "autor": "AFP",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/32591?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "O regime taliban está a dificultar a acção das organizações humanitárias",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Ajuda alimentar e médica não responde às necessidades do povo afegão. Organizações humanitárias de mãos atadas no Afeganistão",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 2043,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0046513.json",
    "dct": "2001-10-24T11:53:00",
    "text": "Alimentos, roupa e medicamentos continuam à espera de entrar no território, e com a chegada do Inverno as organizações humanitárias no território desesperam por nada poderem fazer. Os condutores dos camiões de ajuda recusam-se a entrar no país, com receio dos bombardeamentos e dos taliban. Para salvar o povo afegão, estas organizações pedem à coligação antiterrorismo que suspenda os ataques.\nOs números são sempre apresentados como estimativas, mas o Programa Alimentar Mundial (PAM), um dos organismos das Nações Unidas a operar no Afeganistão, indica que mais de seis milhões de afegãos correm o risco de não ter alimentos e medicamentos até ao final de Novembro. A ajuda do PAM e de todas as organizações humanitárias a trabalhar no terreno tem chegado ao país em camiões, através do Irão, Paquistão, Turquemenistão, Tajiquistão, e, em alguns dos casos, Uzebequistão. Nas últimas semanas o PAM diz ter conseguido introduzir no território apenas cerca  de dez mil toneladas de alimentos.Francesco Luna, um dos muitos estrangeiros obrigados a abandonar o Afeganistão depois dos ataques terroristas aos EUA de 11 de Setembro, é um dos elementos do PAM a trabalhar a partir de Islamabad, a capital paquistanesa. Luna explicou ao PUBLICO.PT que entre 200 a mil toneladas de farinha de trigo são distribuídas diariamente pelo organismo no país, mas que estas quantidades não são suficientes. Também a Oxfam Internacional, uma das mais de 30 organizações não-governamentais (ONG) no Afeganistão, tenta ajudar 335 mil pessoas entre Herat, Mazar-i-Sharif, Bandakhshan, Balkh, Hazarajat, Herat (cidades no Norte), Kandahar (Sul) e Cabul. Mas a dificuldade em fazer entrar alimentos e medicamentos no país está a agravar a situação de milhares de afegãos.\"Os alimentos que se encontram nos países vizinhos podem resolver alguns problemas, mas não resolvem as necessidades que vão continuar a surgir todos os dias e a aumentar com a chegada do Inverno\", sustenta Helen Palmer da Oxfam, no Reino Unido. \"Há já registo de pessoas que recorrem a erva seca, raízes e pequenos animais para se alimentar\", diz.Por sua vez, a Care, outra ONG, indica que tem conseguido providenciar alguma água potável, alimentos e serviços sanitários a perto de 330 mil afegãos nas regiões de Cabul e Gardiz (Leste).A UNICEF (Fundo Para as Crianças das Nações Unidas), avança, por seu lado, que tem, neste momento, 15 mil toneladas de roupa e sapatos para mulheres e crianças, 80 mil cobertores, 600 mil vacinas, na sua maioria contra a poliomielite, milhares de \"kits\" familiares (com velas, sabão e produtos de higiene), dois mil contentores de água, alguns geradores para hospitais, alimentos com alto valor proteico para crianças e milhares de comprimidos para purificar água.Em Mazar-i-Sharif (Norte), por exemplo, a Cruz Vermelha está a ajudar mais de 35 mil deslocados que fogem aos confrontos entre os taliban e a Aliança do Norte, com a entrega de alguns alimentos e assistência médica. Em Herat (Noroeste), 1,5 milhões de toneladas de arroz e outros alimentos estão armazenados para alimentar perto de 200 mil pessoas.\nEUA lançam 37 mil rações por dia\nApesar de liderarem as ofensivas militares em território afegão, os EUA sublinham que estão a ajudar a minorar as dificuldades dos afegãos com o lançamento quase diário de rações humanitárias. George Rhinedance, tenente-coronel do Exército dos Estados Unidos e porta-voz do Pentágono, disse ao PUBLICO.PT que os EUA \"estão a cooperar com várias organizações governamentais ou não-governamentais\" no terreno e essa ajuda tem-se refletido nas \"400 mil rações largadas até agora, mais de 37 mil por dia\".A ajuda chega aos afegãos em sacos amarelos com \"os requisitos diários de comida para uma pessoa\". São a \"Ajuda Alimentar do Povo dos Estados Unidos\", como pode ser lido na embalagem, e no seu interior vem desde ervilhas em molho de tomate, a biscoitos de vegetais, não existindo qualquer produto animal no sentido de respeitar as várias dietas dos seus destinatários. Cada refeição promete cerca de 2200 calorias, entre dez e 13 por cento de proteínas, de 27 a 30 por cento de gordura e perto de 60 por cento de hidratos de carbono, de acordo com a Agência de Defesa da Cooperação e Segurança norte-americana.No entanto, a maioria das organizações contactadas pelo PÚBLICO.PT defendem que os bombardeamentos das forças anglo-americanas e as imposições taliban estão a impedir o acesso a essas rações, situação agravada com as minas espalhadas por todo o Afeganistão. Poucos se arriscam a entrar nas áreas minadas (estima-se que haja mais de dez milhões de minas no país), mesmo perante os milhares de sacos amarelos que se concentram em algumas áreas.\nAssistência médica concentrada nas cidades\nCom mil elementos afegãos a trabalhar no interior do Afeganistão, a Cruz Vermelha conseguiu introduzir no país dois carregamentos com equipamento e material médico que se encontram agora distribuídos por Cabul e Jalalabad (Este). Em Cabul, Kandahar e Mazar-i-Sharif apoia 17 hospitais, 36 clínicas e 14 centros de primeiros socorros afegãos com equipamento médico e medicamentos. Mas a assistência médica está centrada nas cidades afegãs e apenas se mantém devido a várias negociações com os taliban. Macarena Aguiler, porta-voz da Cruz Vermelha em Genebra, refere que agora \"quem chega às instalações é atendido. Mesmo as mulheres e crianças que até aqui não podiam receber tratamento por proibição imposta pelo regime taliban estão a ser atendidas. Essa foi uma das nossas imposições para que continuássemos a trabalhar nos hospitais afegãos\". A Action Contre la Faim (ONG francesa), com 500 funcionários afegãos, conseguiu estabelecer em Cabul 35 centros para nutrição da população, onde são disponibilizados suplementos nutricionais, segundo Marianik Ithurralde, um dos elementos da equipa em Paris. Neste momento, seis mil afegãos beneficiam da sua ajuda.\nAumento de refugiados esperado nos próximos meses\nAntes da crise actual no Afeganistão, o Alto Comissariado para os Refugiados das Nações Unidas (ACNUR) dizia que perto de dois milhões de afegãos se encontravam refugiados no Paquistão. Mais de duas semanas sobre o início dos ataques ao país pelas forças anglo-americanas, o organismo estima que mais 300 mil pessoas tenham chegado à fronteira do país, 400 mil estejam junto à fronteira com o Irão e que cem mil aguardem refúgio no norte do país, nas fronteiras com o Uzebequistão, Turquemenistão e Tajiquistão. De acordo com Millicint Matuli, do ACNUR, em Genebra, \"os campos de refugiados da organização estão concentrados no Paquistão: três em Quetta [Norte do Paquistão] e quatro em Peshawar [Nordeste], mas o objectivo é conseguir estabelecer em conjunto com as autoridades paquistanesas 15 campos ao longo da fronteira com o Afeganistão, com capacidade para 150 mil pessoas\". Além das 300 mil pessoas que chegaram ao Paquistão, na maioria pela fronteira de Chaman, na província de Baluchistão (Sul do Afeganistão), pelo menos 50 mil podem ter entrado ilegalmente no país, mas não estão a ser contabilizadas \"por não chegarem pela vias normais ao Paquistão\", diz Matuli. Quando conseguem entrar nos campos de refugiados receiam que sejam levados de volta para o Afeganistão e tentam encontrar abrigo em casa de familiares ou amigos. Em Chaman, apenas crianças, mulheres e idosos estão autorizados a pisar solo paquistanês, por pressão das organizações humanitárias junto às autoridades de Islamabad. Nos restantes países vizinhos do Afeganistão tentou-se identificar locais para acolher refugiados, mas o facto das fronteiras estarem fechadas torna a tarefa difícil.Já os afegãos que têm algum dinheiro tem recorrido às redes que vivem do transporte de pessoas para os países fronteiriços. Segundo o ACNUR, uma viagem de Kandahar até Quetta pode custar cem dólares (110 euros).Aos campos de refugiados chegam ainda as histórias dos ataques das forças da coligação antiterrorismo. Feridos e mal nutridos, os afegãos contam que as suas aldeias e cidades estão a ser atacadas e que as baixas civis existem, apesar dos Estados Unidos afirmarem que estão longe dos números avançados pelos taliban. \"Estávamos dentro das nossas casas quando ouvimos explosões\", contou à AFP Abdul Bari, que trouxe as suas duas filhas feridas para receberem tratamento médico num dos campos de refugiados de Quetta, a 320 quilómetros da sua cidade Tarin Kot, capital da província de Uruzgan. Este afegão diz que na sua cidade morreram já 29 pessoas.\nOrganizações exigem suspensão de bombardeamentos\nA UNICEF, à semelhança de outras organizações governamentais ou não-governamentais, aponta a falta de segurança provocada pelos ataques dos EUA como um dos entraves para que a ajuda humanitária seja distribuída.Ao contrário do que seria de esperar, Gordon Weiss, porta-voz da organização em Islamabad, diz que a sua organização tem conseguido manter boas relações com o governo taliban, apesar das ocupações esporádicas dos seus armazéns pelas forças do regime de Cabul. \"Um dos nossos armazéns em Kahdahar [Sul] foi ocupado durante algumas horas pelos taliban e ao contactarmos o Ministério da Saúde Pública foi enviado um representante que lhes pediu para abandonar o local. Não houve qualquer problema\", explica Weiss. No entanto, \"os condutores dos camiões de ajuda humanitária continuam a não querer entrar no país, receando as bombas dos Estados Unidos e os taliban\", sublinha.Marianik Ithurralde, da Action Contre la Faim, também fala do problema da intensificação dos bombardeamentos: \"Há dois dias, uma das bombas caiu a cerca de 500 metros de um dos nossos postos\". Por sua vez, Macarena Aguiler, do Comité Internacional da Cruz Vermelha, aponta a sua organização como um dos exemplos do risco em trabalhar no país, lembrando o incidente de 16 de Setembro, quando um dos armazéns em Cabul foi atingido por duas bombas lançadas por bombardeiros norte-americanos.Desde então têm sido várias as instalações de organizações humanitárias a serem alvo de erros dos pilotos norte-americanos durante os bombardeamentos aos pontos estratégicos dos taliban, como foi o caso do PAM em Herat, onde armazéns ficaram parcialmente destruídos.\nAjuda financeira outras das prioridades\nA Oxfam pede apoio financeiro no valor de 582 milhões de dólares (643 milhões de euros), a UNICEF precisa de 36 milhões (39 milhões de euros) para já, o PAM de 257 milhões (284 milhões de euros), tal como outras tantas organizações. Segundo os organismos, a comunidade internacional tem cooperado - por exemplo, a União Europeia disponibilizou 700 milhões de euros -, mas as verbas libertadas apenas cobriram metade do que pediram.Mesmos os donativos do cidadão comum devem ser \"preferencialmente\" em dinheiro, diz Gordon Weiss. O porta-voz da UNICEF explica que por vezes os alimentos enviados \"não são os mais apropriados para as condições em que os afegãos se encontram e a forma como a comida pode ser amazenada\". A roupa é outro problema. Segundo o responsável, \"na maioria dos casos a roupa oferecida tem traços ocidentais e não se adequa aos trajes que as mulheres ou crianças afegãs estão autorizadas a usar pelos taliban\". As restantes organizações partilham da mesma opinião, remetendo essa responsabilidade para os seus funcionários. Dizem que estes estão mais aptos para decidir o que é necessário no terreno, já que trabalham junto da população afegã. Os produtos alimentares, roupas e medicamentos são adquiridos nos países vizinhos do Afeganistão, como é o caso do Tajiquistão, Turquemenistão ou Paquistão.\nPortugal não consegue chegar ao Afeganistão\nDas organizações humanitárias em Portugal, a Assistência Médica Internacional (AMI) é a única, até aqui, que tem tentado chegar o mais próximo possível do Afeganistão, mas sem sucesso.Fernando Nobre, o presidente da AMI em Portugal, espera há um mês que o seu visto e o de outro colega sejam concedidos pela Embaixada do Paquistão. Depois do primeiro pedido, mais oito vistos foram requisitados pela organização, sem haver uma resposta por parte das autoridades paquistanesas. \"Está tudo pronto para nos receber. Temos casa e viatura em Peshawar, há espera que entremos no país\", explica o responsável, acrescentando que outras organizações estão a ter os mesmos problemas. A reduzida equipa pretende ir até ao Paquistão para recolher informações sobre como podem ser desenvolvidas mais acções da AMI portuguesa no território e, assim, chamar mais elementos para integrarem o apoio português.Ao PUBLICO.PT a Embaixada do Paquistão, em Lisboa, confirmou que a AMI foi até agora a única organização humanitária a pedir vistos para o país, com o objectivo da ajuda humanitária. Quanto ao atraso na emissão dos vistos, a embaixada descarta qualquer responsabilidade: \"Foram enviados todos os requisitos exigidos neste tipo de situações às autoridades paquistanesas. Até agora não houve qualquer resposta, apesar da insistência junto a Islamabad\", avançou Maria José Giesteira, porta-voz da embaixada.",
    "language": "portuguese"
}