{
    "id": 6998,
    "titulo": "Cabo Verde entre a mudança e a continuidade",
    "tituloNoticia": "Cabo Verde entre a mudança e a continuidade",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/01/14/mundo/noticia/cabo-verde-entre-a-mudanca-e-a-continuidade-6998",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/5083?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Hoje vai-se a votos em Cabo Verde",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Os cabo-verdianos elegem hoje, pela terceira vez em 10 anos de multipartidarismo, os seus representantes à Assembleia Nacional e quem será o primeiro-ministro para os próximos cinco anos. Apesar do aumento das forças concorrentes em relação às legislativas anteriores, a disputa centra-se, uma vez mais, entre o Movimento para a Democracia (MpD), do primeiro-ministro Gualberto do Rosário, e o Partido Africano da Independência de Cabo Verde (PAICV), de José Maria Neves, que procura reconquistar o poder depois de uma década de oposição. Pela adesão aos comícios realizados nos 20 dias de campanha eleitoral, estima-se uma afluência significativa às urnas.",
    "shortUrl": "/n6998",
    "titulo_Mobile": null,
    "subtitulo": "Eleições legislativas hoje",
    "rubricTag": null,
    "rubrica": "Eleições legislativas hoje",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_6998",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/01/14/mundo/noticia/cabo-verde-entre-a-mudanca-e-a-continuidade-6998",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "cabo-verde-entre-a-mudanca-e-a-continuidade-6998",
    "cleanTitle": "Cabo Verde entre a mudança e a continuidade",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/01/14/mundo/noticia/cabo-verde-entre-a-mudanca-e-a-continuidade-6998",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 896,
            "nome": "José Vicente Lopes",
            "descricao": "",
            "email": "@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": null,
            "localizacao": null,
            "profissaoActual": null,
            "profissaoNaAltura": null,
            "slug": "jose-vicente-lopes",
            "imagem": null,
            "hasImage": false,
            "isExternal": true,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;",
            "contribuicao": null,
            "tipo": "EXTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 333,
            "nome": "Cabo Verde",
            "slug": "cabo-verde",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tcabo-verde",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 447,
            "nome": "Legislativas",
            "slug": "legislativas",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tlegislativas",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 862,
            "nome": "Mundo",
            "slug": "mundo",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tmundo",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "5083_I05.jpg",
            "legenda": "Hoje vai-se a votos em Cabo Verde",
            "autor": "Público",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/5083?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Hoje vai-se a votos em Cabo Verde",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Eleições legislativas hoje. Cabo Verde entre a mudança e a continuidade",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 627,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0006998.json",
    "dct": "2001-01-14T08:03:00",
    "text": "Mais uma vez, as previsões em Cabo Verde são pouco fiáveis. As sondagens existentes são deliberadamente manipuladas por quem as encomenda para baralhar os eleitores. Por isso, um dos indicadores possíveis é a afluência que cada força política regista nos seus comícios durante o período de campanha eleitoral. Depois de um mau arranque na Praia e no Mindelo, o MpD recuperou bastante na fase final. Ainda assim, ficou longe da adesão popular verificada em 1991 e, sobretudo, em 1995, quando uma \"onda verde\" (cor predominante do partido) varreu o país, cilindrando os seus adversários. Estava-se no auge do MpD e em particular do seu então líder Carlos Veiga, hoje candidato à presidência nas eleições do próximo 11 de Fevereiro. Mas, ao que tudo indica, desta feita, os papéis inverteram-se. Agora sob o comando de José Maria Neves, o PAICV foi a força política que mais gente conseguiu mobilizar nos seus comícios, tanto na capital, cidade da Praia, como no Mindelo, a segunda mais importante cidade do país, outrora uma praça forte do MpD. O \"fenómeno Zé Maria\" passou até pela ilha de Santo Antão, outrora uma impenetrável fortaleza do MpD, havendo quem admita a hipótese de o PAICV conquistar dois dos três mandatos do círculo eleitoral da Ribeira Grande. A confirmar-se tal cenário, isso dará ideia da recuperação política e social do PAICV depois de dez anos de uma travessia do deserto que quase ditou o seu desaparecimento. Vários factores explicam o comportamento dos eleitores nestas legislativas. Por um lado, uma renovação do eleitorado, predominantemente jovem, para quem as acusações contra o \"partido único\" pouco ou nenhum significado têm. Por outro, o acumular de frustrações e insatisfações num país cujos cidadãos, escolarizados e cada vez mais urbanizados, são exigentes e não encontram grandes saídas para o seu futuro. Cientes disso, todas as forças elegeram o combate ao desemprego como a sua principal prioridade. \n\"50 mil hóteis\"\nDo ponto de vista político, há o desgaste natural de quem está no governo há dez anos e que neste período de tempo, além da obra realizada, apresenta os habituais tiques de um poder quase absoluto: arrogância, intolerância, acusações de escândalos de corrupção e também um esgotamento em termos de ideias para as soluções dos problemas do país. As promessas de Gualberto do Rosário de construir um túnel a ligar os concelhos da Ribeira Grande e do Porto Novo, além de 50 hotéis (por azar, da boca saiu-lhe \"50 mil hotéis\") na ilha de Santo Antão, cujos habitantes não chegam a 50 mil almas, transformaram-se em chacota popular. Ainda assim, nada se mostra fácil nestas eleições para quem quer que seja. O MpD ainda é uma grande força política nacional e o PAICV, apesar da recuperação, conta com importantes bolsas de resistência, em geral formadas por gente traumatizada pelos seus 15 anos de partido único. As demais forças concorrentes, a Aliança Democrática para a Mudança (ADM), o Partido da Renovação Democrática (PRD) e o Partido Social Democrático (PSD) estão remetidas a um papel subalterno no sistema político cabo-verdiano. Das três formações, a ADM é a que parece com hipóteses de obter melhores resultados, nomeadamente em S. Vicente, uma vez que, como cabeça de lista, tem o antigo presidente da câmara Onésimo Silveira, considerado uma figura política de peso naquela ilha. Comparada com eleições anteriores, esta campanha eleitoral revelou um ambiente político mais descontraído. Pese embora as críticas e um ou outro incidente de percurso, a convivência entre os eleitores e os discursos políticos mostraram-se, desta feita, muito menos agressivos, sinal de que os cabo-verdianos começam a aceitar as suas diferenças políticas. Não fossem as reclamações relativas a certos aspectos logísticos do processo eleitoral e a conduta da comunicação social estatal, dir-se-ia que estas serão as melhores eleições já feitas em Cabo Verde.",
    "language": "portuguese"
}