{
    "id": 57415,
    "titulo": "Guerra sem quartel contra \"gangs\" de traficantes presos",
    "tituloNoticia": "Guerra sem quartel contra \"gangs\" de traficantes presos",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2002/01/06/sociedade/noticia/guerra-sem-quartel-contra-gangs-de-traficantes-presos-57415",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/39303?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "A acção em curso por parte da DGSP passou, por entre outras medidas, pela remoção de todos os cadeados que existiam nas celas dos reclusos de Vale de Judeus",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Nos últimos seis meses quatro homens foram assassinados nas cadeias portuguesas e vários outros ficaram feridos. Houve levantamentos de rancho, confrontos com guardas e inúmeras extorsões. Tudo por causa do tráfico de droga. A Direcção Geral dos Serviços Prisionais (DGSP), que intensificou a repressão contra os grupos de reclusos organizados, diz-se \"inflexível\" neste combate, estando a transferir alguns dos principais \"barões\" do narcotráfico para cadeias mais pacíficas. Ainda assim, está longe o desmantelamento dos principais \"gangs\", dotados de meios tecnológicos \"muito sofisticados\", com grande poder financeiro, armados e organizados hierarquicamente.",
    "shortUrl": "/n57415",
    "titulo_Mobile": null,
    "subtitulo": "Droga responsável por quatro homicídios",
    "rubricTag": null,
    "rubrica": "Droga responsável por quatro homicídios",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_57415",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2002/01/06/sociedade/noticia/guerra-sem-quartel-contra-gangs-de-traficantes-presos-57415",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "guerra-sem-quartel-contra-gangs-de-traficantes-presos-57415",
    "cleanTitle": "Guerra sem quartel contra \"gangs\" de traficantes presos",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2002/01/06/sociedade/noticia/guerra-sem-quartel-contra-gangs-de-traficantes-presos-57415",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 402,
            "nome": "Tráfico de droga",
            "slug": "trafico-de-droga",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/ttrafico-de-droga",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 871,
            "nome": "Sociedade",
            "slug": "sociedade",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tsociedade",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "39303_PrisaoDR.jpg",
            "legenda": "A acção em curso por parte da DGSP passou, por entre outras medidas, pela remoção de todos os cadeados que existiam nas celas dos reclusos de Vale de Judeus",
            "autor": "DR",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/39303?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "A acção em curso por parte da DGSP passou, por entre outras medidas, pela remoção de todos os cadeados que existiam nas celas dos reclusos de Vale de Judeus",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Droga responsável por quatro homicídios. Guerra sem quartel contra \"gangs\" de traficantes presos",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 633,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0057415.json",
    "dct": "2002-01-06T08:02:00",
    "text": "\"Os traficantes presos desencadearam uma guerra contra o sistema. Essa guerra começou quando os Serviços Prisionais intensificaram as buscas e as apreensões de droga. Tal acção levou a que o preço da droga dentro das cadeias aumentasse significativamente e, em consequência, aumentassem também os furtos entre a população prisional e as extorsões\", explicou ao PÚBLICO fonte ligada ao sistema prisional. Tudo começou no final de Julho, no Estabelecimento Prisional de Vale de Judeus. Rui Jorge Oliveira Gomes, alegado cabecilha do célebre \"gang\" do multibanco, autor de vários roubos, violações e de um homicídio, foi sentenciado à morte dentro da própria cadeia, acabando por ser esfaqueado no pescoço por 14 vezes. O autor do homicídio, conforme se veio a confirmar, era um dos \"homens de mão\" de um conhecido traficante de droga. Em Setembro, na mesma cadeia, um afegão é igualmente esfaqueado. O autor da tentativa de homicídio pretendia arranjar dinheiro para saldar dívidas internas relativas à venda de estupefaciente. Um mês mais tarde, ainda no mesmo estabelecimento, dois outros presos são assassinados por companheiros de reclusão. Tinham roubado ouro, supostamente para satisfazerem a necessidade de consumir droga. Depois de agredidos com barras de ferro na cabeça, acabaram por ser esventrados: tinham engolido o produto do furto. Antes do final do ano, na cadeia de Sintra, uma rusga efectuada de surpresa em algumas celas suspeitas fez com que um dos presos se visse na contingência de deitar pela sanita uma apreciável quantidade de droga. Resultado: faltou o estupefaciente naquele estabelecimento e, o que restou passou a ser vendido a preços muito mais elevados. O traficante em causa liderou então um protesto contra a acção dos guardas. Houve confrontos físicos e os guardas disparam balas de borracha. Oito reclusos tiveram que receber assistência no Hospital Amadora/Sintra. Por fim, na quarta-feira, outro preso da mesma cadeia é esfaqueado mortalmente. O autor do homicídio é um traficante de droga. \"Não um traficante qualquer, mas antes alguém com grande influência dentro da cadeia, ao ponto de ter guarda-costas\", explicou fonte judicial. As investigações que tem sido levadas a cabo pela DGSP e pela Polícia Judiciária revelam, precisamente, a existência de grandes grupos organizados. \"Existem os chefes, que têm guarda-costas. São grupos que movimentam grandes quantias de dinheiro e que estão equipados com meios tecnológicos sofisticados, e que não são apenas telemóveis\", disse um responsável ligado às averiguações. Nos últimos meses, numa tentativa de desmembrar os referidos grupos, particularmente activos nas cadeias de Vale de Judeus e Coimbra, as autoridades judiciais procederam à transferência de diversos presos para outros estabelecimentos. Mas, a julgar por alguns indicadores já conhecidos, os negócios de droga continuam a ser geridos a partir do interior das prisões. Só no último trimestre foram feitas 100 apreensões de droga em diversos presídios e confiscados 1200 contos em dinheiro português e ainda 100 dólares americanos. \"O actual problema nem sequer é o dos consumidores, que podem ficar um ou dois dias a ressacar. As principais preocupações têm a ver o aumento da violência interna motivada pela necessidade de muitos adquirirem a droga\", explicou outra fonte. A acção em curso por parte da DGSP passou, por entre outras medidas, pela remoção de todos os cadeados que existiam nas celas dos reclusos de Vale de Judeus. \"Até à pouco tempo os presos fechavam as suas celas com cadeados próprios e, já depois do período de recolhimento, abriam-nas quando queriam, reuniam-se nas respectivas alas e negociavam conforme podiam. É lógico que as coisas não podem ser assim e, por isso, os cadeados foram retirados\", adiantou um responsável dos Serviços Prisionais. Esta medida, contudo, é apontada por responsáveis da Associação Contra a Exclusão e pelo Desenvolvimento (ACED), como um factor que tem levado ao aumento da violência nas cadeias, uma vez que, dizem, potenciam os furtos por falta de segurança interna.",
    "language": "portuguese"
}