{
    "id": 58170,
    "titulo": "FARC mantêm vontade de negociar com Governo colombiano",
    "tituloNoticia": "FARC mantêm vontade de negociar com Governo colombiano",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2002/01/10/mundo/noticia/farc-mantem-vontade-de-negociar-com-governo-colombiano-58170",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/39697?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "A suspensão das negociações terá tido origem na insistência das FARC relativa ao fim das patrulhas aéreas e militares à zona desmilitarizada",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "As Forças Armadas Revolucionárias da Colômbia (FARC, marxistas) continuam a querer negociar com o Governo, apesar de hoje terem suspendido as conversações, informou o enviado especial das Nações Unidas à Colômbia, James Lemoyne.",
    "shortUrl": "/n58170",
    "titulo_Mobile": null,
    "subtitulo": "EUA e UE criticam suspensão das conversações",
    "rubricTag": null,
    "rubrica": "EUA e UE criticam suspensão das conversações",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_58170",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2002/01/10/mundo/noticia/farc-mantem-vontade-de-negociar-com-governo-colombiano-58170",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "farc-mantem-vontade-de-negociar-com-governo-colombiano-58170",
    "cleanTitle": "FARC mantêm vontade de negociar com Governo colombiano",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2002/01/10/mundo/noticia/farc-mantem-vontade-de-negociar-com-governo-colombiano-58170",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 121,
            "nome": "Nações Unidas",
            "slug": "nacoes-unidas",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tnacoes-unidas",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 303,
            "nome": "Colômbia",
            "slug": "colombia",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tcolombia",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 417,
            "nome": "Governo",
            "slug": "governo",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tgoverno",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 862,
            "nome": "Mundo",
            "slug": "mundo",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tmundo",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "39697_FARCPozosRodrigoAranguaAFP.jpg",
            "legenda": "A suspensão das negociações terá tido origem na insistência das FARC relativa ao fim das patrulhas aéreas e militares à zona desmilitarizada",
            "autor": "Rodrigo Arangua/AFP",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/39697?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "A suspensão das negociações terá tido origem na insistência das FARC relativa ao fim das patrulhas aéreas e militares à zona desmilitarizada",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "EUA e UE criticam suspensão das conversações. FARC mantêm vontade de negociar com Governo colombiano",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 643,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0058170.json",
    "dct": "2002-01-10T19:40:00",
    "text": "\"As FARC mantêm a vontade de negociar, mas temos que trabalhar no sentido das exigências das partes em conflito, como observadores directos e não como mediadores da crise\", declarou Lemoyne, em conferência de imprensa. Segundo o enviado da ONU, \"ainda é possível\" encontrar uma solução para a crise do processo de paz colombiano. Lemoyne apelou às FARC e ao Governo para evitarem \"toda a acção militar provocadora e todas as declarações de carácter conflituoso\". Antes das declarações do enviado da ONU, os EUA lamentaram a suspensão das conversações e o facto de a principal guerrilha colombiana \"não ter aceite a oportunidade oferecida pelo Presidente Andrés Pastrana\".\"Trata-se de um caso sério e espero que as FARC reconheçam que foi a sua renúncia a negociar que causou esta crise\", declarou o secretário de Estado dos EUA, Colin Powell, citado pela AFP.Também o alto representante da União Europeia (UE) para a política externa, Javier Solana, reiterou o apoio a Andrés Pastrana, depois da ruptura nas negociações com as FARC, e exigiu à guerrilha uma mudança de atitude, que revele \"um compromisso sem equívocos a favor do processo de paz\".Solana lamentou que \"após três anos de intensos esforços de Pastrana para negociar um acordo de paz com as FARC, a guerrilha não mostre uma verdadeira vontade de paz nem tenha abandonado a prática de sequestros e assassinatos\".Segundo o próprio Pastrana, as negociações foram suspensas devido à insistência das FARC no fim das patrulhas aéreas e militares do Governo à zona desmilitarizada ocupada pela guerrilha.\nÉ uma zona com uma superfície de 42 mil quilómetros quadrados (comparável à Suíça), situada em plena Amazónia, a cerca de 700 quilómetros a sul de Bogotá.Foi concedida pelo Governo colombiano às FARC em Novembro de 1998, para servir de \"laboratório\" para as negociações de paz.No enclave desmilitarizado vivem cerca de 100 mil pessoas, essencialmente camponeses, que trabalham as terras de cultivo e os cerca de dez mil hectares de plantações de coca, matéria-prima da cocaína.Integra os municípios de San Vicente del Caguán, do departamento de Caquetá, Mesetas, La Macarena, La Uribe e Vistahermosa, do departamento de Meta.Fica próxima da base militar estratégica de Tres Esquinas, onde peritos americanos treinaram, nos últimos dois anos, mais de dois mil soldados colombianos para o combate ao narcotráfico.A zona está no centro da polémica entre a guerrilha — que nunca aceitou o cessar-fogo — e o chefe do Exército colombiano, que acusa as FARC de a utilizarem para se rearmarem, treinarem práticas terroristas, traficarem cocaína e como albergue das pessoas que sequestram. Os comandantes guerrilheiros negam as acusações.Para as FARC, o fim da zona desmilitarizada significa o automático fim do plano de paz e o início da guerra total na Colômbia.\nSão a principal guerrilha colombiana e a mais poderosa da América Latina, com 16.500 homens.De inspiração marxista e origem rural, as FARC são lideradas pelo septuagenário fundador Manuel Marulanda, conhecido como \"Tirofijo\".Marulanda e vários membros da sua família, de tradição liberal, criaram um grupo de autodefesa para os camponeses, que lutavam contra os regimes conservadores que governavam a Colômbia. Nos anos 60, o movimento transformou-se em guerrilha, sob influência do Partido Comunista colombiano. A criação das FARC data de 27 de Maio de 1964, em reacção a uma grande ofensiva militar contra a \"república de Marquelatia\", região onde os camponeses comunistas tinham criado uma zona agrícola que autogeriam.Ao contrário dos outros movimentos rebeldes da América Latina, que sempre precisaram de ajudas exteriores, as FARC sempre conseguiram subsistir sozinhas. O Governo e Exército colombianos acusam-nas de praticar a extorsão, sob a forma do imposto revolucionário (vacuna, na Colômbia), de sequestrarem civis, militares e estrangeiros e de beneficiarem do tráfico de droga, protegendo, em troca, os narcotraficantes das zonas que controlam.",
    "language": "portuguese"
}