{
    "id": 7643,
    "titulo": "Governo prepara casas de chuto",
    "tituloNoticia": "Governo prepara casas de chuto",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/01/19/politica/noticia/governo-prepara-casas-de-chuto-7643",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/5548?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "As salas de chuto estão mais perto",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "O Governo está a preparar, até ao fim do mês, uma iniciativa legislativa que irá sistematizar de forma global e enquadrada uma série de medidas de prevenção à toxicodependência e de redução dos danos causados pelo consumo de droga sobre o consumidor e sobre a saúde pública.",
    "shortUrl": "/n7643",
    "titulo_Mobile": null,
    "subtitulo": "Medidas de prevenção da toxicodependência deverão estar prontas até ao fim do mês",
    "rubricTag": null,
    "rubrica": "Medidas de prevenção da toxicodependência deverão estar prontas até ao fim do mês",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_7643",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/01/19/politica/noticia/governo-prepara-casas-de-chuto-7643",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "governo-prepara-casas-de-chuto-7643",
    "cleanTitle": "Governo prepara casas de chuto",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/01/19/politica/noticia/governo-prepara-casas-de-chuto-7643",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 330,
            "nome": "São José Almeida",
            "descricao": "Estagiária da fundação do PÚBLICO, integro a secção de Política. Desde 1990 acompanho a vida política com a preocupação de uma visão cultural da política. A minha prova de fogo foi o acompanhamento da dissidência do PCP de 1990 a 1994. Seguiu-se a transformação do CDS em PP. Fui repórter parlamentar entre 1995 e 2005. Editei a secção de Nacional de\r\n2005 a 2007. Sou redactora principal desde 2007. Recebi alguns prémios de jornalismo, como o “Pela diversidade. Contra a discriminação” da Comissão Europeia, em 2009. Dos prémios, destaco o primeiro dos dois que recebi da ILGA, em 2006,atribuído por ter introduzido a defesa dos direitos de identidade de gays, lésbicas, transexuais, transgéneros e intersexuais na agenda do jornalismo político português. Desde 2005 que assino a crónica A Semana Política.",
            "email": "sao.jose.almeida@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": "/autor/sao-jose-almeida",
            "localizacao": null,
            "profissaoActual": "Redactora principal",
            "profissaoNaAltura": null,
            "slug": "sao-jose-almeida",
            "imagem": {
                "w": null,
                "h": null,
                "largura": 225,
                "altura": 225,
                "nome": "Sao_Jose_Almeida.jpg",
                "legenda": null,
                "autor": null,
                "tipo": "JPG",
                "url": "https://imagens.publico.pt/imagens.aspx/1405579?tp=UH&db=IMAGENS&type=JPG",
                "is_vertical": false,
                "tags": null,
                "translations": null
            },
            "hasImage": true,
            "isExternal": false,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#97;&#100;&#105;&#101;&#109;&#108;&#97;&#46;&#101;&#115;&#111;&#106;&#46;&#111;&#97;&#115;",
            "contribuicao": null,
            "tipo": "INTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 417,
            "nome": "Governo",
            "slug": "governo",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tgoverno",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 870,
            "nome": "Política",
            "slug": "politica",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tpolitica",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 873,
            "nome": "Saúde",
            "slug": "saude",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tsaude",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "chuto",
            "legenda": "As salas de chuto estão mais perto",
            "autor": "Público",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/5548?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "As salas de chuto estão mais perto",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Medidas de prevenção da toxicodependência deverão estar prontas até ao fim do mês. Governo prepara casas de chuto",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 600,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0007643.json",
    "dct": "2001-01-19T07:15:00",
    "text": "O PÚBLICO sabe que estas medidas deverão conter o lançamento dos primeiros ensaios de casas de chuto, ou seja, de lugares onde os artefactos necessário à injecção de drogas seja disponibilizada, obedecendo aos padrões de higiene e saúde pública e evitando a propagação de doenças infectocontagiosas como a sida, a hepatite e até a tuberculose. Confrontado com esta questão pelo PÚBLICO, o secretário de Estado da Presidência do Conselho de Ministros, Vitalino Canas, apenas confirmou que o assunto está em ponderação. Mas adiantou que a sua própria posição sobre a questão evoluiu depois de analisar experiências neste domínio feitas em Hannover (Alemanha) e em Orense (Espanha). Em declarações ao PÚBLICO, Vitalino Canas frisou: \"O Governo está a equacionar políticas de redução de danos, entre os quais estão salas de injecção assistida. Houve uma evolução em relação a isto. Hoje estou mais disponível, menos reticente, menos duvidoso e a minha inclinação por esta solução é maior. Mas isso não é ainda uma decisão do Governo\". E Vitalino Canas concluiu que esta medida \"não terá intenção de ser fracturante, mas terá intenção de resolver problemas, por isso terá de ser moderado.\" De acordo com as informações recolhidas pelo PÚBLICO, o Governo está a preparar uma rede de medidas que irá pôr à discussão pública antes de virarem lei. A formulação final desta sistematização deverá estar pronta até ao fim do mês, depois de o assunto ser discutido pelo conselho consultivo e pelo conselho coordenador para a toxicodependência. Isto além de o assunto ter de ser ainda oficialmente fechado pelo Governo. \nEsvaziar o Bloco\nCom esta decisão, o Governo contraria a filosofia e até esvazia a iniciativa similar do Bloco de Esquerda, cujo debate em plenário para aprovação na generalidade pela Assembleia da República está agendada para dia 31 de Janeiro. Em declarações ao PÚBLICO, Francisco Louçã afirmou não desconhecer a intenção do Governo de legislar neste domínio, mas adiantou não conhecer pormenores. Mostrou-se, contudo, expectante sobre o comportamento que o PS assumirá em relação ao projecto do Bloco de Esquerda que propõe a criação de casas de chuto no âmbito do Estado e do Serviço Nacional de Saúde. Ou seja, na expectativa de ver se o PS viabilizará ou não este projecto. Quem também se prepara para apresentar a discussão no dia 31 um projecto de lei são \"Os Verdes\". Ontem, Isabel Castro explicou ao PÚBLICO que pretende recuperar e actualizar a sua proposta anteriormente rejeitada de fornecimento de seringas nas prisões. \nJSD quer liberdade de voto\nJá a JSD acabará por ver anulada a oportunidade do projecto de resolução que está a preparar, caso o Governo avance mesmo com medidas enquadradoras de prevenção. Esta sistematização está, aliás, a ser feita pelos jovens sociais-democratas cujo ante-projecto de resolução fala precisamente de vários tipos de medidas para criar uma rede de apoio ao combate à toxicodependência e de defesa da saúde pública. Pedro Duarte, líder da JSD, manifestou ao PÚBLICO o seu interesse em que esta questão avance e sustentou que é uma matéria em que deve ser o Governo a legislar, já que há uma complexidade técnica e informativa que só o executivo domina. E fala da urgência de actuar nalgumas questões como a das seringas nas cadeias que considera que \"mais do que uma situação gritante é uma questão criminosa\". E em relação ao próximo dia 31, Pedro Duarte apenas afirma que não se oporá ao projecto do Bloco, apesar de o considerar limitado. Espera, para isso, que a direcção do grupo parlamentar do PSD dê liberdade de voto: \"É o mínimo. Não me podem obrigar a sacrificar a minha consciência.\"",
    "language": "portuguese"
}