{
    "id": 60950,
    "titulo": "Convenção de Genebra aplica-se aos detidos de Guantanamo",
    "tituloNoticia": "Convenção de Genebra aplica-se aos detidos de Guantanamo",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2002/01/28/mundo/noticia/convencao-de-genebra-aplicase-aos-detidos-de-guantanamo-60950",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/41210?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "A ser aplicada, a Convenção de Genebra estabelece obrigações para os EUA, nomeadamente em matéria de interrogatórios e visitas",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Os juristas do Departamento de Estado dos EUA \"chegaram à conclusão\" que a Convenção de Genebra se aplica aos detidos de Guantanamo, mesmo que o estatuto de prisioneiros de guerra não lhes seja concedido, disse um jurista à AFP, sob anonimato.",
    "shortUrl": "/n60950",
    "titulo_Mobile": null,
    "subtitulo": "Afirmam juristas do Departamento de Estado dos EUA",
    "rubricTag": null,
    "rubrica": "Afirmam juristas do Departamento de Estado dos EUA",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_60950",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2002/01/28/mundo/noticia/convencao-de-genebra-aplicase-aos-detidos-de-guantanamo-60950",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "convencao-de-genebra-aplicase-aos-detidos-de-guantanamo-60950",
    "cleanTitle": "Convenção de Genebra aplica-se aos detidos de Guantanamo",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2002/01/28/mundo/noticia/convencao-de-genebra-aplicase-aos-detidos-de-guantanamo-60950",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 862,
            "nome": "Mundo",
            "slug": "mundo",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tmundo",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "41210_EPA.jpg",
            "legenda": "A ser aplicada, a Convenção de Genebra estabelece obrigações para os EUA, nomeadamente em matéria de interrogatórios e visitas",
            "autor": "EPA",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/41210?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "A ser aplicada, a Convenção de Genebra estabelece obrigações para os EUA, nomeadamente em matéria de interrogatórios e visitas",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Afirmam juristas do Departamento de Estado dos EUA. Convenção de Genebra aplica-se aos detidos de Guantanamo",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 553,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0060950.json",
    "dct": "2002-01-28T23:01:00",
    "text": "\"Nos termos da convenção, essas pessoas (os detidos) não são prisioneiros de guerra\", consideram os juristas. Questionado sobre este assunto, o porta-voz do departamento, Richard Boucher, confirmou apenas que está em curso um debate sobre a questão na Administração, sem precisar se a posição dos juristas é coincidente com a do secretário de Estado, Colin Powell.\"Não se trata de um assunto prioritário. Todos estão de acordo em dizer que eles [os detidos] não são prisioneiros de guerra\", afirmou Boucher, reconhecendo que falta saber se a Convenção de Genebra — que define o estatuto de combatentes ilegais e prisioneiros de guerra — deve ou não ser aplicada aos detidos na base militar dos EUA em Cuba.\"Na prática, não haverá diferenças na forma de tratamento. Eles estão a ser tratados de forma humana, em conformidade com os princípios da convenção, porque é dessa forma que nós tratamos as pessoas\", assegurou o porta-voz.Segundo os \"media\" americanos, o Departamento de Estado e o Pentágono estão inclinados a aplicar aos detidos de Guantanamo a Convenção de Genebra, mas o Presidente George W. Bush está contra.A ser aplicada, a convenção estabelece obrigações para os EUA, nomeadamente em matéria de interrogatórios e visitas.\nO artigo 4ª da terceira Convenção de Genebra, de 1949, relativo ao tratamento dos prisioneiros de guerra, define os mesmos como: — membros das Forças Armadas, de milícias ou corpos de voluntários qe integrem as Forças Armadas de uma parte em conflito;— membros de outras milícias ou corpos de voluntários que pertençam a uma força em conflito, agindo fora ou no interior do seu território, mesmo se ocupado, e que cumpram as seguintes condições: recebam orientações de um superior, tenham sinais distintos que sejam reconhecidos à distância, andem armados à vista de todos e cumpram as leis e costumes de guerra; — membros das Forças Armadas regulares que reclamem pertença a um Governo ou autoridade não reconhecidos pela potência dominante;— pessoas ligadas de alguma forma à acção das Forças Armadas mas que não façam directamente parte delas, tais como membros civis da tripulação de aviões militares e correspondentes de guerra; — a população de um território que, à aproximação do inimigo, utilize armas espontaneamente para combater as tropas invasoras, sem que haja tempo para a constituição de um Exército regular.Por sua vez, o artigo 5º da convenção estabelece que, em caso de dúvida relativa a qualquer uma das categorias acima mencionadas, as pessoas em causa - \"que tenham cometido actos beligerantes e caído nas mãos do inimigo\" - beneficiam da protecção da convenção \"até que o seu estatuto seja determinado por um tribunal competente\".Ao contrário, o protocolo adicional de 1977 das convenções de Genebra, referente à protecção das vítimas de conflitos armados, estabelece que \"um mercenário não tem direito ao estatuto de combatente ou prisioneiro de guerra\", sendo mercenário aquele que:— seja especificamente recrutado no país ou estrangeiro para combater num conflito armado;— não seja cidadão nem residente no território da parte em conflito;— não seja membro das Forças Armadas de uma parte em conflito;— tome parte directa nas hostilidades, essencialmente com vista a obter benefícios pessoais ou tendo recebido a promessa de uma parte em conflito de \"uma remuneração material significativamente superior à prometida ou paga aos combatentes das Forças Armadas da mesma parte\".",
    "language": "portuguese"
}