{
    "id": 52728,
    "titulo": "Nova Lei do Cinema prevê contratos-programa para o cinema, TV e multimédia",
    "tituloNoticia": "Nova Lei do Cinema prevê contratos-programa para o cinema, TV e multimédia",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/12/04/culturaipsilon/noticia/nova-lei-do-cinema-preve-contratosprograma-para-o-cinema-tv-e-multimedia-52728",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/36516?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Nova lei pode extinguir subsídios directos à produção cinematográfica",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "O ante-projecto de lei do Cinema, Audiovisual e Multimédia, ontem posto à discussão pública pelo Ministério da Cultura e que poderá ser aprovado daqui a um mês, prevê a realização de contratos-programa com todos os produtores, a definição concreta dos filmes ou obras que podem ser apoiados - nomeadamente através da introdução da noção de filme nacional ou equiparado a nacional - e introduz a figura de produtor independente de audiovisual. Estas são algumas das novidades previstas na proposta de revisão da Lei do Cinema, datada de 1993, que passará a abranger não só o cinema mas também o audiovisual e o multimédia como títulos próprios, áreas que passarão também a estar sob a tutela única do Ministério da Cultura (à exclusão do multimédia), deixando assim de ser partilhada com o Conselho de Ministros.",
    "shortUrl": "/n52728",
    "titulo_Mobile": null,
    "subtitulo": "Anteprojecto lei à discussão",
    "rubricTag": null,
    "rubrica": "Anteprojecto lei à discussão",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_52728",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/12/04/culturaipsilon/noticia/nova-lei-do-cinema-preve-contratosprograma-para-o-cinema-tv-e-multimedia-52728",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "nova-lei-do-cinema-preve-contratosprograma-para-o-cinema-tv-e-multimedia-52728",
    "cleanTitle": "Nova Lei do Cinema prevê contratos-programa para o cinema, TV e multimédia",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/12/04/culturaipsilon/noticia/nova-lei-do-cinema-preve-contratosprograma-para-o-cinema-tv-e-multimedia-52728",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 716,
            "nome": "Lei do Cinema",
            "slug": "lei-do-cinema",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tlei-do-cinema",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 867,
            "nome": "Cultura-Ípsilon",
            "slug": "culturaipsilon",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tculturaipsilon",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 912,
            "nome": "Cinema",
            "slug": "cinema",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tcinema",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "36516_cinema.jpg",
            "legenda": "Nova lei pode extinguir subsídios directos à produção cinematográfica",
            "autor": "DR",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/36516?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Nova lei pode extinguir subsídios directos à produção cinematográfica",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Anteprojecto lei à discussão. Nova Lei do Cinema prevê contratos-programa para o cinema, TV e multimédia",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 735,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0052728.json",
    "dct": "2001-12-04T09:02:00",
    "text": "O que a lei não deverá definir são quotas máximas de mercado que os exibidores e distribuidores podem deter e extinguirá, por exemplo, os subsídios directos à produção cinematográfica, apoios que não vão a concurso e concedidos a realizadores e produtores conforme currículo e financiamento externo. Segundo se escreve na proposta, a intervenção do Estado no cinema, no audiovisual e no multimédia \"tem por finalidades a afirmação da identidade nacional, a projecção da língua e a valorização da imagem portuguesa no mundo e o desenvolvimento de uma indústria nacional de conteúdos\". O ministro da Cultura, Augusto Santos Silva, em declarações à Lusa, esclareceu que o Governo considera que o apoio público não se deve fazer \"só para incentivar a criação\", mas também nessa perspectiva de incentivar a indústria portuguesa do cinema e do audiovisual. De acordo com o ante-projecto, o cinema, o audiovisual e o multimédia, serão encarados na dupla perspectiva cultural e económica (enquadrando-se assim no quadro da legislação europeia) e poderão ser criados fundos de investimento destinados à produção cinematográfica, audiovisual e multimédia. Por outro lado, segundo comunicado enviado pelo Instituto do Cinema Audiovisual e Multimédia (ICAM), que elaborou o ante-projecto de lei, mantêm-se os subsídios selectivos e automáticos ao cinema. Ausência de quotas para exibição e distribuiçãoQuestionado pela Lusa sobre o facto de o projecto de lei não contemplar as quotas de exibição, uma outra antiga reivindicação de alguns dos representantes do sector do cinema, Augusto Santos Silva - que ontem se manteve incontactável todo o dia em reuniões - justificou que \"é preciso defender o regime de concorrência e evitar distorções\". \"A questão põe-se na defesa do regime de concorrência, que deve ser livre. Preferimos apoiar a distribuição e a exibição e evitar a via intervencionista impondo quotas. A indústria deve ser suficientemente madura para enfrentar o mercado\", defendeu o ministro. É que, em 1997, mais de 100 associações e agentes do sector reivindicavam a existência de uma quota obrigatória para que 25 por cento dos filmes exibidos em Portugal fossem europeus ou portugueses. Em Portugal, o mercado cinematográfico é liderado, de uma forma incontestada pela Lusomundo, com quotas que deverão ultrapassar os 50 por cento, tanto na distribuição como na exibição, tendo havido queixas de abuso de posição dominante na Direcção-Geral de Comércio e Concorrência contra a Lusomundo. No âmbito da exibição cinematográfica, a lei prevê subsidiar salas de cinema que desenvolvam programações especiais que privilegiem a exibição de filmes nacionais europeus e de filmes originários de países de língua oficial portuguesa, apoiar os exibidores cinematográficos que incluam, de forma regular, na sua programação, bem como o apoio à exibição de curtas metragens, cinema de animação e documentários de criação. \nTanto no audiovisual como no multimédia, definir-se-ão novos quadros de apoio e incentivos à criação, produção, promoção e divulgação de conteúdos em língua portuguesa e, se no audiovisual se introduz a definição de produtor independente de televisão, já a obra de multimédia será objecto de definição. O ICAM salienta ainda o facto do ante-projecto prever a \"introdução de normas destinadas a apoiar o ensino e a formação profissional nas áreas do cinema, do audiovisual e do multimédia, com o objectivo de estimular, aprofundar e diversificar a formação dos profissionais portugueses\" e a \"obrigatoriedade do registo no ICAM das obras cinematográficas, audiovisuais e multimédia\". Datada de 1993, a legislação que rege o sector \"está desactualizada face à legislação comunitária\", sublinhou o ministro, sendo que há dois anos foi recusado no parlamento um decreto-lei elaborado por uma comissão composta pelos juristas José Gabriel Queiró, Miguel Lobo Antunes e Pedro Behran da Costa, actual presidente do ICAM, criado em 1998. A partir de ontem, dia que coincidiu com o encontro do ministro com a Plataforma para o Audiovisual, todos os representantes do sector começam a receber o ante-projecto de lei para discussão pública. Numa primeira fase, terão um prazo até 15 de Janeiro para enviar pareceres ao Ministério da Cultura com sugestões, críticas e comentários que servirão de base a um segundo ante-projecto de lei. Numa segunda fase, o MC discutirá o documento em reuniões com os parceiros. O ministro Augusto Santos Silva espera que a nova legislação chegue a Conselho de Ministros durante o primeiro trimestre de 2002, para ser depois promulgada pelo Presidente da República. Até à hora do fecho desta edição ainda ninguém do sector estava disponível para comentar o novo documento, remetendo uma reacção para mais tarde.",
    "language": "portuguese"
}