{
    "id": 72635,
    "titulo": "Cometa Hevelius regressa após 341 anos",
    "tituloNoticia": "Cometa Hevelius regressa após 341 anos",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2002/03/13/ciencia/noticia/cometa-hevelius-regressa-apos-341-anos-72635",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/45895?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "O astrónomo Johannes Hevelius foi quem descobriu o cometa que ficou com o seu nome",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Um cometa esquecido, que visitou a Terra há 341 anos, surpreendeu os astrónomos de todo o mundo com o seu regresso, tendo sido detectado em Fevereiro no seu caminho de aproximação ao nosso planeta.",
    "shortUrl": "/n72635",
    "titulo_Mobile": null,
    "subtitulo": "",
    "rubricTag": null,
    "rubrica": "",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_72635",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2002/03/13/ciencia/noticia/cometa-hevelius-regressa-apos-341-anos-72635",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "cometa-hevelius-regressa-apos-341-anos-72635",
    "cleanTitle": "Cometa Hevelius regressa após 341 anos",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2002/03/13/ciencia/noticia/cometa-hevelius-regressa-apos-341-anos-72635",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 864,
            "nome": "Ciência",
            "slug": "ciencia",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tciencia",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "45895_hevelius.jpg",
            "legenda": "O astrónomo Johannes Hevelius foi quem descobriu o cometa que ficou com o seu nome",
            "autor": "DR",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/45895?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "O astrónomo Johannes Hevelius foi quem descobriu o cometa que ficou com o seu nome",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": false,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Cometa Hevelius regressa após 341 anos",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 535,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0072635.json",
    "dct": "2002-03-13T16:40:00",
    "text": "O Departamento de Astronomia de Viena informou hoje que o cometa Ikeya Zhang, nome que lhe foi dado pouco depois da sua descoberta a 1 de Fevereiro, é na realidade o cometa Hevelius, visto pela última vez em 1661.\nO cometa Hevelius, cuja cauda tem vindo a crescer à medida que se aproxima do Sol - como acontece com todos os cometas -, alcançou nessa altura a luminosidade do planeta Júpiter, o maior do nosso sistema solar, segundo escreveram os astrónomos da época.\nA actual aproximação do Hevelius vai permitir a sua observação directa a olho nu, sem a ajuda de telescópios, a partir de meados deste mês, uma hora e um quarto depois do Sol se pôr no hemisfério norte.\n\"Tem o aspecto de uma pequena névoa na constelação de Peixes, na direcção de ocidente e a 17 graus de altura\", informou Hermann Mucke, director do Departamento Astronómico de Viena e perito em cometas.\nNo entanto, até 31 de Março o Hevelius terá mudado a sua posição, para se posicionar segundo uma orientação oeste-noroeste e à altura da constelação de Andrómeda, mais elevada no céu.\nDepois de três séculos e meio de viagem pelo espaço, o cometa está agora a uma unidade astronómica (UA) da Terra. Uma unidade astronómica é a distância média entre o nosso planeta e o Sol, equivalendo a 149.597.870 quilómetros. Um ano-luz corresponde a 63.240 unidades astronómicas. No momento de maior aproximação da Terra o Hevelius estará a uma distância de apenas 0,404 UA (60.400.000 quilómetros).\nNo momento em que foi redescoberto, tornou-se claro que este astro necessita de vários séculos para completar o seu ciclo de entrada e saída do Sistema Solar, numa volta elíptica com uma inclinação de 28 graus relativamente à Terra.\nApós ter sido confirmado que o cometa nos \"visitou\" pela última vez há 341 anos, os astrónomos austríacos calcularam que a sua maior aproximação ao Sol e o momento em que será mais visível a partir da  Terra será na próxima segunda-feira.\nMucke explicou que o que torna especialmente atractivo o Ikeya- Zhang/Hevelius é o facto de a sua cauda, que alcança um comprimento equivalente ao diâmetro de quatro luas, poder ser apreciada em todo o seu esplendor, já que a sua trajectória permite uma observação completa lateral ou de perfil.\nOs cometas são corpos espaciais pequenos, com um núcleo formado por pó e gelo, que raramente supera um diâmetro de 20 quilómetros. São geralmente chamados \"bolas de gelo sujo\" espaciais. Apenas quando se aproximam de um astro como o Sol é que os cometas, afectados pelas radiações da estrela que \"sopra\" a matéria do seu núcleo, começam a brilhar, formando-se a sua tradicional causa luminosa, que provoca o seu auto-consumo e os faz perder matéria.\nA origem dos cometas está na chamada nuvem de Oort, um sector esférico espacial nos limites exteriores do nosso sistema solar onde se presume a existência de mais de 100.000 milhões de cometas.\nDevido a alterações ou anomalias, como os efeitos gravitacionais de corpos celestes de maior tamanho, os cometas, sozinhos ou em grupo, são arrancados da nuvem e iniciam a sua viagem em direcção à estrela, arrastados pela gravidade do Sol.",
    "language": "portuguese"
}