{
    "id": 5313,
    "titulo": "«Síndroma dos Balcãs» discutido na União Europeia",
    "tituloNoticia": "«Síndroma dos Balcãs» discutido na União Europeia",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2000/12/31/politica/noticia/sindroma-dos-balcas-discutido-na-uniao-europeia-5313",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/3856?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Na Itália já vai em cinco o número de soldados mortos",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "As mortes de soldados que estiveram em missão de paz no Kosovo continuam a aumentar. Em Itália já são cinco os mortos e estão em investigação mais vinte casos. A Alemanha confirmou ontem que está a fazer um rastreio médico já desde o ano passado e a Bélgica, onde morreram quatro soldados, quer levar o assunto à discussão na União Europeia.",
    "shortUrl": "/n5313",
    "titulo_Mobile": null,
    "subtitulo": "Bélgica leva assunto às instâncias comunitárias",
    "rubricTag": null,
    "rubrica": "Bélgica leva assunto às instâncias comunitárias",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_5313",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2000/12/31/politica/noticia/sindroma-dos-balcas-discutido-na-uniao-europeia-5313",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "sindroma-dos-balcas-discutido-na-uniao-europeia-5313",
    "cleanTitle": "«Síndroma dos Balcãs» discutido na União Europeia",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2000/12/31/politica/noticia/sindroma-dos-balcas-discutido-na-uniao-europeia-5313",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 541,
            "nome": "Eunice Lourenço (Renascença)",
            "descricao": "",
            "email": "",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": null,
            "localizacao": null,
            "profissaoActual": "Renascença",
            "profissaoNaAltura": null,
            "slug": "eunice-lourenco",
            "imagem": null,
            "hasImage": false,
            "isExternal": false,
            "encodedEmail": "",
            "contribuicao": null,
            "tipo": "EXTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 135,
            "nome": "Itália",
            "slug": "italia",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/titalia",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 136,
            "nome": "Alemanha",
            "slug": "alemanha",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/talemanha",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 138,
            "nome": "Bélgica",
            "slug": "belgica",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tbelgica",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 165,
            "nome": "Kosovo",
            "slug": "kosovo",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tkosovo",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 455,
            "nome": "União Europeia",
            "slug": "uniao-europeia",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tuniao-europeia",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 870,
            "nome": "Política",
            "slug": "politica",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tpolitica",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "3856_KkosovoMarioMarques.jpg",
            "legenda": "Na Itália já vai em cinco o número de soldados mortos",
            "autor": "Mário Marques",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/3856?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Na Itália já vai em cinco o número de soldados mortos",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Bélgica leva assunto às instâncias comunitárias. «Síndroma dos Balcãs» discutido na União Europeia",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 926,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0005313.json",
    "dct": "2000-12-31T12:19:00",
    "text": "São já cinco os soldados italianos que terão morrido devido ao chamado \"síndroma dos Balcãs\". Segundo a imprensa italiana de ontem, citada pela Reuters, cinco veteranos italianos das forças de paz nos Balcãs morreram de cancro e a causa da doença pode ter sido a sua presença em zonas onde foram lançadas pela NATO bombas com urânio enfraquecido. As chefias militares italianas admitiram ainda que estão a investigar outros 20 casos que também podem estar relacionados com o \"síndroma dos Balcãs\". As reacções oficias têm sido, geralmente, de negação de que exista uma ligação entre as mortes de soldados que estiveram nos Balcãs e uma eventual contaminação radioactiva através do urânio usado nas bombas. Mas, ontem, o ministro da Defesa da Bélgica, Andre Flahaut, pediu aos seus homólogos da União Europeia para que discutam os problemas de saúde que estão a afectar os soldados que participam ou participaram em missões de paz na ex-Jugoslávia. Segundo a Reuters, as preocupações sobre os efeitos das bombas com urânio no Kosovo estão também a crescer na Grã-Bretanha, Alemanha e Holanda onde começa a aumentar a pressão das respectivas opiniões públicas. Na Alemanha foi ontem confirmado pelo Governo que o rastreio médico dos soldados que estiveram em missão no Kosovo está a ser feito desde o ano passado. Os alemães têm escolhido soldados desses contingentes ao acaso e feito os respectivos exames mas, até hoje, não foi detectado nenhum caso de doença. Fontes do Ministério da Defesa alemão, citadas por vários jornais germânicos, apontam para a existência de suspeitas de contaminação radioactiva em quinze locais no sul do Kosovo controlados pelos militares da Alemanha. \nTambém em Portugal, onde persistem as dúvidas sobre as causas da morte do cabo Hugo Paulino, tem sido negada essa ligação, com o chefe de Estado-Maior do Exército, general Martins Barrento, a ir mais longe, acusando, as forças anti-democráticas da Sérvia de estarem a fomentar uma \"paranóia\". Em declarações à Antena 1, Martins Barrento implicou mesmo o embaixador da Jugoslávia em Lisboa, Danilo Vucetic, nessa teoria, dizendo ainda que, durante os bombardeamentos do Kosovo, o representante de Belgrado tinha mais liberdade em Portugal do que a NATO. O embaixador da Jugoslávia em Lisboa, Danilo Vucetic, negou de imediato a tese de Martins Barrento. Em declarações à Lusa, desmentiu qualquer relação entre a Jugoslávia e o pai do cabo Hugo Paulino, que morreu depois de uma missão no Kosovo. \"Nunca contactei o senhor, tomei conhecimento do caso pela imprensa. Estou convicto que não existe qualquer relação entre a Jugoslávia e o pai do cabo Hugo Paulino\", acrescentou o embaixador jugoslavo. Vucetic referiu que a utilização de munições com urânio empobrecido nos bombardeamentos da NATO em1999 é um facto e que os soldados e as populações estão a ser afectados. \"Agora surge este caso, mas não me cabe a mim dizer se o militar português morreu devido a isso\", disse Vucetic. Sublinhou ainda que a Jugoslávia informou os governos dos países da NATO e de outros países sobre a situação que se vive no território devido à utilização daquele tipo de munições. \nAinda em relação à morte de Hugo Paulino, uma fonte oficial do Exército declarou ontem à Lusa que o documento que relaciona a morte deste soldado com a sua estada no Kosovo \"carece de valor jurídico\". Esse documento, uma carta enviada pelo Corpo de Tropas Aerotransportadas (CTAT) do Exército à família do soldado, datada de 20 de Novembro último, qualifica a doença que vitimou o 1º cabo Hugo Paulino como \"adquirida em serviço e por motivo do seu desempenho\". Esta declaração é um dos principais argumentos com que a família de Hugo Paulino fundamenta a sua tese da morte por contaminação com urânio empobrecido (usado em munições durante ataques da NATO no Kosovo). Este documento é um despacho do general Avelar de Sousa, comandante do contingente português na Bósnia e um prestigiado oficial do Exército português que cumpriu várias comissões em África, nomeadamente na fase mais difícil da Guiné, em 1973. Hugo Paulino (atirador no Regimento de Lanceiros e não pára-quedista) integrou a primeira missão portuguesa destacada no Kosovo, de seis meses, tendo regressado a Portugal em Fevereiro deste ano. Foi internado no dia 19 desse mês e viria a morrer a 9 de Março. Segundo o oficial citado pela Lusa, a carta do CTAT \"carece de parecer de uma Junta Médica e da homologação do Chefe do Estado-Maior do Exército\" para ter valor jurídico e está ainda por explicar o facto de a carta contradizer o relatório clínico sobre a morte do militar, feito em Agosto e que afasta qualquer relação de causa-efeito entre a doença e a contaminação com urânio empobrecido durante a estada no Kosovo. Para já, e aparentemente, poder-se-á estar apenas perante \"um gesto de boa vontade\" do comandante do CTAT, admitiu a mesma fonte oficial à Lusa. Na prática, tratou-se de mais um dos vários \"deslizes\" com que o Exército tratou o caso da morte de Hugo Paulino, e que mais uma vez faz questionar, no mínimo, o tipo de organização do ramo. Havendo várias entidades envolvidas (CTAT, Regimento de Lanceiros 2, Hospital Militar, Estado-Maior), o Exército não informou oficialmente a família sobre o resultado da autópsia. Desvalorizou o assunto e não respondeu à carta dos representantes legais do pai, levando um dia a informar o Chefe do Estado-Maior General das Forças Armadas sobre o assunto. Para além disso, produziu dois documentos contraditórios sobre a morte e só desclassificou e enviou o relatório médico por despacho expresso do ministro da Defesa.",
    "language": "portuguese"
}