{
    "id": 48396,
    "titulo": "FBI detém homem que tentou embarcar na posse de nove facas",
    "tituloNoticia": "FBI detém homem que tentou embarcar na posse de nove facas",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/11/05/mundo/noticia/fbi-detem-homem-que-tentou-embarcar-na-posse-de-nove-facas-48396",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/33810?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Um homem detido na noite de sábado no O´Hare International Airport de Chicago, quando tentava embarcar num voo da United Airlines na posse de nove facas e de uma lata de \"spray\" de autodefesa e posteriormente libertado sob caução, foi novamente detido pela FBI. De acordo com a CNN as autoridades estabeleceram uma ligação entre ele e os dois homens detidos a 12 de Setembro por alegado envolvimento nos atentados do dia anterior.",
    "shortUrl": "/n48396",
    "titulo_Mobile": null,
    "subtitulo": "Detido tinha sido anteriormente libertado sob caução",
    "rubricTag": null,
    "rubrica": "Detido tinha sido anteriormente libertado sob caução",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_48396",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/11/05/mundo/noticia/fbi-detem-homem-que-tentou-embarcar-na-posse-de-nove-facas-48396",
    "prioridade": 1,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "fbi-detem-homem-que-tentou-embarcar-na-posse-de-nove-facas-48396",
    "cleanTitle": "FBI detém homem que tentou embarcar na posse de nove facas",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/11/05/mundo/noticia/fbi-detem-homem-que-tentou-embarcar-na-posse-de-nove-facas-48396",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 862,
            "nome": "Mundo",
            "slug": "mundo",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tmundo",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "inves",
            "legenda": "",
            "autor": "PUBLICO.PT",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/33810?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": null,
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Detido tinha sido anteriormente libertado sob caução. FBI detém homem que tentou embarcar na posse de nove facas",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 555,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0048396.json",
    "dct": "2001-11-05T19:13:00",
    "text": "O homem identificado como sendo Subash Gurung, de 27 anos, foi detido pela segunda vez na noite de ontem, acusado de transportar ilegalmente armas no interior do aeroporto, devende ser presente ao juiz ainda durante o dia de hoje.Segundo a porta-voz do departamento de aviação de Chicago, um controlador do sistema de detecção de metais retirou na noite de sábado duas facas do bolso de Gurung, quando este passou pelo primeiro controlo de segurança. Apesar da apreensão, o homem foi posteriormente autorizado a prosseguir.As outras sete facas, o \"spray\" de autodefesa e um revólver de imitação foram encontrados posteriormente durante uma inspecção de rotina feita à bagagem de Gurung antes deste embarcar no voo 1085 da United Airlines com destino a Omaha, no Nebraska, levando à sua detenção, explicou o responsável da polícia do aeroporto. Após a divulgação deste caso, a United Airlines despediu sete funcionários do controlo de segurança, da empresa Argenbright Security, uma companhia que chegou a acordo extrajudicial com o Departamento de Justiça na sequência de um processo movido pelas autoridades pelo facto de não ter inspecionado o cadastro dos seus funcionários antes de os contratar.Gurung foi inicialmente detido sob acusação de posse ilegal de armas e tentativa de embarcar num avião transportando armas, ambas infracções menores. Em entrevista à estação de televisão WLS-TV, uma filial da CNN em Chicago, Gurung, que afirmou ser nepalês, explicou ter posto as facas no bolso por engano devido à pressa, acrescentando que comprou as armas para autodefesa. Ouvido durante algumas horas, Gurung foi libertado sob caução ficando de apresentar-se ao tribunal apenas a 19 de Dezembro. \nGurung voltou a ser detido na noite de ontem, mas o porta-voz do FBI recusou-se a comentar quais as razões desta actuação. No entanto, a CNN noticia que a detenção ocorreu depois de as autoridades federais terem encontrado uma ligação aparente entre o nepalês e um dos dois homens detidos no Texas um dia após os atentados de 11 de Setembro.Gurung apresentou como morada um apartamento situado na Avenida West Hollywood, em Chicago, a mesma artéria onde afirmava viver Ayub Ali Khan, suspeito de estar ligado aos sequestros dos aviões usados nos atentados.Khan e Mohamed Jaweed Azmath foram detidos em Fort Worth, no Texas, a 12 de Setembro num comboio com destino a San Antonio. Em sua posse tinham 5500 dólares em dinheiro, dois x-atos e tinta para o cabelo. Azmath tinha igualmente consigo várias cópias de fotografias tipo passe.No dia dos ataques, Khan e Azmath encontravam-se num voo da TWA que fazia a ligação entre Newark e San Antonio. O voo foi desviado para Saint Louis quando a FAA ordenou o encerramento do espaço aéreo após o desvio dos quatro aviões usados nos atentados. Os dois homens viviam em New Jersey, mas registos feitos por Khan revelam que ele apresentou também duas outras moradas em New Jersey e uma Chicago. O endereço em Chicago corresponde ao mesmo edifício de apartamentos agora indicado por Gurung.Uma fonte governamental ouvida pela CNN refere que Khan nunca viveu ou trabalhou na realidade no apartamento de Chicago que indicou como residência. No entanto a mesma fonte garante que \"várias chamadas foram feitas desse apartamento, e várias despesas de cartões de crédito indicando essa morada foram pagas pelo suspeito\".",
    "language": "portuguese"
}