{
    "id": 48157,
    "titulo": "Nicaraguenses divididos entre liberais e sandinistas elegem hoje novo Presidente",
    "tituloNoticia": "Nicaraguenses divididos entre liberais e sandinistas elegem hoje novo Presidente",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/11/04/mundo/noticia/nicaraguenses-divididos-entre-liberais-e-sandinistas-elegem-hoje-novo-presidente-48157",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/33641?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Uma pequena diferença separa, nas sondagens, o candidato da FSLN do favorito liberal nas eleições de hoje na Nicarágua",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Os nicaraguenses vão hoje às urnas escolher o seu próximo Presidente, mas sob estado de emergência, como se o que aí viesse fosse uma tentativa de golpe ou um tornado. De atalaia ou na rua, por todo o país, estão oito mil polícias e sete mil soldados.",
    "shortUrl": "/n48157",
    "titulo_Mobile": null,
    "subtitulo": "Eleições",
    "rubricTag": null,
    "rubrica": "Eleições",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_48157",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/11/04/mundo/noticia/nicaraguenses-divididos-entre-liberais-e-sandinistas-elegem-hoje-novo-presidente-48157",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "nicaraguenses-divididos-entre-liberais-e-sandinistas-elegem-hoje-novo-presidente-48157",
    "cleanTitle": "Nicaraguenses divididos entre liberais e sandinistas elegem hoje novo Presidente",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/11/04/mundo/noticia/nicaraguenses-divididos-entre-liberais-e-sandinistas-elegem-hoje-novo-presidente-48157",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 862,
            "nome": "Mundo",
            "slug": "mundo",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tmundo",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "33641_nicaragua.jpg",
            "legenda": "Uma pequena diferença separa, nas sondagens, o candidato da FSLN do favorito liberal nas eleições de hoje na Nicarágua",
            "autor": "DR",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/33641?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Uma pequena diferença separa, nas sondagens, o candidato da FSLN do favorito liberal nas eleições de hoje na Nicarágua",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Eleições. Nicaraguenses divididos entre liberais e sandinistas elegem hoje novo Presidente",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 557,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0048157.json",
    "dct": "2001-11-04T07:54:00",
    "text": "Analistas que acompanharam a campanha para o voto de domingo há muito que não viam o pequeno país da América Central tão tenso e tão armado, pelo menos desdee os anos de 80, quando estavam os sandinistas no poder e os \"contras\" a tentar desalojá-los. \nÉ que é exactamente a memória desse tempo que ainda divide os eleitores, os que seguiam a Frente Sandinista de Libertação Nacional (FSLN), de Daniel Ortega, o antigo Presidente a tentar de novo o cargo, e os que imputam à FSLN todos os atrasos do país, liderados por Enrique Bolanos, apoiado pelo Partido Liberal Constitucionalista (PLC), o favorito. Um favorito com a vantagem curta: a última sondagem do Instituto CID-Gallup creditava ao liberal 49,6 por cento das intenções de voto e ao opositor 46,4 por cento, uma diferença de apenas 3,2 por cento. Só que além da diferença ser pouca, a margem de erro, explicou a empresa de sondagens, é de 2,9 por cento. Para além disso há muitos eleitores ainda divididos sobre quem vão escolher, entalados entre os alertas de Bolanos contra o regresso ao passado e a postura de um Ortega que procura apresentar-se como um revolucionário reciclado. \nDesde que iniciou a campanha, o candidato do PLC não perdeu uma oportunidade para avisar os eleitores contra as consequências de uma vitória do concorrente sandinista, porque foi apoiado por Cuba, porque foi ajudado pela União Soviética (ao tempo), porque era um expropriador. Ora este responde, como quem assobia para o lado: \"Estamos muito cansados desta guerra, estamos muito cansados da violência, estamos muito cansados da linguagem, agressiva\", disse, prometendo um tempo novo, no mínimo mais transparente. \nO líder sandinista deve em grande parte a sua ressuscitação política à onda de corrupção que afogou o Governo do Presidente neoliberal Arnoldo Alemán. Quando entrou para a Câmara de Manágua, em 1990, o património de Alemán não ia além de 25 mil dólares. Cinco anos depois, dizia à boca cheia que os seus bens somavam um milhão. Hoje, contas por alto dão a sua riqueza como roçando os 250 milhões de dólares. \"Em cinco anos de Presidência, a sua fortuna tornou-se pelo menos tão importante quanto a família Somoza juntou em 45 anos de dinastia\", disse, azedo, um antigo deputado liberal, Sergio Quintero, citado pela AFP. \nMas Bolanos também tem bons argumentos para disputar o cargo. Além de também prometer uma luta sem precedentes contra a corrupção, promete igualmente acabar com a \"miséria\", que atinge 70 por cento da população, e diversificar a agricultura. \nTudo isto ilustrado de um modo que tanto atraiu como afastou votos: com a utilização das caras de Osama Bin Laden, Saddam Hussein e Fidel Castro para acautelar os eleitores contra os verdadeiros, os inconfessados motivos de Daniel Ortega. \"Se eles pudessem votar na Nicarágua, votariam em Daniel\", atirou uma vez, num tom firme. \"Digam não a Daniel, pois ele está ao lado dos inimigos da paz\". \nFoi este o pano de fundo dos incidentes do fim da campanha, em Masaya, quando cerca de 200 jovens partidários dos dois lados se envolveram numa batalha campal, com pedras, bastões e tudo o que tinham à mão. Saldo: um morto e vinte feridos. \nPor isso, a Nicarágua está hoje em estado de emergência. Como se estivesse em guerra. Ou como se a guerra civil ainda não tivesse acabado.",
    "language": "portuguese"
}