{
    "id": 65884,
    "titulo": "Shopping Cidade do Porto é ilegal",
    "tituloNoticia": "Shopping Cidade do Porto é ilegal",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2002/02/17/local/noticia/shopping-cidade-do-porto-e-ilegal-65884",
    "multimediaPrincipal": null,
    "multimediaPrincipalLegenda": null,
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "A licença dada pela Câmara do Porto, em 1994, para a construção do Shopping Cidade do Porto foi declarada \"nula\" pelo Supremo Tribunal Administrativo (STA). Num acórdão de 7 de Fevereiro a que o PÚBLICO teve acesso, o Supremo não dá provimento ao recurso interposto pela Soares da Costa e pelo ex-vereador do Urbanismo da autarquia, Gomes Fernandes, que recorreram de uma sentença do Tribunal Administrativo de Círculo do Porto (TACP). Vícios graves em actos administrativos e a violação do Plano Director Municipal são as razões que suportam a decisão.",
    "shortUrl": "/n65884",
    "titulo_Mobile": null,
    "subtitulo": "Acórdão do Supremo Tribunal Administrativo",
    "rubricTag": null,
    "rubrica": "Acórdão do Supremo Tribunal Administrativo",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": null,
    "palavraChave": null,
    "itemId": "NOTICIA_65884",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2002/02/17/local/noticia/shopping-cidade-do-porto-e-ilegal-65884",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "shopping-cidade-do-porto-e-ilegal-65884",
    "cleanTitle": "Shopping Cidade do Porto é ilegal",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2002/02/17/local/noticia/shopping-cidade-do-porto-e-ilegal-65884",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 509,
            "nome": "Luísa Pinto",
            "descricao": "Licenciei-me em Comunicação Social na Universidade do Minho, e entrei para estagiar no PÚBLICO em 1998. Fui durante muitos anos jornalista do Local, onde escrevia sobretudo sobre planeamento; passei para a Economia em 2004, onde ainda me encontro. Não foi propriamente um percurso ininterrupto, porque saí em 2011, para concretizar um projecto pessoal de fazer uma viagem pelo mundo em família – e relatei-a nas páginas da Fugas, onde escrevi o <a href=\"http://pikitim.com\"><i>Diário da Pikitim</i></a>. Nunca deixei o jornalismo, e fui acumulando colaborações com o PÚBLICO e com outros jornais e revistas (como a <i>Evasões</i>, ou a <i>Time Out</i>) e com projectos na área do turismo e da hotelaria (como a <a href=\"http://www.hotelandia.pt/\">Hotelandia</a>). E para provar que o mundo é mesmo redondo, regressei a casa e à mesma secção de Economia.",
            "email": "luisa.pinto@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": "/autor/luisa-pinto",
            "localizacao": null,
            "profissaoActual": "Jornalista",
            "profissaoNaAltura": null,
            "slug": "luisa-pinto",
            "imagem": null,
            "hasImage": false,
            "isExternal": false,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#111;&#116;&#110;&#105;&#112;&#46;&#97;&#115;&#105;&#117;&#108;",
            "contribuicao": null,
            "tipo": "INTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 645,
            "nome": "Porto",
            "slug": "porto",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tporto",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 874,
            "nome": "Local",
            "slug": "local",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tlocal",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Acórdão do Supremo Tribunal Administrativo. Shopping Cidade do Porto é ilegal",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 725,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0065884.json",
    "dct": "2002-02-17T11:08:00",
    "text": "O processo foi instaurado pelo arquitecto José Pulido Valente, que viu, na primeira instância, ser-lhe dada razão quanto à ilegalidade em que havia sido construído aquele centro comercial. Os visados - a Câmara do Porto, que emitiu a licença, e o consórcio construtor liderado pela Soares da Costa - recorreram e, também no Supremo, viram cair por terra os seus argumentos.\nA decisão judicial ainda não transitou em julgado, podendo os recorrentes suscitar a aclaração da sentença, pedindo mais esclarecimentos, ou até mesmo pedir a reforma do acórdão, algo que só poderia ser feito por um pleno de secções do próprio STA e no caso de haver outros acórdãos que entrassem em clara divergência com o que foi exarado a 7 de Fevereiro. Mas não será o caso. Por isso, pode dizer-se com propriedade, e em definitivo, que, quase dez anos depois, e após muitas polémicas e braços-de-ferro, o Cidade do Porto está em situação ilegal.\nRecorde-se que este empreendimento esteve no centro de uma acesa polémica, que estalou em finais de 1992, entre a Câmara do Porto e a Comissão de Coordenação da Região Norte (CCRN). Fernando Gomes, à data presidente da autarquia, Braga da Cruz, o presidente da comissão, e Ricardo Magalhães, o vice-presidente, envolveram-se em acesas trocas de palavras e acusações mútuas. Gomes dizia-se perseguido pela \"extensão do Terreiro do Paço\" que seria a CCRN (à data, o Governo era social-democrata) e saiu-se com a histórica frase \"Não queremos uma cidade de pastorinhos e carneirinhos\". A CCRN continuava a reclamar o facto de não ter sido consultada para o licenciamento de uma grande superfície comercial e foi a primeira a levantar a questão da violação do PDM, que previa para o local uma área desportiva.\nAs obras chegaram a ser embargadas e o \"consenso\" chegou com a criação de um \"grupo de trabalho\", que envolvia os técnicos da autarquia e da própria CCRN, e que haveria de alterar o PDM fazendo um plano de pormenor para a área - que não chegou a ser aprovado. Foi a apenas três semanas da inauguração do novo centro comercial que o vereador do Urbanismo, Gomes Fernandes, assinou o despacho da licença de construção, a 19 de Julho de 1994.\nO assunto esmoreceu. Foi então que o arquitecto Pulido Valente, numa acção popular, accionou um processo no TACP com vista a impugnar o despacho que deferiu o licenciamento de construção do centro comercial do Bom Sucesso. A decisão saiu em Janeiro de 2001. \"O acto recorrido [de passar uma licença de construção] ao permitir a construção de um edifício que apresenta um índice de ocupação volumétrica de 12m3/m2, como bem acentuou o sr. perito do recorrido no seu esclarecimento adicional, viola o regulamento do PDM em qualquer uma das suas versões, pelo que é nulo nos termos do disposto no art.º 52, n.º 2, al. b) do Decreto-Lei n.º 445/91, de 20/11. E também o viola por ter permitido a construção de um edifício de escritórios e comércio numa zona verde, à data, e actualmente numa zona cultural\", sentenciou o TACP.\nA câmara recorreu alegando que o regulamento do PDM não impunha que a parcela onde está construído o edifício em causa seja uma zona verde. A Soares da Costa argumentou com as alegações de Gomes Fernandes, na altura \"número dois\" de Fernando Gomes. Na resposta aos quesitos, o ex-vereador admitiu que no PDM do Porto \"não existe nenhuma regra ou critério para o cálculo volumétrico, pelo que é à câmara municipal que compete, em juízo discricionário, estabelecer esse critério\". E acrescentou que, \"a entender-se o contrário, resultaria ofendido o princípio de igualdade, uma vez que os recorridos particulares veriam o empreendimento que promoveram ser objecto de um tratamento diferente e discriminatório em seu prejuízo relativamente ao que sempre foi, e é, dado pela Câmara do Porto e CCRN\".\nAlém disso, durante o recurso discutiu-se longamente a legitimidade do arquitecto Pulido Valente usar do seu direito de acção popular, por \"se encontrar singelamente reduzido a um interesse pela legalidade\". A nenhum destes argumentos os magistrados do STA foram sensíveis, e por isso negaram provimento ao recurso. E quiseram mesmo sublinhar que os recorrentes nenhuma censura fizeram a outras partes da sentença que davam por violados outros preceitos legais invocados, do Regulamente Geral de Edificações Urbanas e do Decreto-Lei n.º 37575, de 8/10/49.",
    "language": "portuguese"
}