{
    "id": 52148,
    "titulo": "Beatles estão de luto outra vez (actualização)",
    "tituloNoticia": "Beatles estão de luto outra vez (actualização)",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/11/30/culturaipsilon/noticia/beatles-estao-de-luto-outra-vez-actualizacao-52148",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/36177?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Harrison (no canto inferior esquerdo) morreu aos 58 anos",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Os Beatles estão de luto novamente, depois do assassínio de John Lennon, no início dos anos 80. George Harrison, o guitarrista e um dos compositores dos quatro fabulosos morreu ontem, às 13h30, vítima de cancro, com 58 anos. Depois da notícia do seu desaparecimento, já foram várias as manifestações de pesar entre os últimos elementos da banda e outras personalidades que cresceram ao som dos autores de \"Yellow Submarine\".",
    "shortUrl": "/n52148",
    "titulo_Mobile": null,
    "subtitulo": "George Harrison morreu ontem",
    "rubricTag": null,
    "rubrica": "George Harrison morreu ontem",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_52148",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/11/30/culturaipsilon/noticia/beatles-estao-de-luto-outra-vez-actualizacao-52148",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "beatles-estao-de-luto-outra-vez-actualizacao-52148",
    "cleanTitle": "Beatles estão de luto outra vez (actualização)",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/11/30/culturaipsilon/noticia/beatles-estao-de-luto-outra-vez-actualizacao-52148",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 12,
            "nome": "Cancro",
            "slug": "cancro",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tcancro",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 867,
            "nome": "Cultura-Ípsilon",
            "slug": "culturaipsilon",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tculturaipsilon",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "36177_beatles.jpg",
            "legenda": "Harrison (no canto inferior esquerdo) morreu aos 58 anos",
            "autor": "EPA",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/36177?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Harrison (no canto inferior esquerdo) morreu aos 58 anos",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "George Harrison morreu ontem. Beatles estão de luto outra vez (actualização)",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 744,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0052148.json",
    "dct": "2001-11-30T13:13:00",
    "text": "O ex-Beatle Paul McCartney já afirmou que está muito triste com a morte de Harrison, com quem formou a banda que os iria elevar ao mito e que considerava como um \"irmão mais novo\".\"Sabia que ele estava doente há muito tempo. Era um homem adorável, muito corajoso e dotado de um fantástico sentido de humor\", sublinhou McCartney neste dia de luto, acrescentando que Harrison nunca perdeu o seu sentido de humor durante esta longa batalha contra o cancro. Paul McCartney afirmou ainda que os amigos do guitarrista vão sentir muito a sua falta e pediu à comunicação social para tratar gentilmente a viúva, Olivia, e Dhani, o seu filho.McCartney e Harrison eram amigos de escola e aos 15 anos, Harrison fundou os The Quarrymen, que iriam dar origem aos quatro fabulosos. No dia da sua morte, McCartney diz que nunca vai esquecer os momentos fabulosos que passaram juntos e que vai sempre lembrar-se dele como ele era.Também para Michael Palin, um dos famosos Monty Python com quem Harrison colaborou no financiamento de \"A vida de Brian\", realçou hoje o sentido de humor do Beatle .Já o primeiro-ministro britânico, Tony Blair, sublinhou a perda que a morte de George Harrison significa para toda uma geração. \"A geração de Bertie [Ahern, o primeiro-ministro irlandês] e a minha cresceream a ouvir os Beatles. A sua música, a personalidade dos membros do grupo faziam parte das nossas vidas\", disse Blair, que também se iniciou nos meandros do rock, antes de um encontro britânico-irlandês em Dublin.O primeiro-ministro britânico acrescentou que o músico, para além da sua carreira musical, efectuava também um louvável trabalho de caridade, noticia a AFP.\nApesar de Paul McCartney e John Lennon terem sido os Beatles mais mediáticos e habitualmente considerados os mais geniais, Harrison ficará também na história da música, porque conseguiu escapar à sombra dos outros elementos, comentou o  músico britânico Bob Geldof.Para além dos músicos, dos colegas e amigos e dos fãs, também Liverpool está de luto com a morte de um dos seus \"filhos\". O Presidente da autarquia,Gerry Scott, sublinhou que Harrison era um homem muito atencioso e humano. Na cidade, vários livros de condolências foram abertos, nomeadamente no museu da História dos Beatles, onde a direcção do local emitiu uma nota a lamentar a perda de George Harrison e a enaltecer a sua contribuição como músico e como pessoa.\nA noticia de que George Harrison padecia de cancro foi dada pelo próprio, em Junho deste ano, quando o músico afirmou que já recebera tratamento oncológico na Suíça, na sequência da detecção de um tumor no pulmão.O ex-Beatle nasceu em 1943, em Liverpool, e fundou a sua primeira banda, The Rebels, em 1955, com o seu irmão. Em 1959, funda com John Lennon e Paul McCartney  os \"Quarrymen\", a que se junta, um ano depois, Ringo Starr, o baterista, com quem criam os Beatles.Depois da estreia na Caverna, um bar de Liverpool, o primeiro LP da banda entra no top de discos mais vendidos em 1962. Em 1963, \"Please, please me\" torna-se no primeiro grande hit dos quatro fabulosos. A partir daí o sucesso jamais os abandonaria até à separação do grupo nos anos 70. George foi também pioneiro na entrada de uma carreira a solo, com o disco \"All things must pass\", onde estava incluído o êxito \"My Sweet Lord\". No entanto, com a sua digressão \"Dark Horse\", em 1974, não recolheu os mesmos louros.O guitarrista e compositor decide então deixar a música e dedicar-se à produção de cinema, financiando os Monty Python e Madonna. Anos mais tarde, a produtora faliu e Harrison retirou-se da indústria do cinema.No final dos anos 80, Harrison forma os Traveling Wilburys, lado a lado com Bob Dylan, Roy Orbison, Tom Petty e  Jeff Lyne. A banda lança dois álbuns.Na esfera pessoal, em 1973, Harrison divorciou-se de Patti Boyd, com quem tinha casado em 1966, e voltou a casar com Olivia Trinidad Arias, com a qual tinha um filho.Em 1999, Harrison é vítima de uma tentativa de assassínio de um desequilibrado que o ataca com uma faca. O ex-Beatle escapou então à morte graças à actuação da mulher que conseguiu imobilizar o adversário. Agora, Harrison, que até ao fim brincou com a própria morte, não foi vitimado pela doença, mas ter-se-á sim libertado dela, visto que acreditava numa libertação e numa filosofia própria, de natureza oriental.",
    "language": "portuguese"
}