{
    "id": 68525,
    "titulo": "Programa \"A Fé dos Homens\" pode acabar",
    "tituloNoticia": "Programa \"A Fé dos Homens\" pode acabar",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2002/02/28/portugal/noticia/programa-a-fe-dos-homens-pode-acabar-68525",
    "multimediaPrincipal": null,
    "multimediaPrincipalLegenda": null,
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "O programa religioso \"A Fé dos Homens\", transmitido diariamente na RTP2, poderá ser suspenso a partir de meados de Maio por falta de financiamento para a sua produção.",
    "shortUrl": "/n68525",
    "titulo_Mobile": null,
    "subtitulo": "RTP não quer continuar a financiar o programa religioso",
    "rubricTag": null,
    "rubrica": "RTP não quer continuar a financiar o programa religioso",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": null,
    "palavraChave": null,
    "itemId": "NOTICIA_68525",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2002/02/28/portugal/noticia/programa-a-fe-dos-homens-pode-acabar-68525",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "programa-a-fe-dos-homens-pode-acabar-68525",
    "cleanTitle": "Programa \"A Fé dos Homens\" pode acabar",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2002/02/28/portugal/noticia/programa-a-fe-dos-homens-pode-acabar-68525",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 157,
            "nome": "Maria Lopes",
            "descricao": "Entrei para o PÚBLICO, vinda da universidade, quando se vivia a excitação das vésperas da primeira Exposição Mundial em Portugal. Calcorreei a Expo-98 de fio a pavio, de caderno, caneta e, por vezes, de Polaroid na mão. Esses poucos meses ensinaram-me a conjugar o verbo tão português “desenrascar-se”.\r\nNestes mais de 20 anos, passei depois pelas secções Local, Media (por duas vezes) e Economia. Estive no lançamento do suplemento Digital – que apesar do nome existiu apenas em papel – e pertenci à equipa do irreverente projecto Sexta, o jornal gratuito que o PÚBLICO partilhou com A Bola, em 2007 e 2008. Em simultâneo, durante dez anos, escrevi também para o Motores (da Fugas), vivendo os automóveis sob uma perspectiva menos técnica e mais prazenteira. Desde 2009 que integro a secção de Política e tento manter debaixo de olho o panorama dos media. \r\n\r\n",
            "email": "maria.lopes@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": "/autor/maria-lopes",
            "localizacao": null,
            "profissaoActual": "Jornalista",
            "profissaoNaAltura": null,
            "slug": "maria-lopes",
            "imagem": {
                "w": null,
                "h": null,
                "largura": null,
                "altura": null,
                "nome": "Maria_C_Lopes.jpg",
                "legenda": null,
                "autor": null,
                "tipo": "JPG",
                "url": "https://imagens.publico.pt/imagens.aspx/737865?tp=UH&db=IMAGENS&type=JPG",
                "is_vertical": false,
                "tags": null,
                "translations": null
            },
            "hasImage": true,
            "isExternal": false,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#115;&#101;&#112;&#111;&#108;&#46;&#97;&#105;&#114;&#97;&#109;",
            "contribuicao": null,
            "tipo": "INTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 567,
            "nome": "Financiamento",
            "slug": "financiamento",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tfinanciamento",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "RTP não quer continuar a financiar o programa religioso. Programa \"A Fé dos Homens\" pode acabar",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 449,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0068525.json",
    "dct": "2002-02-28T07:53:00",
    "text": "A RTP, a quem cabe o encargo da produção daquele espaço, já afirmou que não pode continuar a suportar os dois milhões de euros anuais que ele lhe custa. Por seu lado, as confissões religiosas dizem que se a RTP não financiar o programa, este acabará, já que não têm dinheiro para o suportar.\n\"A Fé dos Homens\" é fruto de um protocolo assinado em 1996 entre a administração da televisão pública e os representantes das confissões religiosas, que estabelece que o financiamento cabe à televisão estatal. Já na altura este foi um dos principais pontos de discussão.\nO espaço religioso de meia hora - 22,5 minutos para a Igreja Católica, e os restantes para um conjunto de outras confissões religiosas -, é transmitido ao fim da tarde, e é produzido por três empresas privadas, a quem a RTP paga a factura. As produtoras são a Neva, para o Conselho Português de Igrejas Cristãs (que inclui as confissões metodista, presbiteriana e lusitana) e Igreja Velho-Católica; a Artemis, que produz para as comunidades hindu, islâmica, judaica, mormon, bahai e Aliança Evangélica Portuguesa; e a Logomedia, que produz a parte do programa referente à Igreja Católica. Enquanto fonte da RTP afirmou ao PÚBLICO que as produtoras foram escolhidas pelas confissões, estas reclamam que as empresas foram recomendadas pela televisão pública.\nDias Bravo, da Aliança Evangélica, considera a atitude da RTP \"um desrespeito pelos princípios do serviço público, serviço esse que deve ser o próprio Estado a pagar\". E garante que se a estação pública deixar de pagar o programa acabará porque as religiões \"não têm dinheiro para o financiar\".\nNo editorial da \"Agência Ecclesia\", publicação da Igreja Católica, o padre António Rego acusa a RTP de querer \"acabar com 'A Fé dos Homens'\". Afirma que \"a medida é sobretudo política\" e que \"decorre de um juízo preconceituoso e discriminatório acerca do lugar as religiões na sociedade portuguesa\". E acrescenta que \"a RTP não tem poder para alterar as condições essenciais de sobrevivência de um programa que está em antena por lei e é pago pelo Orçamento de Estado\".\nOntem, em declarações à Rádio Renascença, Emídio Rangel disse que \"a RTP não pode constituir-se como entidade financiadora\" do programa e deixou às confissões religiosas o conselho para que procurem novas fontes de financiamento, \"por auxílio directo (...) do Governo ou de outras entidades\".\nD. Serafim Ferreira e Silva, bispo de Leiria-Fátima, que assinou o protocolo enquanto presidente da Comissão Episcopal das Comunicações Sociais, diz compreender \"que a RTP tem uma dívida grande\" - incluindo às produtoras do programa -, mas tem \"esperança que se encontre uma solução\". E, enquanto \"contribuinte da RTP\", acredita que esta poderá voltar atrás na decisão.",
    "language": "portuguese"
}