{
    "id": 48936,
    "titulo": "Bush apela ao regresso à normalidade para combater o terrorismo",
    "tituloNoticia": "Bush apela ao regresso à normalidade para combater o terrorismo",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/11/09/mundo/noticia/bush-apela-ao-regresso-a-normalidade-para-combater-o-terrorismo-48936",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/34169?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Bush garantiu que os Estados Unidos vão derrotar os inimigos da liberdade",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "O Presidente norte-americano, George W. Bush, apelou ontem aos norte-americanos para permanecerem alerta, mas regressarem à normalidade do seu quotidiano. Num discurso à nação, em Atlanta, perante uma audiência de cinco mil pessoas que o aplaudiu, Bush disse que essa era a melhor forma de combater os terroristas.",
    "shortUrl": "/n48936",
    "titulo_Mobile": null,
    "subtitulo": "Discurso à Nação",
    "rubricTag": null,
    "rubrica": "Discurso à Nação",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_48936",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/11/09/mundo/noticia/bush-apela-ao-regresso-a-normalidade-para-combater-o-terrorismo-48936",
    "prioridade": 2,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "bush-apela-ao-regresso-a-normalidade-para-combater-o-terrorismo-48936",
    "cleanTitle": "Bush apela ao regresso à normalidade para combater o terrorismo",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/11/09/mundo/noticia/bush-apela-ao-regresso-a-normalidade-para-combater-o-terrorismo-48936",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 353,
            "nome": "George W. Bush",
            "slug": "george-w-bush",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tgeorge-w-bush",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 394,
            "nome": "Terrorismo",
            "slug": "terrorismo",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tterrorismo",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 862,
            "nome": "Mundo",
            "slug": "mundo",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tmundo",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "34169_SteveSchaferEPA.jpg",
            "legenda": "Bush garantiu que os Estados Unidos vão derrotar os inimigos da liberdade",
            "autor": "Steve Schafer/EPA",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/34169?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Bush garantiu que os Estados Unidos vão derrotar os inimigos da liberdade",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Discurso à Nação. Bush apela ao regresso à normalidade para combater o terrorismo",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 607,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0048936.json",
    "dct": "2001-11-09T09:35:00",
    "text": "\"Um alerta terrorista não é um sinal para pararmos as nossas vidas. É um pedido para ficar vigilante - saber que o nosso Governo está alerta e acrescentar os nossos olhos e ouvidos aos seus esforços para encontrar e deter aqueles que nos querem magoar\", disse Bush, esclarecendo ao longo de todo o discurso que há uma diferença entre estar alerta e ficar intimidado. Para o Presidente norte-americano, uma grande nação como os Estados Unidos não vai ficar intimidada. \"As pessoas estão a regressar ao seu quotidiano, trabalham e vão as compras e brincam, vão às igrejas, sinagogas e mesquitas rezar, vão ao cinema e ver jogos de baseball. (...) Este é o maior repúdio ao terrorismo\".Bush disse ainda que a melhor maneira para proteger os norte-americanos, assegurar que as crianças vivem em paz, é levar a batalha ao inimigo e detê-lo. Os militares foram também alvo de homenagem por parte do Presidente norte-americano, que esclareceu que as forças operacionais estão a destruir campos de terroristas, comunicações e defesas dos taliban, tendo começado também já os ataques às linhas da frente, onde o regime de Cabul luta com a Aliança do Norte. \nO Presidente norte-americano estabeleceu também a diferença entre os americanos e os terroristas, lançando nas entrelinhas respostas a muitas das críticas que têm sido ouvidas nas manifestações anti-americanas contra os ataques no Afeganistão. Bush disse que ao contrário do que muitos pensam, os Estados Unidos não são uma nação egoísta, consumista, que só se preocupa com a sua própria riqueza. De acordo com o Presidente, a América está cheia de \"pessoas bondosas, que querem a liberdade e oportunidades para todas as pessoas\".Bush sublinhou que ao contrário do inimigo, os americanos respeitam a vida, sendo prova disso, de acordo com o discurso do Presidente, a ajuda humanitária que está a ser feita aos refugiados afegãos.\"O nosso valor é a vida, os terroristas destroem-na. Nós valorizamos a educação, os terroristas não acreditam que as mulheres devem estudar, ter direito a cuidados de saúde, deixar as suas casas. Nós damos valor à liberdade de expressão, para os terroristas, a liberdade de expressão dá direito à execução\". De acordo com o Presidente, mostrar ao mundo quais são os valores da América é também uma forma de derrotar o terrorismo.Passados quase dois meses dos atentados perpetrados contra os Estados Unidos a 11 de Setembro, Bush lembrou as vítimas e recordou que a América nunca mais pode votar a ser a mesma. Mesmo assim, segundo o Presidente a nação  emergiu \"mais forte, mais unida\". O Presidente homenageou também bombeiros e polícias, militares e agora os carteiros e as pessoas que trabalham na distribuição postal e os médicos. Segundo Bush, a primeira ameaça aos Estados Unidos chegou por avião, no dia 11 de Setembro, a segunda está a chegar pelo correio. O antraz esteve assim também no centro do, tendo o Presidente procurado tranquilizar a população, explicando que estão a ser distribuídos antibióticos e as centrais de correios estão a ser limpas.O discurso à nação terminou com uma homenagem aos passageiros do voo 93, que tentaram deter os terroristas, ao terem conhecimento dos atentados em Nova Iorque. O avião despenhou-se a sudeste de Pittsburgh, na Pensilvânia, não tendo atingido o alvo devido à luta dos passageiros com os terroristas. Bush lembrou o passageiro que disse \"vamos a isso\", dizendo que essas palavras são a expressão de um grande país. O Presidente americano concluiu o discurso afirmando que os norte-americanos já destruíram antes os inimigos da liberdade e que vão voltar a derrotá-los agora. \"Americanos, vamos a isso\".",
    "language": "portuguese"
}