{
    "id": 54276,
    "titulo": "Portugal por uma declaração menos ambiciosa",
    "tituloNoticia": "Portugal por uma declaração menos ambiciosa",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/12/14/mundo/noticia/portugal-por-uma-declaracao-menos-ambiciosa-54276",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/37467?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Portugal não está interessado numa declaração de Laeken muito ambiciosa",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Alinhando com uma grande maioria de países, Portugal não quer ver aprovada em Laeken uma declaração sobre a próxima reforma da UE que seja, à partida, demasiado ambiciosa quanto aos objectivos a alcançar em 2004.",
    "shortUrl": "/n54276",
    "titulo_Mobile": null,
    "subtitulo": "Declaração de Laeken",
    "rubricTag": null,
    "rubrica": "Declaração de Laeken",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_54276",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/12/14/mundo/noticia/portugal-por-uma-declaracao-menos-ambiciosa-54276",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "portugal-por-uma-declaracao-menos-ambiciosa-54276",
    "cleanTitle": "Portugal por uma declaração menos ambiciosa",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/12/14/mundo/noticia/portugal-por-uma-declaracao-menos-ambiciosa-54276",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 862,
            "nome": "Mundo",
            "slug": "mundo",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tmundo",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "37467_I06.jpg",
            "legenda": "Portugal não está interessado numa declaração de Laeken muito ambiciosa",
            "autor": "",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/37467?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Portugal não está interessado numa declaração de Laeken muito ambiciosa",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Declaração de Laeken. Portugal por uma declaração menos ambiciosa",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 467,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0054276.json",
    "dct": "2001-12-14T07:52:00",
    "text": "Foi isto que António Guterres transmitiu há uma semana ao seu homólogo belga, Guy Verhofstadt, quando o actual Presidente do Conselho Europeu veio a Lisboa no périplo pelas capitais europeias que precedeu a cimeira que hoje começa em Laeken e onde se espera que a presidência belga apresente um documento que leve já em conta as inúmeras críticas feitas ao seu projecto inicial. Fontes do governo de Lisboa disseram ao PÚBLICO que Portugal percebe que Bélgica queira marcar a sua presidência com uma declaração ambiciosa e \"revolucionária\" sobre o futuro da União, mas que o tom e teor do primeiro projecto eram absolutamente inaceitáveis. Portugal prefere uma declaração mais política e mais geral quanto ao futuro modelo institucional, que permita à Convenção uma ampla margem de manobra para debater e elaborar as suas propostas. Em Lisboa, há a convicção de que o projecto de declaração inicial de Verhofstadt sofre de uma forte influência alemã, lendo em algumas das suas propostas muitas das ideias contidas no documento aprovado pelo SPD do chanceler Schroeder (diferente das propostas apresentadas há mais tempo pelo ministro alemão Joschka Fischer) sobre o futuro modelo institucional da União. Por um lado, uma grande preocupação em delimitar competências entre a União e os seus Estados-membros, que Portugal vê como uma forma encapotada de renacionalizar algumas políticas comuns fundamentais (como a PAC ou as políticas regionais). Por outro, as perguntas contidas na declaração antecipam uma visão federal que muitos países ainda não estão sequer em condições de discutir. O tom em que o documento está escrito é também visto em Lisboa como demasiado negativo, pintando com cores negras as dificuldades que atravessa hoje o projecto europeu e a indiferença dos cidadãos face a ele, denunciando as suas fragilidades mas não sublinhando suficientemente as suas forças. \nNa questão da localização das futuras sedes de uma série de agências europeias, a margem de manobra do primeiro-ministro português é estreita. Guterres, que vetou em Gotemburgo (Junho passado) um \"pacote\" praticamente aceite por todos, pode voltar a fazê-lo hoje. O pior que lhe podia acontecer era regressar a Lisboa na véspera de umas eleições consideradas como um teste decisivo para a longevidade do seu governo, com uma derrota naquilo que Portugal mais quer - a Agência para a Segurança Marítima. Já quanto à escolha da personalidade que vai presidir à Convenção, Portugal está aberto a todas as hipóteses. Guterres apenas se comprometeu com uma eventual candidatura do antigo presidente da Comissão, Jacques Delors, que considerou \"irrecusável\". Na ausência provável dessa candidatura, nenhum dos restantes nomes em cima da mesa levanta problemas. \"Nenhum é demasiado bom nem demasiado mau\" para forçar uma escolha, disse ao PÚBLICO uma fonte governamental. O primeiro-ministro parece, pois, disposto a aceitar o candidato que lhe possa trazer contrapartidas noutros tabuleiros, nomeadamente nas sedes.",
    "language": "portuguese"
}