{
    "id": 45835,
    "titulo": "Dirigentes palestinianos querem retomar diálogo com Israel",
    "tituloNoticia": "Dirigentes palestinianos querem retomar diálogo com Israel",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/10/19/mundo/noticia/dirigentes-palestinianos-querem-retomar-dialogo-com-israel-45835",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/32184?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Tanques israelitas entraram esta noite na cidade autónoma de Belém",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Os dirigentes palestinianos demonstraram em comunicado a vontade de retomar o diálogo com Israel, sob mediação da comunidade internacional, apesar do ressurgimento da violência.",
    "shortUrl": "/n45835",
    "titulo_Mobile": null,
    "subtitulo": "Médio Oriente",
    "rubricTag": null,
    "rubrica": "Médio Oriente",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_45835",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/10/19/mundo/noticia/dirigentes-palestinianos-querem-retomar-dialogo-com-israel-45835",
    "prioridade": 2,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "dirigentes-palestinianos-querem-retomar-dialogo-com-israel-45835",
    "cleanTitle": "Dirigentes palestinianos querem retomar diálogo com Israel",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/10/19/mundo/noticia/dirigentes-palestinianos-querem-retomar-dialogo-com-israel-45835",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 236,
            "nome": "Israel",
            "slug": "israel",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tisrael",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 862,
            "nome": "Mundo",
            "slug": "mundo",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tmundo",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 910,
            "nome": "Internacional",
            "slug": "internacional",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tinternacional",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "32184_MusaAlShaerAFP.jpg",
            "legenda": "Tanques israelitas entraram esta noite na cidade autónoma de Belém",
            "autor": "Musa al-Shaer/AFP",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/32184?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Tanques israelitas entraram esta noite na cidade autónoma de Belém",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Médio Oriente. Dirigentes palestinianos querem retomar diálogo com Israel",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 752,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0045835.json",
    "dct": "2001-10-19T20:03:00",
    "text": "A direcção palestiniana — composta pelo Governo da Autoridade Palestiniana e pelo Comité Executivo da Organização para a Libertação da Palestina (OLP) — apelou \"à razão\" e pediu a \"intervenção directa da comunidade internacional para instaurar um cessar-fogo efectivo, anular as medidas israelitas e assegurar a retoma dos encontros políticos e de segurança\". A anulação das medidas israelitas diz respeito à retirada do Exército das zonas sob controlo total palestiniano, reocupadas depois do assassinato do ministro do Turismo israelita, Rehavam Zeevi, na quarta-feira, e à retoma da política de eliminação física de activistas palestinianos.Segundo o comunicado, publicado em Gaza, os encontros entre as duas partes devem abordar a aplicação do documento Tenet (sobre o cessar-fogo) e do plano Mitchell (que prevê medidas de segurança e a retoma das conversações) e as negociações devem assentar no \"princípio da troca de terra por paz\".Os dirigentes palestinianos aproveitaram ainda para avisar as facções palestinianas sobre a violação do cessar-fogo, afirmando que acções em contrário \"só servem os inimigos da paz\".Entretanto, Zalman Shoval, um dos conselheiros diplomáticos de Ariel Sharon, avançou que Israel vai examinar brevemente com os EUA as \"soluções possíveis\" para resolver o conflito no território.O conselheiro lembrou ainda o discurso \"histórico\" do primeiro-ministro israelita que, na terça-feira, se mostrou favorável à criação de um Estado palestiniano e, pela primeira vez, desenhou os contornos desse futuro país. \"Na nossa opinião, os americanos e europeus erraram ao dar precipitadamente crédito a Yasser Arafat, antes de ele ter feito o que quer que fosse para acabar com a violência e desmantelar as infraestruturas terroristas dos territórios palestinianos\", sublinhou o conselheiro.O Governo israelita atribuiu a responsabilidade do assassinato do ministro Zeevi à Autoridade Palestiniana e exigiu que os assassinos fossem entregues às autoridades sionistas, caso contrário os palestinianos sofreriam as consequências.\nHoje, Israel desmentiu ter assassinado ontem três elementos da Fatah, movimento de Arafat, mortos em Belém, na Cisjordânia, afirmando que morreram na sequência da explosão de uma viatura armadilhada, que se preparavam para usar.Responsáveis palestinianos afirmaram num primeiro tempo que os activistas foram mortos durante um raide aéreo do Exército israelita, que atingiu o veículo onde seguiam. Posteriormente, o inquérito realizado pela polícia palestiniana concluiu que os três membros da Fatah morreram na explosão da viatura em que circulavam, que lhes tinha sido entregue por outro palestiniano, entretanto detido. No momento da explosão, a viatura foi sobrevoada por um helicóptero israelita e a detonação da bomba parece ter sido telecomandada a partir do aparelho, acrescenta o inquérito.Esta noite, tanques israelitas penetraram três quilómetros na cidade autónoma de Belém. Uma coluna de blindados cercou o campo de Ansar. Palestinianos responderam com fogo à incursão israelita, decidida na sequência de tiros contra o colonato judaico de Gilo.Três palestinianos morreram no sector de Belém, na sequência de confrontos com soldados israelitas.Segundo o porta-voz do Ministério da Defesa israelita, Yarden Vatikai, a incursão vai prolongar-se \"o tempo que for necessário\".\nOs palestinianos que assassinaram o ministro do Turismo israelita, num acto reivindicado pela Frente Popular de Libertação da Palestina (FPLP), não vivem em zonas sob o controlo da Autoridade Palestiniana e \"possuem aparentemente documentos de identidade israelitas\", assegurou à AFP um responsável de Gaza. Apenas os palestinianos residentes em Jerusalém-Leste, ocupada e anexada por Israel em 1967 e onde vivia Rehavam Zeevi, possuem documentos de identidade israelitas, passados pelas autoridades sionistas.O responsável adiantou ainda que a polícia palestiniana deteve e está a interrogar \"dezenas de membros da FPLP\", que afirma ter morto o ministro em resposta ao assassinato do seu líder, Abu Ali Mustafa, a 27 de Agosto.Duas sondagens publicadas hoje revelam que os israelitas são favoráveis à criação de um Estado palestiniano e apoiam a política de eliminação física de activistas que Israel retomou.Quanto a um futuro Estado palestiniano, 61 por cento dos interrogados apoiaram a ideia, 33 por cento rejeitaram-na e seis não responderam, segundo uma sondagem do Instituto Gallup. No entanto, 60 por cento dos inquiridos estima que Arafat é um \"inimigo\", 30 consideram-no um \"parceiro\" e os restantes dez não têm opinião.Quanto à liquidação de activistas palestinianos, 72 por cento dos inquiridos mostraram-se favoráveis, 23 por cento opuseram-se à política e cinco não se manifestaram.Segundo a sondagem realizada pelo Instituto Dahaf, 62 por cento dos inquiridos são favoráveis à \"liquidação de altos responsáveis palestinianos\", 36 por cento são contra e os restantes não têm opinião.",
    "language": "portuguese"
}