{
    "id": 2755,
    "titulo": "PCP perdeu nove mil militantes nos últimos quatro anos",
    "tituloNoticia": "PCP perdeu nove mil militantes nos últimos quatro anos",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2000/12/07/politica/noticia/pcp-perdeu-nove-mil-militantes-nos-ultimos-quatro-anos-2755",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/2032?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "As demissões no Comité Central comunista podem marcar o Congresso do PCP que se inicia amanhã",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "A Proposta de Resolução Política a apresentar ao XVI Congresso do Partido Comunista Português (PCP), que começa a ser debatida amanhã, anuncia uma \"estabilização\" da queda do número de inscritos, havendo actualmente 131 mil, menos nove mil do que há quatro anos. O PCP reconhece ainda que \"o rejuvenescimento é insuficiente\" nas suas fileiras.",
    "shortUrl": null,
    "titulo_Mobile": null,
    "subtitulo": "Vésperas do congresso",
    "rubricTag": null,
    "rubrica": "Vésperas do congresso",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_2755",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2000/12/07/politica/noticia/pcp-perdeu-nove-mil-militantes-nos-ultimos-quatro-anos-2755",
    "prioridade": null,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "pcp-perdeu-nove-mil-militantes-nos-ultimos-quatro-anos-2755",
    "cleanTitle": "PCP perdeu nove mil militantes nos últimos quatro anos",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2000/12/07/politica/noticia/pcp-perdeu-nove-mil-militantes-nos-ultimos-quatro-anos-2755",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 422,
            "nome": "PCP",
            "slug": "pcp",
            "tagEn": "",
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tpcp",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 870,
            "nome": "Política",
            "slug": "politica",
            "tagEn": "",
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tpolitica",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": true,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "pcp",
            "legenda": "As demissões no Comité Central comunista podem marcar o Congresso do PCP que se inicia amanhã",
            "autor": "David Clifford",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/2032?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "As demissões no Comité Central comunista podem marcar o Congresso do PCP que se inicia amanhã",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 3323,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Vésperas do congresso. PCP perdeu nove mil militantes nos últimos quatro anos",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": 1,
    "isHeadline": false,
    "wordCount": 0,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0002755.json",
    "dct": "2000-12-07T12:32:00",
    "text": "Trinta por cento dos militantes, ou seja, a maioria, tem entre 51 e 64 anos, 25 por cento têm entre 41 e 50 anos. Os inscritos com mais de 64 anos constituem outros 25 por cento do total, enquanto que apenas 20 por cento têm menos de 40 anos.Recorrendo a dados de um balanço dos militantes, realizado no final do ano passado, o documento, aprovado pelo Comité Central no dia 26 de Novembro com um voto contra e 12 abstenções, refere que \"a tendência geral traduz uma estabilização do número de inscritos\". Em quatro anos, o PCP perdeu cerca de nove mil inscritos, já que o balanço de 1996 apresentava uma soma de 140 mil.O documento adianta que o conjunto dos militantes mantém a forte componente operária, com 52,8 por cento, embora tenha havido um decréscimo em relação ao último balanço (de 1996).Uma das razões apontadas pelo PCP para explicar essa queda prende-se com as \"insuficiências do trabalho e enraizamento do Partido nas empresas\", refere a Lusa. As polémicas demissões no Comité Central\nO XVI Congresso do PCP vai reunir a partir de amanhã e durante três dias no Pavilhão Atlântico, em Lisboa, 1630 delegados eleitos para aprovar as Teses de Resolução Política do  Comité Central.Mas este congresso está envolto em controvérsia porque muitos dos comunistas que deram a cara pela renovação, discordando abertamente das teses, optaram por sair dos cargos que ocupavam na direcção do partido antes do Congresso - um afastamento que representa uma ruptura com a linha que seguiu a preparação da reunião.Alguns dos que preferiram ficar esperam encontrar no congresso espaço para apresentar as suas intervenções, mas o essencial das teses no que diz respeito ao Programa e Estatutos não deverá ser alterado.As demissões do Comité Central - órgão máximo do PCP entre congressos - do ex-líder parlamentar Carlos Brito, e do responsável pela área social, Edgar Correia, foram anunciadas pelo secretário- geral no intervalo da reunião do Comité Central que aprovou a versão final da Proposta de Resolução Política, dia 26 de Novembro. Helena Medina, António Andrez, Paulo Sucena e João Amaral também optaram por não integrar o Comité Central que sairá do Congresso.A crise acentuou-se no início do ano, altura em que Carlos Brito sugeriu, no âmbito da preparação do Congresso, a substituição da expressão \"marxismo-leninismo\" por referências a Marx e a Lenine, no programa do partido.Para Brito, \"o conceito ficou na memória como causador de grandes injustiças e se afastou dos ideais comunistas\", sem abandonar o legado histórico de Marx e Lenine. A ousadia valeu-lhe acusações de tentar \"social-democratizar\" o partido, e um clima de mal-estar que levaram este dirigente a apresentar a demissão do Comité Central.Os comunistas mais conservadores consideram que retirar a base ideológica que constitui hoje um património histórico do PCP iria descaracterizar o partido e torná-lo vulnerável, propiciando o seu fim.A política de alianças é outro dos pontos que suscitam polémica. O dirigente da bancada parlamentar comunista João Amaral, que foi o único elemento do comité central a votar contra as teses, defendeu uma \"aproximação ao PS \"para criar uma alternativa que aponte soluções governativas\".No entanto, as teses criticam duramente o Governo socialista pela \"política de direita ao serviço do grande capital\".",
    "language": "portuguese"
}