{
    "id": 59357,
    "titulo": "Microsoft lança programa de desenvolvimento Microsoft TV",
    "tituloNoticia": "Microsoft lança programa de desenvolvimento Microsoft TV",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2002/01/18/portugal/noticia/microsoft-lanca-programa-de-desenvolvimento-microsoft-tv-59357",
    "multimediaPrincipal": null,
    "multimediaPrincipalLegenda": null,
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "A Microsoft divulgou hoje em comunicado o lançamento oficial do programa de desenvolvimento Microsoft TV (PDM-TV) que irá permitir que as empresas de televisão e de Tecnologias de Informação trabalhem com as mais recentes tecnologias de televisão interactiva (iTV) para a criação de conteúdos e serviços que correm naquela plataforma.",
    "shortUrl": "/n59357",
    "titulo_Mobile": null,
    "subtitulo": "OctalTV e Pace fornecem as «set-top boxes»",
    "rubricTag": null,
    "rubrica": "OctalTV e Pace fornecem as «set-top boxes»",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": null,
    "palavraChave": null,
    "itemId": "NOTICIA_59357",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2002/01/18/portugal/noticia/microsoft-lanca-programa-de-desenvolvimento-microsoft-tv-59357",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "microsoft-lanca-programa-de-desenvolvimento-microsoft-tv-59357",
    "cleanTitle": "Microsoft lança programa de desenvolvimento Microsoft TV",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2002/01/18/portugal/noticia/microsoft-lanca-programa-de-desenvolvimento-microsoft-tv-59357",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 687,
            "nome": "Microsoft",
            "slug": "microsoft",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tmicrosoft",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 905,
            "nome": "Empresas",
            "slug": "empresas",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tempresas",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "OctalTV e Pace fornecem as «set-top boxes». Microsoft lança programa de desenvolvimento Microsoft TV",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 522,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0059357.json",
    "dct": "2002-01-18T15:00:00",
    "text": "Paralelamente, o gigante de \"software\" acrescenta que as \"set-top boxes\" fornecidas pelos principais fabricantes (OctalTV e Pace) utilizarão a plataforma Microsoft TV.A actualização ao PPDM-TV disponibiliza novos recursos que pretendem responder às necessidades crescentes dos promotores da iTV e inclui um novo nível introdutório gratuito para empresas em fase de planeamento, bem como novos benefícios para o nível \"premium\", incluindo o acesso às set-top boxes da OctalTV e Pace.\"Trabalhamos com a Microsoft TV há mais de um ano e estamos impressionados com a sua determinação em acrescentar cada vez mais valor ao Programa de Desenvolvimento iTV\", considerou o vice-presidente da Two Way TV (empresa líder no desenvolvimento de jogos para a televisão interactiva, sediada no Reino Unido), Mark McKeown. \"Com os novos benefícios do programa, temos a oportunidade de alargar as capacidades de desenvolvimento de conteúdos para a plataforma Microsoft TV, para além dos actuais lançamentos para a TV Cabo em Portugal e corresponder às exigências de outras plataformas de 'hardware'.\"\nA partir de agora, os candidatos ao programa têm a oportunidade de escolher entre três níveis de adesão: introdução, desenvolvimento de cliente e plataforma. O primeiro é de adesão gratuita e fornece às empresas qualificadas um \"kit\" de desenvolvimento de conteúdo localizado, um simulador Microsoft TV Advanced 1.5, TV Authoring Add-Ins para VisualStudio.Net, um ATVEF/SMPTE 363 M player, apoio técnico através de code samples, apresentações e formações online, acesso a \"news groups\", uma \"newsletter\" mensal e ferramentas de desenvolvimento de terceiros.A adesão ao segundo nível, de desenvolvimento de cliente, custa três mil dólares (3400 euros) e, além de incluir o nível de introdução, integra o \"kit\" Microsoft TV Applications JumpStart, cinco licenças e documentação para o Microsoft TV Advanced 1.5, bem como licença para comprar \"set-top boxes\" ou um x86-based Microsoft Windows CE, um computador desenvolvido para a Microsoft TV. O último nível, de plataforma, custa sete mil dólares (7947 euros) e contempla todos os benefícios dos níveis anteriores mais cinco licenças de desenvolvimento Microsoft TV Server 1.0.1, tempo de suporte adicional para subscrição MSDN Enterprise Level. Os membros recebem ainda 60 por cento de desconto sobre o custo de inscrição standard, até cinco cursos de formação Microsoft TV.\nA Microsoft anunciou ainda que, a partir do próximo mês, a nova geração do PDM-TV proporcionará aos promotores o acesso às \"set-top boxes\" avançadas da OctalTV, uma participada da Novabase, ou da Pace. A OctalTV é participada em 51 por cento pela Novabase, uma das empresas do sector da Nova Economia em Portugal. A empresa oferece um leque alargado de \"set-top boxes\" para Televisão Digital Interactiva, para plataformas de distribuição por cabo, por satélite e terrestres, baseadas na plataforma Microsoft TV Advanced.Às 14h34, a Novabase apresentava uma depreciação de 0,61 por cento na Bolsa de Valores de Lisboa e Porto, a valer 8,14 euros. Os títulos da Microsoft recuavam 2,28 dólares para os 67,58 e era o papel mais transaccionado na bolsa electrónica de Wall Street, após ter assumido que as suas vendas ficaram aquém das expectativas dos analistas.",
    "language": "portuguese"
}