{
    "id": 73363,
    "titulo": "Ascensão e Queda de Um Líder",
    "tituloNoticia": "Ascensão e Queda de Um Líder",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2002/03/14/politica/noticia/ascensao-e-queda-de-um-lider-73363",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/45977?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Guterres chega à sua última cimeira europeia com o brilho europeu empalidecido pelo fracasso interno",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Há exactamente dois anos, António Guterres via consagrada a sua imagem de líder europeu ao fazer aprovar em Lisboa uma estratégia de reformas económicas e sociais que visava fazer da União Europeia em 10 anos \"o espaço económico mais competitivo do mundo\". Na cimeira de Lisboa, a jóia da coroa da presidência portuguesa da UE, a Europa acertou os ponteiros pela hora da globalização e da nova economia, estimulada pela realização da moeda única e pelo desafio que constituía a pujança da economia americana. Guterres teve o mérito de ter percebido a oportunidade e de ter tido a ousadia de levar por diante um exercício arriscado que acabou por revelar-se um êxito. Portugal apagava gradualmente a sua imagem de país apenas capaz de pensar a Europa pelo prisma estreito dos seus interesses nacionais.",
    "shortUrl": "/n73363",
    "titulo_Mobile": null,
    "subtitulo": "Análise",
    "rubricTag": null,
    "rubrica": "Análise",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_73363",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2002/03/14/politica/noticia/ascensao-e-queda-de-um-lider-73363",
    "prioridade": 2,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "ascensao-e-queda-de-um-lider-73363",
    "cleanTitle": "Ascensão e Queda de Um Líder",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2002/03/14/politica/noticia/ascensao-e-queda-de-um-lider-73363",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 361,
            "nome": "Teresa de Sousa",
            "descricao": "Estreei-me, por puro acaso, como jornalista em 1977 no Jornal Novo. A redacção precisava de gente com espírito combativo suficiente para contrariar uma visão do mundo que ainda era dominada pela influência da esquerda comunista e “terceiro-mundista” e que prevalecia na imprensa portuguesa dos anos seguintes ao PREC. Estávamos em plena guerra fria. Já tinha escrito sobre política internacional nos jornais de extrema-esquerda – em Paris, antes do 25 de Abril; em Lisboa, depois. E lá fui cumprir a minha tarefa, um pouco desconfiada. Entrei como estagiária. Três meses depois, estava a editar a secção de Política Internacional. Aprendi imenso. Nunca mais deixei o jornalismo. Seguiram-se a RDP e o Expresso. Muitas campanhas eleitorais. Muita análise política. Até que o mundo me voltou a chamar. O PÚBLICO nasceu também para responder diariamente às mudanças tectónicas que aconteciam na Europa. Gorbatchov, a queda do Muro. A implosão da União Soviética. Tive a sorte de cobrir alguns desses acontecimentos – em Berlim ou em Moscovo. A História “acelerava” na Europa. A Europa passou a ser uma das minhas áreas fundamentais de especialização. Estudei Economia no velho ISCEF. Escrevi alguns livros. O primeiro, uma biografia de Mário Soares. O último, uma longa conversa com ele sobre a crise portuguesa. Outros, em co-autoria, sobre Portugal e a Europa. Tive a oportunidade de entrevistar alguns intelectuais e académicos europeus e americanos. Aprendi imenso com eles.",
            "email": "teresa.de.sousa@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": "/autor/teresa-de-sousa",
            "localizacao": null,
            "profissaoActual": "",
            "profissaoNaAltura": null,
            "slug": "teresa-de-sousa",
            "imagem": {
                "w": null,
                "h": null,
                "largura": 225,
                "altura": 225,
                "nome": "Teresa de Sousa nova .jpg",
                "legenda": null,
                "autor": null,
                "tipo": "JPG",
                "url": "https://imagens.publico.pt/imagens.aspx/1580780?tp=UH&db=IMAGENS&type=JPG",
                "is_vertical": false,
                "tags": null,
                "translations": null
            },
            "hasImage": true,
            "isExternal": false,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#97;&#115;&#117;&#111;&#115;&#46;&#101;&#100;&#46;&#97;&#115;&#101;&#114;&#101;&#116;",
            "contribuicao": null,
            "tipo": "INTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 25,
            "nome": "Espaço",
            "slug": "espaco",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tespaco",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 131,
            "nome": "Europa",
            "slug": "europa",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/teuropa",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 432,
            "nome": "António Guterres",
            "slug": "antonio-guterres",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tantonio-guterres",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 455,
            "nome": "União Europeia",
            "slug": "uniao-europeia",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tuniao-europeia",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 527,
            "nome": "Pensões",
            "slug": "pensoes",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tpensoes",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 644,
            "nome": "Lisboa",
            "slug": "lisboa",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tlisboa",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 870,
            "nome": "Política",
            "slug": "politica",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tpolitica",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "45977_guterresMiguelSilvaPUBLICO.jpg",
            "legenda": "Guterres chega à sua última cimeira europeia com o brilho europeu empalidecido pelo fracasso interno",
            "autor": "Miguel Silva/PÚBLICO",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/45977?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Guterres chega à sua última cimeira europeia com o brilho europeu empalidecido pelo fracasso interno",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Análise. Ascensão e Queda de Um Líder",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 646,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0073363.json",
    "dct": "2002-03-14T11:54:00",
    "text": "Dois anos depois, o brilho do primeiro-ministro português empalideceu. Na última cimeira europeia em que participa, durante a qual os Quinze vão fazer o balanço anual da \"estratégia de Lisboa\" e procurar dar-lhe um novo impulso, a sua imagem de líder europeu está definitivamente comprometida pelo seu fracasso interno. Portugal tornou-se um mau aluno do euro, confirmando uma indisciplina orçamental que já mereceu, em Fevereiro, um humilhante aviso de Bruxelas. A imprensa europeia, reflectindo um debate eleitoral destorcido, acentua os aspectos mais negativos de um país ainda em esforço de convergência real com a Europa que se debate com fragilidades persistentes, desmobilizado e pouco europeu. Distante, aparentemente, das metas e das ambições do próprio programa de reformas económicas e sociais fixadas em Lisboa graças à iniciativa e ao empenho de Guterres. \nÉ este paradoxo que amarra António Guterres à inevitabilidade de uma despedida sem brilho. A sua estrela começou a empalidecer um ano antes da sua demissão, em Dezembro do ano passado, quando a Comissão Europeia lançou o seu primeiro alerta ao estado das contas públicas portuguesas. Depois de se ter classificado com uma distinção inesperada para a moeda única, em 1998, cumprindo folgadamente os cinco apertados critérios de convergência macro-económica, a análise ao exercício orçamental de 2000 revelava já uma perigosa derrapagem, graças a um crónico défice estrutural indicador de uma política de facilidade. \nA discussão do défice português teve lugar em Fevereiro de 2001, apenas um mês depois dos ministros das Finanças da União terem advertido a Irlanda por causa de um orçamento demasiado expansionista, fruto da conjugação das conveniências eleitorais do governo de Dublin e do forte crescimento da economia irlandesa. A Irlanda fora escolhida como a vítima útil para clarificar as regras do Pacto de Estabilidade. Advertir formalmente outro país pequeno por deficiente cumprimento do seu programa de estabilidade e crescimento seria \"politicamente incorrecto\", abrindo as portas a toda a espécie de argumentos sobre as diferenças de critérios da Comissão entre pequenos e grandes países. Mas o debate sobre a política orçamental de Lisboa apontava já nessa altura para o que viria a acontecer um ano depois. A sempre adiada reforma da máquina administrativa, os aumentos salariais incomportáveis da função pública, o corte no investimento público. \nSem correcção, a situação conduziu, este ano, à humilhação de um \"alerta precoce\" proposto pela Comissão que apenas foi evitado formalmente graças à derrapagem orçamental da Alemanha. A imagem do \"bom aluno\" europeu estava irremediavelmente perdida e, com ela, o brilho do primeiro-ministro português. O preço a pagar pelo cumprimento do Pacto de Estabilidade vai ser agora mais alto porque, afastada a hipótese de catástrofe de Portugal ter de abandonar a UEM, não tem alternativa senão cumpri-lo. A reforma das finanças públicas terá agora de ser feita à bruta, com cortes mais drásticos e mais generalizados. \nEm termos económicos, a situação portuguesa não é tão grave, apesar da imagem que dela tem sido dada pela campanha eleitoral. Mas também neste domínio, Guterres chega ao fim do seu mandato com mais uma oportunidade perdida. \nA agenda europeia de reformas aprovada em Lisboa há dois anos, com as suas metas e os seus calendários, poderia ter sido o estímulo externo indispensável para as reformas nacionais necessárias ao esforço de convergência real da economia portuguesa. Mas a \"estratégia de Lisboa\" de que o primeiro-ministro tanto se orgulha nunca se transformou numa estratégia nacional mobilizadora, destinada a melhorar os factores de competitividade da economia portuguesa e fortalecer o país para o impacte do alargamento. Também neste domínio a ambição estratégica inicial deu lugar ao facilitismo. \nQuando chegar hoje a Barcelona para avaliar com os seus pares a melhor maneira de relançar os objectivos da agenda de Lisboa, a voz do primeiro-ministro português não será escutada com a mesma atenção. Não chega pensar bem o futuro da Europa. Para ser credível, é preciso também dar o exemplo em casa.",
    "language": "portuguese"
}