{
    "id": 46103,
    "titulo": "Xanana e Alkatiri em Portugal para discutir futuro de Timor",
    "tituloNoticia": "Xanana e Alkatiri em Portugal para discutir futuro de Timor",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/10/22/mundo/noticia/xanana-e-alkatiri-em-portugal-para-discutir-futuro-de-timor-46103",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/32349?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Alkatiri vem a Lisboa antes de reunir em Nova Iorque com o Conselho de Segurança para discutir a independência, prevista para Maio de 2002",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Portugal tem um \"papel especial\" a desempenhar em todo o processo de construção do Estado timorense, afirmou ontem Xanana Gusmão, ao chegar a Lisboa para uma visita privada de cinco dias. O chefe histórico da guerrilha timorense escusou-se, no entanto, a definir qual seria esse \"papel\" e preferiu dar voz ao governo chefiado por Mari Alkatiri, para delinear estratégias e definir prioridades.",
    "shortUrl": "/n46103",
    "titulo_Mobile": null,
    "subtitulo": "Uma visita é privada, a outra oficial",
    "rubricTag": null,
    "rubrica": "Uma visita é privada, a outra oficial",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_46103",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/10/22/mundo/noticia/xanana-e-alkatiri-em-portugal-para-discutir-futuro-de-timor-46103",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "xanana-e-alkatiri-em-portugal-para-discutir-futuro-de-timor-46103",
    "cleanTitle": "Xanana e Alkatiri em Portugal para discutir futuro de Timor",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/10/22/mundo/noticia/xanana-e-alkatiri-em-portugal-para-discutir-futuro-de-timor-46103",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 384,
            "nome": "Xanana Gusmão",
            "slug": "xanana-gusmao",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/txanana-gusmao",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 417,
            "nome": "Governo",
            "slug": "governo",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tgoverno",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 644,
            "nome": "Lisboa",
            "slug": "lisboa",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tlisboa",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 862,
            "nome": "Mundo",
            "slug": "mundo",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tmundo",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "32349_Xanana.jpg",
            "legenda": "Alkatiri vem a Lisboa antes de reunir em Nova Iorque com o Conselho de Segurança para discutir a independência, prevista para Maio de 2002",
            "autor": "DR",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/32349?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Alkatiri vem a Lisboa antes de reunir em Nova Iorque com o Conselho de Segurança para discutir a independência, prevista para Maio de 2002",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Uma visita é privada, a outra oficial. Xanana e Alkatiri em Portugal para discutir futuro de Timor",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 763,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0046103.json",
    "dct": "2001-10-22T07:26:00",
    "text": "\"O ministro chefe vem aí [Mari Alkatiri chega hoje a Lisboa) e está em melhores condições do que eu para falar sobre isso\", declarou. \nAntes de deixar o aeroporto da Portela, Xanana Gusmão afirmou que, actualmente, as suas prioridades estão concentradas na angariação de fundos para a Associação dos Veteranos, que tem 18 mil membros, \"muitos dos quais não têm dinheiro para enviar os filhos à escola\". \nO \"líder\" timorense disse também estar a contribuir para viabilizar o regresso dos refugiados (menos de 50 mil) que ainda estão em solo indonésio e referiu ter mantido, nas últimas semanas, encontros com líderes das milícias para atingir esse objectivo. \n\"Desde que eu esteja em Timor, nem que regressem apenas duas ou três pessoas, quero estar presente\", afirmou Xanana Gusmão, que já se manifestou disponível para disputar a presidência de Timor-Leste \nInstado a comentar a data escolhida pela Assembleia Constituinte para a independência, 20 de Maio de 2002, Xanana escusou-se a manifestar a sua opinião, alegando apenas não fazer parte da assembleia. \nA prioridade do símbolo da resistência timorense passa pela Associação dos Veteranos e pela angariação de fundos (para apoiar os seus membros) e investimentos para Timor-Leste. \nDepois de uma viagem de cerca de 30 horas, Xanana Gusmão saiu directamente do aeroporto para o hospital militar, onde foi observado a um problema de coluna. \"Depois de ter sido submetido a uma 'bateria' de exames, Xanana Gusmão está a descansar no hotel por conselho médico\", disse ontem uma fonte próxima do líder. \nAlém de encontros com o Presidente da República e primeiro- ministro, o antigo chefe da resistência timorense está em Portugal para participar na conferência inaugural do Instituto Internacional para o Intercâmbio e os Estudos Asiáticos, intitulada \"A construção do Estado Democrático de Timor-Leste\", que se realiza quarta-feira no Porto. \nEm Lisboa, Xanana Gusmão assistirá hoje à apresentação pública do livro \"Autodeterminação em Timor-Leste\", da autoria de Ian Martin que chefiou a missão das Nações Unidas encarregada de realizar o referendo de 30 de Agosto de 1999. \nO \"líder\" timorense, que se encontra acompanhado da mulher e do filho mais novo, deixa Lisboa na quinta-feira rumo a Macau, antigo território sob administração portuguesa, que acolheu centenas de timorenses que fugiram da opressão indonésia. \nEm Macau, Xanana Gusmão vai manter encontros com empresários para angariar fundos e incentivá-los a investir em Timor-Leste. \nQuanto ao Ministro chefe do II Governo de Transição de Timor-Leste, Mari Alkatiri, chega hoje a Lisboa à frente de uma delegação ministerial para conversações com responsáveis políticos portugueses. \nA visita de Alkatiri a Portugal antecede a deslocação do chefe do governo e da ministra das Finanças timorenses ao Conselho de Segurança da ONU, em Nova Iorque, para discutir os pormenores da proclamação da independência de Timor-Leste, depois da Assembleia Constituinte timorense ter estabelecido a data de 20 de Maio de 2002. \nIntegram a delegação timorense a ministra das Finanças, Fernanda Borges, os vice-ministros dos Negócios Estrangeiros e da Educação, Cultura e Juventude, respectivamente, Fernando Araújo e Roque Rodrigues que, além de acompanharem parte do programa do chefe do Governo, manterão alguns contactos sectoriais. \nDurante os oito dias que permanecerá em Portugal, Mari Alkatiri reúne-se com o Presidente da República (um encontro que está marcado já para amanhã), presidente da Assembleia da República (quinta-feira), primeiro-ministro (sexta-feira), ministros dos Negócios Estrangeiros e Defesa (também amanhã), Saúde (sexta-feira) e das Finanças (quinta-feira). \nA semana de trabalho em Portugal começa na terça-feira com um pequeno almoço com o ministro da Economia, Luís Braga da Cruz, e empresários portugueses. \nEm Portugal, Mari Alkatiri tem agendados encontros com o comissário para o Apoio à Transição de Timor-Leste, padre Vítor Melícias, com a Secretária Executiva da CPLP, Dulce Pereira, e os embaixadores dos países lusófonos, presidentes das fundações Oriente, Carlos Monjardino, e Calouste Gulbenkian, Vítor Sá Machado. Uma visita à Comissão Eventual de Acompanhamento da Questão de Timor-Leste, na Assembleia da República, ao Banco de Portugal e uma reunião com o secretário de Estado do Turismo, José Cabrita Neto, completam a agenda de contactos de Mari Alkatiri em Portugal. \nO chefe do Governo timorense tem também previsto participar na conferência inaugural do Instituto Internacional para o Intercâmbio e os Estudos Asiáticos, intitulada \"A construção do Estado Democrático de Timor-Leste\" e na apresentação pública do livro \"Autodeterminação em Timor-Leste\", da autoria de Ian Martin. Mari Alkatiri visitará ainda a Missão de Ligação da Administração de Timor-Leste em Lisboa, inaugurará a exposição \"Timor: Reconstrução e Desenvolvimento\" e proferirá uma conferência subordinada ao tema \"A importância da Cooperação na Estratégia de Defesa de Timor-Leste\".",
    "language": "portuguese"
}