{
    "id": 53612,
    "titulo": "O novo mapa dos caminhos de ferro",
    "tituloNoticia": "O novo mapa dos caminhos de ferro",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/12/10/economia/noticia/o-novo-mapa-dos-caminhos-de-ferro-53612",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/37054?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "A dona da infra-estrutura ferroviária está a estudar a construção, a médio prazo, de novas linhas ",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "A Rede Ferroviária Nacional (Refer) entregou ao Governo o seu Programa Operacional para o Período 2001 - 2006 que define como prioridade a modernização dos caminhos de ferro e avança com um mapa das \"possíveis novas articulações da rede\". Por definir estão ainda os investimentos a realizar.",
    "shortUrl": "/n53612",
    "titulo_Mobile": null,
    "subtitulo": "Público revela programa operacional 2001-2006 da Refer",
    "rubricTag": null,
    "rubrica": "Público revela programa operacional 2001-2006 da Refer",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_53612",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/12/10/economia/noticia/o-novo-mapa-dos-caminhos-de-ferro-53612",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "o-novo-mapa-dos-caminhos-de-ferro-53612",
    "cleanTitle": "O novo mapa dos caminhos de ferro",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/12/10/economia/noticia/o-novo-mapa-dos-caminhos-de-ferro-53612",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 417,
            "nome": "Governo",
            "slug": "governo",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tgoverno",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 544,
            "nome": "Refer",
            "slug": "refer",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/trefer",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 866,
            "nome": "Economia",
            "slug": "economia",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/teconomia",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "37054_AlfaPendularFranciscoNevesL.jpg",
            "legenda": "A dona da infra-estrutura ferroviária está a estudar a construção, a médio prazo, de novas linhas ",
            "autor": "Francisco Neves/Lusa",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/37054?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "A dona da infra-estrutura ferroviária está a estudar a construção, a médio prazo, de novas linhas ",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Público revela programa operacional 2001-2006 da Refer. O novo mapa dos caminhos de ferro",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 769,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0053612.json",
    "dct": "2001-12-10T07:43:00",
    "text": "O documento consagra a Ota como um nó intermodal por onde será desviada a linha do Norte, bem como uma ligação daí à linha do Oeste perto do Bombarral. Para fechar este \"arco do Oeste\" o mapa prevê uma linha de Leiria para Caxarias e Pombal. Esta última já foi assumida pelo Secretário de Estado dos Transportes, Rui Cunha (ver PÚBLICO de 21/11/01). Servir Viseu pelo caminho de ferro é, segundo a Refer, outra das \"decisões estratégicas a tomar no curto/médio prazo\" se se quiser que aquela capital de distrito fique ligada à rede ferroviária nacional. A solução apresentada passa pela construção de uma ramal entre a cidade e a linha da Beira Alta perto de Nelas. Fechar a malha entre Braga e Guimarães é também outra das hipóteses a considerar no futuro, tendo em conta a elevada densidade populacional existente em torno das duas cidades. O Programa Operacional faz ainda alusão aos corredores Porto - Vila Real e aos concelhos de Viseu, Leiria, Torres Vedras e Évora como \"pólos geradores e/ou atractores de tráfego\". O mapa proposto considera também a terceira travessia do Tejo, embora, tal como nas restantes linhas, nada diga quanto à sua prioridade nem calendarização. A excepção é a construção de uma ligação Évora - Elvas - Caia que aparece no capítulo dos \"Grandes Projectos em Curso\" como uma intervenção prevista até 2006, a par da modernização das linhas do Norte, do Sul e da Beira Baixa (estas já em curso). A linha Évora - Elvas será a primeira fase de um eixo destinado essencialmente a mercadorias e que pretende aproximar Sines da fronteira espanhola e que implicará também a construção de uma nova ligação daquele porto a Casa Branca, onde entroncará na actual linha para Évora. Embora o presidente da Refer, Cardoso dos Reis, em declarações ao PÚBLICO, tenha dito que este documento é anterior às decisões que neste momento estão a ser tomadas sobre a alta velocidade, a prioridade dada a esta linha indicia que o Governo não deverá considerar o transporte de mercadorias em alta velocidade como chegou a ser proposto. Por outro lado, a sua utilização também para tráfego de passageiros permitirá pôr Badajoz a 1 hora e 50 minutos de Lisboa (e Évora a 1 hora e 20 minutos) o que retira interesse a uma eventual linha de alta velocidade para Madrid através de Badajoz que, desta forma, fica bem servida pela rede clássica. Esta solução enquadra-se numa estratégia de \"articulação entre a rede convencional e a rede de alta velocidade\" que o documento refere e que encontra sintonia no discurso oficial do Governo sobre esta matéria. \nAté 2006 as prioridades da Refer serão, contudo, a modernização das linhas existentes, com destaque para a linha do Norte, áreas metropolitanas de Lisboa e Porto, linha da Beira Baixa e projecto de ligação Lisboa - Algarve, que inclui o \"fecho da malha\" entre Coina e Pinhal Novo para que comboios directos possam circular de Entrecampos e Faro. Nesta última, a empresa prevê que a ligação entre Lisboa e Faro possa demorar 2 horas e 40 minutos com comboios pendulares e 3 horas e 10 minutos com material do tipo convencional. No rol dos esquecidos estão as linhas do Douro, do Oeste, do Leste, do \nAlentejo e parte da linha do Algarve, que a Refer considera como \"linhas e/ou itinerários a estudar\". Até 2006 nada está previsto para a modernização destas linhas que vão continuar com sistemas de exploração obsoletos e baixas velocidades permitidas. O documento releva à linha do Oeste (Lisboa - Caldas da Rainha - Leiria - Figueira da Foz) um carácter meramente regional e inter-regional, nada acrescenta sobre o futuro da linha do Douro entre Régua e Pocinho e faz depender o futuro do linha do Leste e ramal de Cáceres das \"decisões que vierem a ser tomadas no âmbito de novas linhas de ligação a Espanha\". No Alentejo é considerada a hipótese de uma \"possível ligação ao aeroporto de Beja no sector das mercadorias\" e o litoral Algarvio fica pendente de \"decisões quanto ao desempenho desta linha, quer numa perspectiva local e regional, quer numa perspectiva nacional, ou ainda numa lógica de ligação à Andaluzia\". Em rara sintonia com a CP, a Refer também propõe que algumas linhas e ramais sejam desligados da rede ferroviária nacional e reconvertidos em sistemas ligeiros \"integrados em soluções locais ou regionais\". É o caso das linhas de via estreita de Trás-Os-Montes, o ramal da Lousã (sobre o qual já há decisão de fazer o Metro Mondego), o ramal Figueira da Foz - Cantanhede - Coimbra e os ramais alentejanos.",
    "language": "portuguese"
}