{
    "id": 61395,
    "titulo": "Uma lei (meio) seca para a juventude",
    "tituloNoticia": "Uma lei (meio) seca para a juventude",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2002/02/01/sociedade/noticia/uma-lei-meio-seca-para-a-juventude-61395",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/41485?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Por cada ano que se sobe na proibição de consumo de álcool, verifica-se uma diminuição da sinistralidade rodoviária e dos comportamentos de risco na população juvenil",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Numa altura em que os últimos dados sobre o consumo de álcool a nível mundial apontam para uma ligeira descida em Portugal - agora no quarto lugar da lista dos que mais álcool bebem na União Europeia -, entra hoje finalmente em vigor o decreto-lei que proíbe o consumo e a venda de álcool a menores de 16 anos. É \"melhor do que nada\", dizem os especialistas, lamentando o recuo relativamente à medida preconizada no Plano de Acção contra o Alcoolismo.",
    "shortUrl": "/n61395",
    "titulo_Mobile": null,
    "subtitulo": "Álcool",
    "rubricTag": null,
    "rubrica": "Álcool",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_61395",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2002/02/01/sociedade/noticia/uma-lei-meio-seca-para-a-juventude-61395",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "uma-lei-meio-seca-para-a-juventude-61395",
    "cleanTitle": "Uma lei (meio) seca para a juventude",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2002/02/01/sociedade/noticia/uma-lei-meio-seca-para-a-juventude-61395",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 20,
            "nome": "Alexandra Campos",
            "descricao": "",
            "email": "acampos@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": "/autor/alexandra-campos",
            "localizacao": null,
            "profissaoActual": "Jornalista",
            "profissaoNaAltura": null,
            "slug": "alexandra-campos",
            "imagem": null,
            "hasImage": false,
            "isExternal": false,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#115;&#111;&#112;&#109;&#97;&#99;&#97;",
            "contribuicao": null,
            "tipo": "INTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 455,
            "nome": "União Europeia",
            "slug": "uniao-europeia",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tuniao-europeia",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 871,
            "nome": "Sociedade",
            "slug": "sociedade",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tsociedade",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "41485_Alcool.jpg",
            "legenda": "Por cada ano que se sobe na proibição de consumo de álcool, verifica-se uma diminuição da sinistralidade rodoviária e dos comportamentos de risco na população juvenil",
            "autor": "Público",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/41485?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Por cada ano que se sobe na proibição de consumo de álcool, verifica-se uma diminuição da sinistralidade rodoviária e dos comportamentos de risco na população juvenil",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Álcool. Uma lei (meio) seca para a juventude",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 824,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0061395.json",
    "dct": "2002-02-01T07:25:00",
    "text": "É um passo menos ambicioso do que aquele que inicialmente estava previsto, mas não deixa de ser um importante primeiro passo. A partir de hoje, os jovens com menos de 16 anos que sejam apanhados a consumir álcool em locais públicos arriscam-se a que tal aventura seja de imediato comunicada aos seus pais. Mas quem for descoberto a vender álcool a menores de 16 anos corre riscos consideravelmente maiores: as coimas previstas para os particulares e para os donos de estabelecimentos comerciais que vendam bebidas alcoólicas a adolescentes com menos de 16 anos oscilam entre os 124,70 (25 contos) e os 29.927,87 euros (seis mil contos). \nEsta medida, a mais importante de todas as que integravam o Plano de Acção contra o Alcoolismo (aprovado pelo Governo em Novembro de 2000 e que chegou a ser apelidado de \"lei seca\" para a juventude, tal era a extensão e a ambição das medidas preconizadas), esbarrou com uma série de obstáculos e críticas que obrigaram o Governo, primeiro, a criar um regime especial para o vinho e a cerveja (só para os jovens entre os 16 e os 18 anos) e, mais tarde, a optar pela interdição de bebidas alcoólicas para os menores de 16 anos. \nOs especialistas em alcoologia contactados pelo PÚBLICO lamentam, de uma forma geral, que o Governo tenha abandonado a medida tal como estava preconizada no Plano de Acção contra o Alcoolismo. Mas também não deixam de frisar que este diploma é \"melhor do que nada\", pois em Portugal o que existia a este nível era pouco mais do que zero. É verdade que, em meados da década 30, Salazar proibiu a permanência de menores de 16 anos em tabernas, salvo se acompanhados pelos pais, mas não existia uma formulação legislativa que visasse especificamente o combate ao preocupante fenómeno do consumo juvenil de bebidas alcoólicas. A legislação dos tempos de Salazar (que também regulou a instalação de estabelecimentos de venda de vinho a copo, cervejas e outras bebidas alcoólicas ao pé de escolas e quartéis) foi sendo adaptada e acabou por ficar dispersa pelos governos civis e pelas câmaras municipais, que foram produzindo regulamentos próprios, proibindo a venda de álcool a menores de 16 anos em determinados tipos de estabecimentos. Mas a esta confusão e dispersão legislativa aliava-se a quase total ausência de fiscalização. \nAgora, a proibição está instituída de uma vez por todas, a nível nacional, preto no branco. E convém não esquecer que este diploma prevê ainda outras medidas - como a proibição da venda de bebidas alcoólicas em máquinas automáticas e a interdição de instalação de estabelecimentos que vendam bebidas alcoólicas junto de estabelecimentos escolares dos ensinos básico ou secundário. \n\"Melhor do que nada\" é justamente a expressão utilizada por Domingos Neto, psiquiatra e director do Centro Regional de Alcoologia do Sul, para classificar este decreto-lei. \"Em Portugal pretendeu-se mexer em muita coisa e, afinal, a montanha pariu um rato\", comenta o psiquiatra, lamentando que esta legislação, ainda tão nova, contenha já \"erros científicos e de saúde pública grosseiros\" (refere-se à idade da maturação hepática). Para Domingos Neto, o argumento de que outros países do Sul da Europa têm legislação mais permissiva (ver entrevista com Vitalino Canas) não colhe, até porque se trata de legislação \"já com alguns anos\". \nNos países onde este fenómeno está bem estudado percebeu-se que, por cada ano que se sobe na proibição de consumo de álcool, se verifica uma diminuição da sinistralidade rodoviária e dos comportamentos de risco na população juvenil, acrescenta Augusto Pinto, director do Centro Regional de Alcoologia do Centro. Mas mesmo assim reconhece que este já \"é um passo positivo no sentido da sensibilização\". \nToda a agitação e polémica em torno destas questões não tem sido em vão, regozija-se, pelo seu lado, Álvaro Carvalho, presidente da comissão interministerial que elaborou o Plano de Acção contra o Alcoolismo. Álvaro Carvalho lamenta apenas que os políticos não tenham dado ouvidos à sua sugestão de se contemplar neste diploma um regime transitório, estipulando que a proibição de consumo de álcool subiria para os 17 anos, dentro de um ano, e para os 18, dentro de dois. De qualquer forma, diz, a \" guerra não está ganha, mas há uma ou duas batalhas já ganhas\". Uma perspectiva optimista que é partilhada por Rosa Encarnação, directora do Centro Regional de Alcoologia do Norte: \"Tudo isto é embrionário. Portugal não tinha muita tradição de políticas relacionadas com o consumo de álcool. Temos que começar por algum lado\". \nJá José Barrias, presidente do Instituto de Alcoologia, não podia ser mais crítico de todo o processo legislativo que se seguiu à publicação do Plano .\"Perdeu-se a oportunidade de legislar no sentido de uma política global do álcool\", afirma o psiquiatra, defendendo que os jovens \"não vão ligar nada à nova lei\", porque não foram preparados para isso: \"Estes recuos do Governo desacreditam e acabam por se voltar contra as boas intenções iniciais\".",
    "language": "portuguese"
}