{
    "id": 44798,
    "titulo": "Filho de Bin Laden diz que pai nunca será capturado",
    "tituloNoticia": "Filho de Bin Laden diz que pai nunca será capturado",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/10/14/mundo/noticia/filho-de-bin-laden-diz-que-pai-nunca-sera-capturado-44798",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/31568?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Abdullah confirma que o seu pai está escondido nas montanhas do Afeganistão",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Em entrevista ao \"Sunday Mirror\", Abdullah Laden, de 18 anos, filho de Osama bin Laden, disse que os americanos e britânicos nunca conseguirão capturar o pai, porque ele se encontra \"no lugar mais seguro do mundo\".",
    "shortUrl": "/n44798",
    "titulo_Mobile": null,
    "subtitulo": "Ataque ao Afeganistão",
    "rubricTag": null,
    "rubrica": "Ataque ao Afeganistão",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_44798",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/10/14/mundo/noticia/filho-de-bin-laden-diz-que-pai-nunca-sera-capturado-44798",
    "prioridade": 2,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "filho-de-bin-laden-diz-que-pai-nunca-sera-capturado-44798",
    "cleanTitle": "Filho de Bin Laden diz que pai nunca será capturado",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/10/14/mundo/noticia/filho-de-bin-laden-diz-que-pai-nunca-sera-capturado-44798",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 862,
            "nome": "Mundo",
            "slug": "mundo",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tmundo",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "31568_BinLaden.jpg",
            "legenda": "Abdullah confirma que o seu pai está escondido nas montanhas do Afeganistão",
            "autor": "EPA",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/31568?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Abdullah confirma que o seu pai está escondido nas montanhas do Afeganistão",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Ataque ao Afeganistão. Filho de Bin Laden diz que pai nunca será capturado",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 632,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0044798.json",
    "dct": "2001-10-14T08:42:00",
    "text": "\"Por mais bombas que disparem sobre a nossa terra natal, o solo afegão nunca entregará o meu pai [Osama bin Laden]. Ele desapareceu na paisagem. O meu pai tornou-se invisível\", disse Abdullhan, que avançou ainda alguns pormenores sobre o dia-a-dia daquele que é apontado como responsável pelos atentados perpetrados no dia 11 de Setembro contra os Estados Unidos. \"O meu pai dorme apenas duas ou três horas por noite e acorda às 03h00 para rezar. Não usa relógios de bateria porque os satélites iriam conseguir localizá-lo. Se falar a um telefone móvel, vai usá-lo só uma vez e depois deita-o fora. Ele diz que comer muito causa sonolência e é preciso estar alerta. Ele também acredita que alguns americanos já se inflitraram nos taliban e por isso fala num código que nem eu consigo compreender\", explicou Abdullah, considerando que o pai vive uma vida simples e devota. Abdullah revelou também que a última vez que viu o pai foi a 9 de Setembro, dois dias antes dos ataques que devastaram os Estados Unidos. \"Estive com o meu pai em Cabul. Passou todo o dia a discutir com os conselheiros sobre a guerra contra as forças da Aliança do Norte. Não se discutiu nenhum ataque à América. Afirmo categoricamente que o meu pai não esteve envolvido nos ataques a Nova Iorque e Washington\".Mesmo assim, apesar destas afirmações, o multimilionário de origem saudita, deixou imediatamente Cabul após os atentados de 11 de Setembro.Abdullah disse ainda que os esconderijos, onde o pai se encontra, não podem ser atingidos por artilharia normal. \"Apenas podem ser penetrados por armas nucleares ou químicas\".O filho do multimilionário de origem saudita informou que um conselheiro do pai lhe telefonou no dia 11 de Setembro e que lhe disse que  pai e 300 dos seus comandos tinham partido para as montanhas. \"Aí ele vai estar completamente seguro. Ninguém o pode encontrar. A casa nas cavernas é muito segura. O conselheiro também me disse, que também partiram no mesmo dia cerca de 60 camiões com equipamento de satélite e computadores. Disse-me que estas tecnologias seriam usadas para preparar a guerra contra os Estados Unidos. Disse-lhe que queria lutar pelo meu pai, mas ordenaram-me que ficasse a proteger a minha família. Fiquei zangado, mas tenho que respeitar a vontade do meu pai\". \"Sei que o meu pai não vai descansar enquanto os Estados Unidos estiverem a derramar sangue afegão. Ele vai lutar para vingar os nossos corações\", disse ainda Abdullah, acrescentando que espera que um dia a sua família esteja novamente reunida.A família de Abdullah deixou o palácio em Cabul e mudou-se para Jalalabad para um bunker. No último sábado, depois do início dos ataques, dirigiram-se para o Paquistão.Abdullah enalteceu ainda as qualidades paternas do seu pai, dizendo que Bin Laden se esforça por lhes dar a melhor educação. \"Ele é bondoso, mas muito severo relativamente a questões religiosas. Nunca grita. Quando está zangado, fica em silêncio. O silêncio tortura as crianças. A televisão e a música estão proibidas, mas no Paquistão tenho acesso à Internet\".A entrevista decorreu em Islamabad e foi acordada por um agente taliban. O entrevistador considerou este trabalho o momento \"mais extraordinário\" da sua carreira, mas admitiu que Abdullah, que é o primeiro membro da família de Bin Laden a fazer declarações públicas, desde 11 de Setembro, tinha plena consciência da importância das suas afirmações a um jornal ocidental. O entrevistador, não sendo muçulmano, não foi autorizado a falar directamente com Abdullah, nem apertar-lhe a mão ou mesmo olhá-lo nos olhos. Segudo os relatos do jornalista, enquanto ao intérprete foi oferecido um chá verde, o fotógrafo e o repórter foram completamente ignorados.Abdullah é um dos 42 fillhos de Osama bin Laden. A sua mãe, Sabina, é a quinta das suas cinco mulheres.",
    "language": "portuguese"
}