{
    "id": 23322,
    "titulo": "Bloco de Esquerda pede a Guterres emersão do “Bolama”",
    "tituloNoticia": "Bloco de Esquerda pede a Guterres emersão do “Bolama”",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/05/17/sociedade/noticia/bloco-de-esquerda-pede-a-guterres-emersao-do-bolama-23322",
    "multimediaPrincipal": null,
    "multimediaPrincipalLegenda": null,
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "O Bloco de Esquerda (BE) enviou um requerimento ao primeiro-ministro a solicitar esclarecimentos sobre o naufrágio do “Bolama” e a reclamar a emersão do navio. Para o BE, só retirando o barco do fundo do mar é possível averiguar alguns dados que podem permitir a reabertura do processo do “caso Bolama”, que foi arquivado pelo Tribunal de Instrução Criminal. O grupo parlamentar do partido pede ainda que o Governo disponibilize todos os meios necessários, “como o fez no caso de Entre- os-Rios”.",
    "shortUrl": "/n23322",
    "titulo_Mobile": null,
    "subtitulo": "Requerimento enviado ao primeiro-ministro reclama resgate do arrastão",
    "rubricTag": null,
    "rubrica": "Requerimento enviado ao primeiro-ministro reclama resgate do arrastão",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": null,
    "palavraChave": null,
    "itemId": "NOTICIA_23322",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/05/17/sociedade/noticia/bloco-de-esquerda-pede-a-guterres-emersao-do-bolama-23322",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "bloco-de-esquerda-pede-a-guterres-emersao-do-bolama-23322",
    "cleanTitle": "Bloco de Esquerda pede a Guterres emersão do “Bolama”",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/05/17/sociedade/noticia/bloco-de-esquerda-pede-a-guterres-emersao-do-bolama-23322",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 43,
            "nome": "Mar",
            "slug": "mar",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tmar",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 107,
            "nome": "Rios",
            "slug": "rios",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/trios",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 417,
            "nome": "Governo",
            "slug": "governo",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tgoverno",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 871,
            "nome": "Sociedade",
            "slug": "sociedade",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tsociedade",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Requerimento enviado ao primeiro-ministro reclama resgate do arrastão. Bloco de Esquerda pede a Guterres emersão do “Bolama”",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 533,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0023322.json",
    "dct": "2001-05-17T07:14:00",
    "text": "“Por que razão não assume o Estado as suas responsabilidades (...) e atende, tal como o fez exemplarmente no acidente de Entre-os-Rios, aos apelos e necessidades dos familiares das vítimas, procedendo ao desafundamento do navio, para que seja possível a averiguação de dados que justifiquem ou não a reabertura do processo”, questiona o BE no requerimento enviado ao primeiro-ministro e a que a agência Lusa teve acesso.O requerimento foi enviado a António Guterres no dia 19 de Abril e até ao momento o Bloco de Esquerda ainda não recebeu qualquer resposta.Os bloquistas justificam a sua solicitação ao primeiro-ministro, alegando que o Ministério da Defesa não procedeu aos esclarecimentos que lhe foram requeridos. Reclamando a retirada do navio do fundo do mar, o grupo parlamentar do BE quer saber quais as causas naturais que poderiam ter contribuído para o naufrágio, que carga trazia o “Bolama” a bordo e “qual a explicação para o buraco no casco do navio, detectado através de filmagens efectuadas na zona de afundamento”.\nOs dirigentes do Sindicato Livre dos Pescadores e familiares das vítimas do “Bolama” foram recebidos ontem no Conselho Superior de Magistratura, com o objectivo de “sensibilizar os magistrados para o esclarecimento da verdade do afundamento do navio”.O processo do “Bolama” foi arquivado, mas “em princípio há a possibilidade de recurso de revisão da sentença para o Supremo Tribunal de Justiça”, segundo explicou à Lusa uma fonte judiciária. O arrastão luso-guineense “Bolama” desapareceu a 4 de Dezembro de 1991 com 30 pessoas a bordo, mas só dois meses depois do naufrágio foi descoberto a 116 metros de profundidade ao largo do cabo Espichel. “Desejamos que se faça justiça a estas famílias, que há nove anos e cinco meses andam a lutar pela verdade do que aconteceu” em 1991, afirma em comunicado o Sindicato Livre dos Pescadores e Profissões Afins (SLPPA), que considera “fundamental que este caso não fique no esquecimento”.O processo-crime relativo ao afundamento do arrastão “Bolama” foi arquivado, mas os familiares das 30 vítimas e o SLPPA não se conformam com a decisão judicial. Fonte judiciária explicou à agência Lusa que o processo não pode ser reaberto, porque o despacho de arquivamento “transitou em julgado”. “Em princípio, só há a possibilidade de recurso de revisão da sentença para o Supremo Tribunal de Justiça”, explicou a mesma fonte, adiantando que esse pedido tanto pode ser feito pelos assistentes no processo como pelo Ministério Público (MP) com base em factos novos que sejam apresentados à Justiça. Os familiares das vítimas e o Sindicato Livre dos Pescadores sustentam que há enigmas por esclarecer no processo, sendo um deles o saber quem é que fez um buraco no casco do navio e com que objectivo. Pondo de parte a hipótese de rombo, as possíveis explicações para o buraco no casco do “Bolama” levaram o presidente do SLPPA, Joaquim Piló, a considerar, no passado, que “algo de muito grave ia no porão do navio”. Alguns especialistas chegaram a admitir que a carga pudesse ser urânio, mas nada de concreto se sabe, tanto mais que foram em vão os esforços dos familiares das vítimas para que o Governo mandasse retirar o arrastão do fundo do mar.",
    "language": "portuguese"
}