{
    "id": 43432,
    "titulo": "Dormir ou não a sesta depois dos quatro anos",
    "tituloNoticia": "Dormir ou não a sesta depois dos quatro anos",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/10/06/portugal/noticia/dormir-ou-nao-a-sesta-depois-dos-quatro-anos-43432",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/30779?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Alguns jardins de infância da rede solidária e particular estão a desistir da sesta e dizem que cumprem directivas do ministério",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "É incontestável que as crianças precisam de dormir em média 12 horas por dia. Se não o fazem em casa é porque começam a adquirir os hábitos de vida dos pais: deitar tarde e acordar cedo. Deverão fazê-lo no jardim de infância? Os pais acham que sim e alguns especialistas também.",
    "shortUrl": "/n43432",
    "titulo_Mobile": null,
    "subtitulo": "No ensino público não se dorme",
    "rubricTag": null,
    "rubrica": "No ensino público não se dorme",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_43432",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/10/06/portugal/noticia/dormir-ou-nao-a-sesta-depois-dos-quatro-anos-43432",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "dormir-ou-nao-a-sesta-depois-dos-quatro-anos-43432",
    "cleanTitle": "Dormir ou não a sesta depois dos quatro anos",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/10/06/portugal/noticia/dormir-ou-nao-a-sesta-depois-dos-quatro-anos-43432",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 522,
            "nome": "Bárbara Wong",
            "descricao": "Cheguei ao PÚBLICO em 1997 para um estágio académico e acompanhei a Expo98. A passagem para a Educação tornou-me, com os anos, numa “especialista”. Em 2005 recebi o primeiro prémio A Família na Comunicação Social. Três anos depois publiquei o meu primeiro livro, \"A Escola Ideal: como escolher a escola do seu filho dos 0 aos 18 anos\", Sebenta. Em 2011 nasceu \"A minha sala de aula é uma trincheira\", Esfera dos Livros, que desmistifica (ou não) as ideias feitas sobre os professores. Em 2012 comecei a escrever, em parceria, para os alunos, dos 9 aos 14, a colecção Olimpvs.net, Alfaguara. Um ano depois nasceu \"O meu filho fez o quê???\", Porto Editora. Desde 2011 abracei o desafio de editar, primeiro o P2, depois a secção de Portugal, e agora o Online.",
            "email": "bwong@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": "/autor/barbara-wong",
            "localizacao": null,
            "profissaoActual": "Editora",
            "profissaoNaAltura": null,
            "slug": "barbara-wong",
            "imagem": {
                "w": null,
                "h": null,
                "largura": 225,
                "altura": 225,
                "nome": "Barbara Wong.jpg",
                "legenda": null,
                "autor": null,
                "tipo": "JPG",
                "url": "https://imagens.publico.pt/imagens.aspx/1527216?tp=UH&db=IMAGENS&type=JPG",
                "is_vertical": false,
                "tags": ",Prisioneiro do Amor",
                "translations": null
            },
            "hasImage": true,
            "isExternal": false,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#103;&#110;&#111;&#119;&#98;",
            "contribuicao": null,
            "tipo": "INTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 876,
            "nome": "Media",
            "slug": "media",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tmedia",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "30779_CriancasPqInfantilPUBLICOPT.jpg",
            "legenda": "Alguns jardins de infância da rede solidária e particular estão a desistir da sesta e dizem que cumprem directivas do ministério",
            "autor": "PUBLICO.PT",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/30779?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Alguns jardins de infância da rede solidária e particular estão a desistir da sesta e dizem que cumprem directivas do ministério",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "No ensino público não se dorme. Dormir ou não a sesta depois dos quatro anos",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 681,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0043432.json",
    "dct": "2001-10-06T07:57:00",
    "text": "\"As crianças precisam de dormir. Com estas idades têm um limite de 12 horas de sono, que os pais não conseguem cumprir, porque muito dificilmente os deitam às oito da noite e os acordam às oito da manhã\", diz uma educadora, responsável por crianças de quatro anos num jardim de infância - da região de Lisboa - da rede das Instituições Particulares de Solidariedade Social (IPSS). Este ano, a escola informou as educadoras que, segundo ordens do Ministério da Educação (ME), os miúdos de quatro anos não podiam fazer a sesta. Uma decisão contrária à vontade dos pais, diz a educadora. O mesmo aconteceu noutra IPSS em Lisboa, onde foi comunicado aos pais que as directivas da tutela eram claras: aos quatro anos não se dorme a sesta. \nEsta informação não corresponde à verdade. A tutela não tem qualquer orientação em relação à sesta, diz Vasco Graça, director-adjunto do Departamento de Educação Básica (DEB). \"Já chegaram várias perguntas à nossa linha verde do pré-escolar [800 200 981] sobre esse assunto. Alguns pais e também educadoras perguntam se terá havido indicações do ministério. Não existe nenhuma orientação que determine se as crianças devem ou não dormir. É um boato\", alerta Vasco Graça. O boato chegou também ao ensino privado. \nNão é uma ordem do poder central, antes é uma recomendação que os inspectores fazem quando visitam os jardins de infância, diz fonte do PÚBLICO. Como os educadores têm de cumprir actividades lectivas durante cinco horas diárias, uma dessas horas não pode ser preenchida com o sono dos meninos. \"A Inspecção-Geral da Educação não dá orientações, antes obedece às indicações do DEB. Não é função dos inspectores dar indicações sobre orientações pedagógicas\", responde Maria José Rau, inspectora-geral. \nCerto é que \"sem a sesta, as crianças andam a cabecear de um lado para o outro, muitas implicam e ficam rabujentas; é impossível trabalhar com elas porque não dão rendimento\", continua a educadora da IPSS que riscou o sono do horário. \nO descanso é \"muito importante\" e \"essencial para o equilíbrio da criança\". \"É uma hora de intimidade, em que a criança recorda a casa, lembra as pessoas a que está mais ligada... É a hora do ursinho e da fraldinha\", refere Maria João Ataíde, da Escola Superior de Educação Maria Ulrich. A professora aponta ainda a necessidade de as educadoras terem formação para esta hora: \"Pensa-se muito na alimentação, mas o sono é tão ou mais importante\". \nTeresa Vasconcelos, ex-directora do DEB e responsável pelo Grupo de Estudos para o Desenvolvimento da Educação de Infância, concorda que os miúdos - tal como os adultos - precisam de uma pausa durante o dia, mas que esta pode ou não ser feita recorrendo à sesta. Depois do almoço, sugere Teresa Vasconcelos, os educadores de infância podem fazer \"actividades repousantes\", um jogo de sequências lógicas, um \"puzzle\" ou a leitura. \nMas dormir a sesta depende de muitos factores: se os pais deixam os miúdos acordados até tarde, se eles acordam muito cedo, se passam muitas horas fora de casa. \"É natural que as crianças que entram muito cedo [no jardim de infância] e ficam até muito tarde, façam sesta\", diz o director-adjunto do DEB. \nTenham ou não necessidade, no Jardim de Infância de Telheiras, da rede pública, os miúdos não dormem. E a justificação é simples: a escola, em Lisboa, abre às 8h30 e encerra as actividades lectivas às 15h30. \"O horário tem sido muito criticado, mas a preocupação do ministério é a criança, a sua preparação para o sucesso escolar e não as famílias\", esclarece Luísa Aparício, responsável pela instituição, que já se confrontou com a associação de pais a defender a hora da sesta. \n\"Vinha buscá-la às 15h30 e assim que entrava no carro, ela caía para o lado\", diz a mãe de uma menina que entrou este ano para o primeiro ciclo. \"As nossas instalações, absolutamente modulares, não têm condições para as crianças dormir\", explica Luísa Aparício, que não concorda com a sesta: \"É das piores pragas, porque as educadoras põem as crianças a dormir toda a tarde e não se importam\".",
    "language": "portuguese"
}