{
    "id": 60295,
    "titulo": "Isabelle Huppert filma \"Deux\", de Werner Schroeter, em Sintra",
    "tituloNoticia": "Isabelle Huppert filma \"Deux\", de Werner Schroeter, em Sintra",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2002/01/24/culturaipsilon/noticia/isabelle-huppert-filma-deux-de-werner-schroeter-em-sintra-60295",
    "multimediaPrincipal": null,
    "multimediaPrincipalLegenda": null,
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "\"Deux\" é um dos filmes que Isabelle Huppert, alvo de um ciclo que hoje começa na Cinemateca, roda este ano. No \"plateau\", onde a equipa multilingue se esforça para que tudo esteja a postos sempre que Madame Huppert é chamada, encontramos a figura imponente e ao mesmo tempo discreta do realizador. Schroeter escreveu o argumento de \"Deux\", assume-o como autobiográfico e sabe exactamente o que quer das suas actrizes.",
    "shortUrl": "/n60295",
    "titulo_Mobile": null,
    "subtitulo": "Ciclo na Cinemateca",
    "rubricTag": null,
    "rubrica": "Ciclo na Cinemateca",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": null,
    "palavraChave": null,
    "itemId": "NOTICIA_60295",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2002/01/24/culturaipsilon/noticia/isabelle-huppert-filma-deux-de-werner-schroeter-em-sintra-60295",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "isabelle-huppert-filma-deux-de-werner-schroeter-em-sintra-60295",
    "cleanTitle": "Isabelle Huppert filma \"Deux\", de Werner Schroeter, em Sintra",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2002/01/24/culturaipsilon/noticia/isabelle-huppert-filma-deux-de-werner-schroeter-em-sintra-60295",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 906,
            "nome": "Sofia Lorena",
            "descricao": "Uma noite, em Janeiro de 1991, a minha mãe apanhou-me a escrever Saddam Hussein numa folha de papel, olhos colados ao ecrã da televisão. Estranhou. Eu estava na preparatória e colaborava no Sinal Mais. Pareceu-me importante saber escrever o nome do homem que estava em todas as notícias. Imagino que estivesse fascinada com a importância que era dada a algo que me parecia estar a acontecer noutro mundo. Aos poucos, percebi que o mundo é só um e que uma decisão tomada em Washington pode mudar para sempre a vida de alguém em Bagdad. Em 2003, estava no Iraque quando Saddam foi capturado. Em 2010, regressei para uma série de reportagens (Prémio Gazeta). Vi guerras e tive a imensa sorte de ver revoluções. Nunca mais parei de fazer do outro mundo o meu. E até aprendi a escrever Saddam em árabe.",
            "email": "slorena@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": "/autor/sofia-lorena",
            "localizacao": null,
            "profissaoActual": "Jornalista",
            "profissaoNaAltura": null,
            "slug": "sofia-lorena",
            "imagem": {
                "w": null,
                "h": null,
                "largura": 225,
                "altura": 225,
                "nome": "sofia lorena JPG.jpg",
                "legenda": null,
                "autor": null,
                "tipo": "JPG",
                "url": "https://imagens.publico.pt/imagens.aspx/1600338?tp=UH&db=IMAGENS&type=JPG",
                "is_vertical": false,
                "tags": null,
                "translations": null
            },
            "hasImage": true,
            "isExternal": false,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#97;&#110;&#101;&#114;&#111;&#108;&#115;",
            "contribuicao": null,
            "tipo": "INTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 867,
            "nome": "Cultura-Ípsilon",
            "slug": "culturaipsilon",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tculturaipsilon",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Ciclo na Cinemateca. Isabelle Huppert filma \"Deux\", de Werner Schroeter, em Sintra",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 1007,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0060295.json",
    "dct": "2002-01-24T11:42:00",
    "text": "A noite chega depressa. Montam-se os últimos projectores, tapa-se a câmara porque a humidade já se faz sentir. A equipa apressa-se: o dia - a rodagem propriamente dita - já vai começar com atraso. Num terraço do Palácio da Pena, em Sintra, de onde parece ser possível avistar o mundo, ouvem-se diálogos em várias línguas. Fala-se português, muito, francês e alemão. Os alemães falam alemão entre si, mas rapidamente mudam de registo. Como quando o realizador e a directora de fotografia, Elfi Mikesch, têm de falar com Isabelle Huppert. É ela que interpreta a personagem central em \"Deux\", o novo filme de Schroeter produzido por Paulo Branco e filmado parcialmente em Lisboa, Cacilhas e Sintra, onde a rodagem termina esta semana.Muito poderá mudar em \"Deux\" antes que o possamos ver nas salas. Para o realizador de \"O Rei das Rosas\" (co-produzido por Paulo Branco e filmado também parcialmente em Lisboa e Sintra) e \"Malina\" (também com Huppert) - os dois únicos filmes de Schroeter com estreia comercial entre nós -, a criação é \"co-criação\". Todos os intervenientes são chamados a participar e só depois da montagem e da mistura se dará por terminado o processo. Mesmo que o realizador se assuma como \"ditador\".Vinte e cinco filmes, com outras tantas encenações teatrais e operáticas pelo meio, Schroeter não quer deixar de fazer nada, mas quer, cada vez mais, \"assumir-se como realizador\". \"O filme sou eu e isso dá-me prazer. É necessário, de tempos em tempos, exprimir-nos na totalidade. Evidentemente, quando se escreve um filme e se vai filmá-lo, é-se um ditador e isso também me dá prazer, de tempos em tempos... Quero dizer, artisticamente\".\nEm \"Deux\" Isabelle é Maria e Magdalena, ou Maria Magdalena, ou Schroeter. \"Este filme é algo autobiográfico\", esclarece, antes de mais. \"Decidi fazê-lo com mulheres porque achei que, de certa forma, era fácil demais fazê-lo com homens. É uma transposição, na realidade são dois homens\". E, nesse trabalho de transposição, Isabelle foi a única escolha: \"Escrevi o filme para ela\". \"Isabelle Huppert é fantástica porque se propõe como um ecrã vazio, branco\".~Bulle Ogier é outra actriz que \"queria conhecer melhor\". É dela o papel de mãe das gémeas, uma portuguesa, o mote que traz o filme até Sintra, onde a rodagem começou e a história termina. Porque era de Sintra a única imagem que as duas gémeas tinham da mãe. Ambas partem à sua procura, acabam por encontrar-se, por enfrentar-se. Porquê Sintra? \"Quando rodei o 'Rei das Rosas' em Sintra e no Montijo, este país inspirou-me muito, apaixonou-me. Gosto muito de Portugal, da mentalidade portuguesa, do ser. Vejo Sintra como um local mágico, fascinante, encantado\". Para Huppert, Sintra \"é o local perfeito para o filme de Schroeter\".Schroeter (sempre de preto, cabelo apanhado) chega ao \"plateau\" a tempo de supervisionar tudo. Por vezes, de longe, há momentos em que se distrai e as rédeas parecem entregues a Elfi Mikesch. Talvez pense noutras possibilidades. Talvez oiça ou visualize um plano e resolva que quer experimentá-lo de uma forma que não a programada. Pode ser. Enquanto isso fuma, bebe, conversa. E ri, ri muito, com uma boa disposição que só a gripe porá em causa quando, dois dias depois, voltamos a Sintra.Todos parecem saber o que fazem, mas há no ar uma sensação de que trabalhar neste filme é também ser capaz de improvisar, de inventar soluções: figurantes que não estavam previstos, outros que deveriam entrar numa cena e que, de repente, se fixam para além dela nos quadros que compõem o trabalho de Schroeter (como Bruno, o marinheiro). E nos dias de rodagem no Palácio da Pena, a contingência de ter como cenário um monumento.\nE há Isabelle, claro. Há também Arielle Dombasle, que aparece majestosa quando Maria mata Magdalena, a outra de si (\"Para trazer a tua irmã de volta à vida, terás de receber tudo o que ela te oferecer\", diz; \"Ameaçadora!\", \"Pensa: ambiguidade\", vai indicando Schroeter); há Alexia Voulgaridou, chamada por Schroeter para trazer para o filme a voz da ópera, a sua paixão primeira. Há figurantes portugueses, há Rogério Samora de saltos altos. Mas há, sobretudo, Isabelle. E não é coisa pouca. A sua presença presente-se mesmo quando está ausente. Pela presença da sua dupla ou da sua \"stand-in\", chamada a cada plano para que tudo seja ensaiado e preparado na sua ausência presente. Porque num dia em que tudo parece correr especialmente mal, entre planos, até o realizador se lembra de pedir que \"tudo esteja pronto para Isabelle\".Isabelle chega e espera que assim seja. Quando assim não acontece fica impaciente, pode irritar-se. \"Ninguém no campo de visão de Isabelle\", grita alguém em francês. Isabelle precisa de espaço, de silêncio, mais do que Schroeter, ou qualquer outro. \"Desculpem, mas há muita gente, muito barulho, assim não posso\", não deixa de dizer quando há quem não o entenda através dos olhares e dos gestos. Mas quando ouve gritar \"acção!\" e sabe que a película já rola na câmara, nesse momento é o que tem de ser, faz o que esperam dela.De Schroeter quer saber tudo. E ele diz-lhe, sabe exactamente o que quer, exemplifica todos os gestos, todas as expressões e interrompe a cada desvio. Uma, duas, três vezes, poucas mais. Porque cada plano é uma imagem única, complexa. Muitos implicam uma composição demorada. Para se preparar, Isabelle tenta perceber \"Deux\" na perspectiva de Schroeter. \"Creio que, para ele, é verdadeiramente uma história sobre a identidade, sobre o duplo, sobre as duas partes de uma mesma pessoa. Penso que tem algo de 'Hamlet', é uma reflexão sobre si próprio\".\"Deux\" será o terceiro filme de Werner Schroeter a estrear entre nós. Por agora, segue a rodagem. Huppert parte para França. Schroeter e a restante equipa, excluindo muitos dos técnicos portugueses que a integraram até agora, partirão dentro de dias. E daqui a alguns meses teremos nos ecrãs Maria e Magdalena. Sintra, o Palácio da Pena. Isabelle Huppert nas mãos de Schroeter. A serra e o mundo a seus pés.",
    "language": "portuguese"
}