{
    "id": 48288,
    "titulo": "Marcelo acusa Sampaio de ter escolhido «a mentira»",
    "tituloNoticia": "Marcelo acusa Sampaio de ter escolhido «a mentira»",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/11/05/politica/noticia/marcelo-acusa-sampaio-de-ter-escolhido-a-mentira-48288",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/33728?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Marcelo Rebelo de Sousa lançou ontem um ataque duríssimo ao Presidente da República",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "O ex-presidente do PSD e ex-conselheiro de Estado, Marcelo Rebelo de Sousa lançou ontem à noite, na TVI, um ataque duríssimo ao Presidente da República, Jorge Sampaio a propósito da promulgação da Lei de Programação Militar (LPM). O presidente, disse, \"assinou por debaixo da mentira, sancionou a mentira\".",
    "shortUrl": "/n48288",
    "titulo_Mobile": null,
    "subtitulo": "Promulgação da Lei de Programação Militar",
    "rubricTag": null,
    "rubrica": "Promulgação da Lei de Programação Militar",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_48288",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/11/05/politica/noticia/marcelo-acusa-sampaio-de-ter-escolhido-a-mentira-48288",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "marcelo-acusa-sampaio-de-ter-escolhido-a-mentira-48288",
    "cleanTitle": "Marcelo acusa Sampaio de ter escolhido «a mentira»",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/11/05/politica/noticia/marcelo-acusa-sampaio-de-ter-escolhido-a-mentira-48288",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 419,
            "nome": "PSD",
            "slug": "psd",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tpsd",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 435,
            "nome": "Jorge Sampaio",
            "slug": "jorge-sampaio",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tjorge-sampaio",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 870,
            "nome": "Política",
            "slug": "politica",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tpolitica",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "33728_MarceloDanielRocha.jpg",
            "legenda": "Marcelo Rebelo de Sousa lançou ontem um ataque duríssimo ao Presidente da República",
            "autor": "Daniel Rocha",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/33728?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Marcelo Rebelo de Sousa lançou ontem um ataque duríssimo ao Presidente da República",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Promulgação da Lei de Programação Militar. Marcelo acusa Sampaio de ter escolhido «a mentira»",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 626,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0048288.json",
    "dct": "2001-11-05T08:37:00",
    "text": "Para Marcelo, o Diário da Assembleia da República, segundo o qual no dia da votação estiveram no plenário os 116 deputados do PS e do CDS-PP necessários à aprovação daquela lei, \"não faz prova\" e o que faz prova são as imagens do Canal Parlamento, que mostram as bancadas daqueles dois partidos sem muitos deputados. Ao promulgar a lei, segundo o ex-presidente do PSD, Sampaio \"sancionou a mentira\", até porque um dos argumentos usados pelo PR para a promulgação foi a tese de que não podia pôr em causa o Diário da AR, pois estaria a pôr em causa um órgão de soberania. \nEste argumento fez parte do que Marcelo chamou \"um conjunto de razões que são do arco da velha\" dadas por Sampaio. \"A função dele é controlar a Assembleia. Se o Presidente não controla a Assembleia, o que é que faz?\", perguntou o ex-líder do PSD, defendendo que Sampaio devia ter tido uma conversa com o presidente da AR, Almeida Santos, para que este pedisse a devolução da lei ao Parlamento, para então a \"votar certinho\". \nA LPM é uma lei orgânica e, portanto, tem que ser aprovada por mais de metade dos deputados eleitos para a Assembleia da República. As imagens do Canal Parlamento mostram que não o foi, mas o PS e o CDS-PP argumentam com a existência de um acordo de cavalheiros, segundo o qual, desde que não sejam pedidas votações nominais, parte-se do princípio que toda a bancada vota num determinado sentido, independentemente do número de deputados presentes. \n\"Isto é contra a Constituição\", afirmou Marcelo, considerando que o Parlamento teve uma \"reacção corporativa\" e que com este comportamento se pode chegar ao \"absurdo\" de dez deputados estarem a votar por 50 ou de mesmo bastar a presença do líder da bancada. \"Para isso por que é que existem 230 deputados?\", perguntou, para logo em seguida afirmar: \"Ofendidos estamos nós que pagamos a 230 deputados.\" \nVisivelmente entusiasmado com a polémica que ele próprio tem protagonizado, senão mesmo liderado, Marcelo Rebelo de Sousa explicou a sua própria demissão do Conselho de Estado, na sequência desta questão: \"Não podia ser do Conselho de Estado de uma Assembleia que faz coisas destas e ser conselheiro de um Presidente que dá cobertura a estas coisas.\" \nO agora ex-conselheiro considerou ainda que esta questão terá reflexos sobre atitudes futuras de Sampaio, pois quando o PR voltar a fazer discursos sobre a credibilidade do sistema político os portugueses irão pensar: \"Quando houve que escolher entre a verdade e a mentira, o Presidente escolheu a mentira.\" \nMenos duro do que Marcelo, mas também bastante crítico de Sampaio esteve ontem o actual presidente do PSD, Durão Barroso, que voltou a pôr em causa a isenção do Presidente da República. Segundo Durão, Sampaio \"pôs a sua condição de socialista à frente da do cargo que ocupa\" ao promulgar a LPM, apesar dos avisos lançados pelo PSD. Para além de uma carta a Sampaio que já tinha divulgado, o presidente do PSD disse ontem que também teve uma reunião com o primeiro-ministro, no passado dia 23, em que lhe manifestou disponibilidade para resolver a confusão gerada. \nAté à hora do fecho desta edição o PR ainda não tinha decidido qual a resposta a dar a esta polémica institucional. Amanhã, em conferência de líderes parlamentares o assunto será discutido e, ao que o PÚBLICO apurou, o CDS-PP pondera a hipótese de pedir a verificação de todas as leis orgânicas e de maioria qualificada (têm de ser aprovadas por dois terços dos deputados eleitos) aprovadas pelo Bloco Central desde 1995. A LPM de 1998, aprovada por PS e PSD, pode também tê-lo sido sem os 116 deputados exigidos. O líder do PSD era, então, Marcelo Rebelo de Sousa.",
    "language": "portuguese"
}