{
    "id": 49689,
    "titulo": "Vereador da câmara de Lisboa caiu na ratoeira da sisa",
    "tituloNoticia": "Vereador da câmara de Lisboa caiu na ratoeira da sisa",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/11/14/local/noticia/vereador-da-camara-de-lisboa-caiu-na-ratoeira-da-sisa-49689",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/34626?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Vinte e sete anos depois de ter tido um papel preponderante no 25 de Novembro de 1974, nas fileiras do PS, Machado Rodrigues deixou-se cair na tentação da sisa",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "António Machado Rodrigues, vereador socialista responsável pelo pelouro do trânsito na Câmara de Lisboa desde 1989, adquiriu este Verão, em Belém, dois apartamentos de luxo por um total de 32.500 contos (162 mil euros). O valor de mercado dos dois fogos deverá situar-se entre os 130 e os 150 mil contos (entre os 648 e os 748 mil euros). Para lá daquelas duas fracções, pagas a pronto, o autarca adquiriu também uma loja no mesmo condomínio. Um terceiro apartamento, negociado na mesma altura, foi comprado, segundo disse ao PÚBLICO, por um filho seu.",
    "shortUrl": "/n49689",
    "titulo_Mobile": null,
    "subtitulo": "Dois fogos de luxo por 32.500 contos",
    "rubricTag": null,
    "rubrica": "Dois fogos de luxo por 32.500 contos",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_49689",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/11/14/local/noticia/vereador-da-camara-de-lisboa-caiu-na-ratoeira-da-sisa-49689",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "vereador-da-camara-de-lisboa-caiu-na-ratoeira-da-sisa-49689",
    "cleanTitle": "Vereador da câmara de Lisboa caiu na ratoeira da sisa",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/11/14/local/noticia/vereador-da-camara-de-lisboa-caiu-na-ratoeira-da-sisa-49689",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 644,
            "nome": "Lisboa",
            "slug": "lisboa",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tlisboa",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 759,
            "nome": "Verão",
            "slug": "verao",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tverao",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 874,
            "nome": "Local",
            "slug": "local",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tlocal",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "34626_condominio.jpg",
            "legenda": "Vinte e sete anos depois de ter tido um papel preponderante no 25 de Novembro de 1974, nas fileiras do PS, Machado Rodrigues deixou-se cair na tentação da sisa",
            "autor": "Público",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/34626?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Vinte e sete anos depois de ter tido um papel preponderante no 25 de Novembro de 1974, nas fileiras do PS, Machado Rodrigues deixou-se cair na tentação da sisa",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Dois fogos de luxo por 32.500 contos. Vereador da câmara de Lisboa caiu na ratoeira da sisa",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 846,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0049689.json",
    "dct": "2001-11-14T07:32:00",
    "text": "O condomínio Infante de Sagres, onde Machado Rodrigues resolveu investir, situa-se na Rua Bartolomeu Dias, a cem metros do Centro Cultural de Belém, e foi acabado de construir há cerca de três meses. Os preços de venda anunciados pela mediadora encarregue da sua comercialização variam entre os 40 mil contos (199 mil euros), para os T1, e mais de 90 mil (448 mil euros), para os T5. Os dois fogos já registados em nome do autarca correspondem à tipologia mais cara do prédio, num dos casos, e a uma tipologia intermédia, no outro. \nNo caso da loja, cuja aquisição ainda não se encontra registada na respectiva conservatória, mas cuja compra foi confirmada pelo vereador, trata-se de um espaço de cerca de 120 metros quadrados, onde ainda está a funcionar o \"stand\" de vendas da urbanização. O seu valor de mercado ronda os 60 mil contos 299 mil euros) e Machado Rodrigues disse a várias pessoas que o estabelecimento se destinava à instalação de uma lavandaria. Ao PÚBLICO, afirmou que \"a história da lavandaria foi uma brincadeira\" e que ainda não decidiu o que é que lá vai fazer. \nQuanto ao terceiro apartamento, que algumas fontes dizem ter sido negociado na mesma ocasião por Machado Rodrigues, o PÚBLICO não conseguiu localizar o registo da respectiva aquisição, nem saber o preço da mesma. O vereador não adiantou pormenores sobre este negócio, dizendo apenas que essa fracção foi comprada por um dos seus filhos. \nA aquisição dos dois apartamentos já registados em seu nome, e localizados em dois prédios diferentes do condomínio, foi objecto de duas escrituras de compra e venda outorgadas em Março e Maio deste ano. Um desses fogos foi adquirido pelo valor declarado de 14.600 contos (72 mil euros) e o outro pelo valor declarado de 18 mil (89 mil euros). \nQuanto à sisa - que é, por definição, um imposto municipal cuja receita reverte para os cofres camarários -, o vereador pagou 144.500 escudos (720 euros) no primeiro caso e 432.100 escudos (2,1 mil euros) no segundo. Se tivesse declarado ao notário e às finanças os valores de mercado de ambos, seria obrigado a contribuir para a Câmara de Lisboa com um montante total situado entre os 13 mil e os 15 mil contos (entre os 64 mil e os 74 mil euros), que equivale a dez por cento do preço. \nContactado pelo PÚBLICO para comentar o facto de ter comprado por 32.500 contos (162 mil euros), duas fracções cujo valor se aproxima dos 150 mil (748 mil euros), Machado Rodrigues reconhece que o valor real dos fogos não é o declarado e explica assim a operação: \"O que eu fiz foi permutar o apartamento em que habito, na Av. Hellen Keller, com as duas fracções e a loja da Rua Bartolomeu Dias, pagando o diferencial\" e a sisa sobre o mesmo, como a lei prevê. \nDe acordo com o comprador, o negócio foi firmado com um conterrâneo e amigo seu, Carlos Saraiva, que é um dos donos da Polipraia - a empresa responsável pela construção do condomínio, e que teve o ex-ministro da Justiça Vera Jardim como sócio e gerente até finais de 1995. Machado Rodrigues explica também que a \"permuta\" em causa só não foi ainda objecto de \"escritura final\" porque \"falta acordar algumas coisas com o vendedor\", e que \"só em Setembro\" é que acabou de pagar o apartamento da Hellen Keller, adquirido em 1986, com financiamento bancário, pelo valor de 9800 contos (48 mil euros). \nQuestionado acerca do preço que as partes atribuíram às duas fracções e à loja do condomínio, por um lado, e à fracção da Hellen Keller, por outro, o vereador adiantou que não o podia dizer, porque os valores ainda não foram ajustados. Só que, a ser assim, cai por terra a tese de que os 32.500 contos declarados às Finanças, e sobre os quais pagou sisa, mais o valor declarado para a loja, corresponderiam ao \"diferencial\" entre o valor das fracções que adquiriu e o valor do apartamento que há-de entregar ao seu conterrâneo. \nEm resposta ao facto de as fracções do condomínio terem sido adquiridas por \"compra e venda\", conforme consta da escrituras respectivas, e não por \"permuta\", até porque o apartamento da Hellen Keller continua a ser seu, Machado Rodrigues limitou-se adiantar que foi da iniciativa do vendedora fórmula encontrada. \"Eu queria fazer uma escritura global, mas eles estavam com pressa de fazer a escritura e disseram-me que havia maneira de acertar tudo na escritura final\". \nAquilo a que Machado Rodrigues chama de escritura final não poderá ser, porém, outra coisa, senão a escritura de compra e venda do apartamento em que reside, e que, segundo afirma, há-de entregar ao seu amigo e conterrâneo. Em consequência dessa eventual e futura operação, o comprador terá de pagar naturalmente a sisa devida. E essa transacção, conforme explicaram ao PÚBLICO vários fiscalistas, nada terá a ver com a primeira em termos fiscais. \nPara já, Machado Rodrigues está a ganhar perto de 15 mil contos (74 mil euros) em sisa não paga.",
    "language": "portuguese"
}