{
    "id": 26507,
    "titulo": "Televisão digital interactiva foi lançada hoje",
    "tituloNoticia": "Televisão digital interactiva foi lançada hoje",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/06/07/portugal/noticia/televisao-digital-interactiva-foi-lancada-hoje-26507",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/19556?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "O serviço está disponível a partir de hoje",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Foi lançado hoje o primeiro serviço, a nível mundial, de televisão digital interactiva por rede cabo em banda larga, em Lisboa, com a presença de Steve Ballmar, o número dois da Microsoft, parceira da TV Cabo neste novo passo do avanço da tecnologia. A grande novidade do lançamento foi a divulgação dos preços do serviço, que fica a partir de hoje disponível mediante um pagamento de três contos por mês.",
    "shortUrl": "/n26507",
    "titulo_Mobile": null,
    "subtitulo": "Serviço vai custar três contos por mês",
    "rubricTag": null,
    "rubrica": "Serviço vai custar três contos por mês",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_26507",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/06/07/portugal/noticia/televisao-digital-interactiva-foi-lancada-hoje-26507",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "televisao-digital-interactiva-foi-lancada-hoje-26507",
    "cleanTitle": "Televisão digital interactiva foi lançada hoje",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/06/07/portugal/noticia/televisao-digital-interactiva-foi-lancada-hoje-26507",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 181,
            "nome": "Marta Fernandes",
            "descricao": null,
            "email": "marta.fernandes@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": null,
            "localizacao": null,
            "profissaoActual": null,
            "profissaoNaAltura": null,
            "slug": "marta-fernandes",
            "imagem": null,
            "hasImage": false,
            "isExternal": true,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#115;&#101;&#100;&#110;&#97;&#110;&#114;&#101;&#102;&#46;&#97;&#116;&#114;&#97;&#109;",
            "contribuicao": null,
            "tipo": "EXTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 644,
            "nome": "Lisboa",
            "slug": "lisboa",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tlisboa",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 687,
            "nome": "Microsoft",
            "slug": "microsoft",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tmicrosoft",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "19556_TVinteractPauloCarricoL.jpg",
            "legenda": "O serviço está disponível a partir de hoje",
            "autor": "Paulo Carriço/Lusa",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/19556?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "O serviço está disponível a partir de hoje",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Serviço vai custar três contos por mês. Televisão digital interactiva foi lançada hoje",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 940,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0026507.json",
    "dct": "2001-06-07T17:23:00",
    "text": "A mega-apresentação da televisão digital interactiva foi precedida de uma conferência de imprensa, que contou com a presença de Francisco Murteira Nabo, presidente do concelho de administração da Portugal Telecom, SGPS; José Graça Bau, presidente da comissão executiva da TV Cabo Portugal; Steve Ballmar, o número dois da Microsoft; e os reponsáveis da Octal, a empresa portuguesa que desenvolveu as \"set top boxes\".A conferência de imprensa, que começou bastante acidentada devido a uma quebra geral do sistema eléctrico, serviu para apresentar as linhas gerais da televisão digital interactiva, um projecto pioneiro a nível mundial, e garantir que toda a tecnologia está a postos. Mas a grande novidade do projecto conjunto da TV Cabo e da Microsoft foi o anúncio dos preços. Graça Bau anunciou que a ligação à televisão digital interactiva tem um custo de 1500 escudos (7,5 euros) para a assinatura mensal, com uma jóia inicial de 30 contos (150 euros), pagável em duas mensalidades, e mais 1500 escudos para o aluguer da \"set top box\", o aparelho que acede ao serviço. Neste momento o aluguer da \"set top box\" é a única opcção disponível, uma vez que os aparelhos não vão ser comercializadas para já e, segundo Graça Bau, só estarão disponíveis nas lojas e hipermercados a partir de Setembro. O presidente da TV Cabo esquivou-se também a falar sobre o preço das \"set top boxes\", uma vez que ainda se desconhece se serão ou não financiados e por que entidades. Graça Bau avançou, no entanto, que serão comercializados dois modelos, um mais caro e outro mais barato. No entanto, a \"set top box\" menos dispendiosa não vai apresentar todos os serviços, não disponibilizando, por exemplo, acesso à Internet ou gravação digital dos programas.Quando as \"set top boxes\" passarem a estar disponíveis no mercado, a partir de Setembro, Graça Bau explicou ao PUBLICO.PT que será feita uma proposta de aquisição dos aparelhos aos clientes que tenham até à data pago o aluguer do serviço.O serviço da televisão digital interactiva ficará disponível para já em 800 mil casas na área metropolitana de Lisboa e até Setembro será alargado a um milhão de casas, incluindo a zona metropolitana do Porto e a corda Lisboa-Porto.\nOutra das questões levantadas durante a conferência de imprensa foi a co-existência do serviço Netcabo da TV Cabo, a ligação à Internet por cabo, com a televisão digital interactiva, comercializada pela mesma empresa. Graça Bau garantiu, no entanto, que o novo produto não pretende sobrepor-se à Netcabo. \"Não estamos a 'canibalizar' os mercados que já existem. Estamos a entrar noutros mercados e acredito que há mercados para os dois tipos de serviços\", disse Graça Bau, acrescentando que a TV Cabo está a equacionar a criação de um pacote integrado para os clientes que desejem usufruir dos dois serviços.A conferência de imprensa foi seguida de uma mega-apresentação para convidados, com as honras feitas por Carlos Cruz, que contou ainda com a presença e as intervenções do ministro do Equipamento, Ferro Rodrigues, e o ministro da Ciência e da Tecnologia, José Mariano Gago, que louvaram o \"carácter pioneiro desta iniciativa\". Durante a apresentação pública, Steve Ballmer explicou também a parceria da Microsoft com a TV Cabo Portugal, afirmando que escolheram a empresa portuguesa porque \"apresentava uma rede tecnológica excelente e partilhavam a mesma visão do futuro\".A mega-apresentação da televisão digital interactiva terminou com o envio de um e-mail ao presidente da Microsoft, Bill Gates. \"I TV launch in Portugal\", dizia a mensagem, enviada pelo ministro da Ciência e Tecnologia, José Mariano Gago, ao magnata da informática.\"É a televisão do futuro?\", perguntava alguém no vídeo de apresentação. \"Não, é a televisão do presente\". Ao que parece o futuro já chegou.",
    "language": "portuguese"
}