{
    "id": 59082,
    "titulo": "Caso Carlos Melancia corre o risco de prescrever",
    "tituloNoticia": "Caso Carlos Melancia corre o risco de prescrever",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2002/01/17/sociedade/noticia/caso-carlos-melancia-corre-o-risco-de-prescrever-59082",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/40238?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "O processo que levou o ex-governador de Macau Carlos Melancia a julgamento, acusado de corrupção passiva, crime do qual foi absolvido em primeira instância, está hoje na mesma situação em que se encontrava há precisamente cinco anos atrás, disse ao PÚBLICO fonte do Tribunal Constitucional. Pelo \"andar da carruagem\", este processo corre o risco de prescrever, admite o advogado José Manuel Galvão Teles, defensor de Melancia.",
    "shortUrl": "/n59082",
    "titulo_Mobile": null,
    "subtitulo": "Desentendimentos entre o Tribunal Constitucional e o Supremo Tribunal de Justiça",
    "rubricTag": null,
    "rubrica": "Desentendimentos entre o Tribunal Constitucional e o Supremo Tribunal de Justiça",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_59082",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2002/01/17/sociedade/noticia/caso-carlos-melancia-corre-o-risco-de-prescrever-59082",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "caso-carlos-melancia-corre-o-risco-de-prescrever-59082",
    "cleanTitle": "Caso Carlos Melancia corre o risco de prescrever",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2002/01/17/sociedade/noticia/caso-carlos-melancia-corre-o-risco-de-prescrever-59082",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 249,
            "nome": "Macau",
            "slug": "macau",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tmacau",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 454,
            "nome": "Tribunal Constitucional",
            "slug": "tribunal-constitucional",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/ttribunal-constitucional",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 574,
            "nome": "Crime",
            "slug": "crime",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tcrime",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 871,
            "nome": "Sociedade",
            "slug": "sociedade",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tsociedade",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "40238_justica.jpg",
            "legenda": "",
            "autor": "PUBLICO.PT",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/40238?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": null,
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Desentendimentos entre o Tribunal Constitucional e o Supremo Tribunal de Justiça. Caso Carlos Melancia corre o risco de prescrever",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 703,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0059082.json",
    "dct": "2002-01-17T07:35:00",
    "text": "Desde o seu julgamento no Tribunal da Boa-Hora, no Verão de 1993, que resultou na sua absolvição, o processo ainda não terminou. Uma \"guerra\" de recursos entre o ex-governador de Macau e o Ministério Público e desentendimentos entre dois tribunais superiores (o Supremo e o Constitucional) parecem adiar \"sine die\" o desfecho do caso que, se não for decidido nos tempos mais próximos, poderá mesmo prescrever. Um cenário que desagrada claramente a José Manuel Galvão Teles que afirma, impaciente: \"Não quero prescrição nenhuma\". Esta não deverá ser a solução do processo, no seu entender, já que o seu constituinte \"não cometeu nenhum crime, foi absolvido em primeira instância e essa decisão foi mantida pelo Supremo Tribunal de Justiça\", defende. Galvão Teles atribui o lento desenrolar deste processo à \"insistência do Ministério Público\" que, \"naturalmente, não gosta de perder\". Embora \"possa ter argumentos formais, não os tem de fundo\", afirma o advogado, considerando que, ao manter a sua atitude, o Ministério Público \"está a querer a prescrição\". O código penal estabelece uma pena de um a oito anos de prisão para o crime de corrupção passiva por acto ilícito e estipula, no seu artigo 118, que este prescreve ao fim de dez anos, prazo este que pode ser alargado a mais cinco anos. Tendo em conta que a data dos factos de que Carlos Melancia foi acusado remete para Abril de 1988, o processo poderá prescrever em 2003, ou seja, para o ano. \nSó agora é que o Tribunal Constitucional está a apreciar o primeiro recurso interposto por Carlos Melancia, na segunda metade de 1996, do acórdão do Supremo Tribunal de Justiça que deu razão ao Ministério Público, mandando repetir o julgamento realizado em 1993. O que se passou é que a sentença que absolveu Melancia se fundamentou em documentos que foram apresentados pelo seu advogado durante a audiência do julgamento, facto considerado ilegal pelo Ministério Público, que, por isso, resolveu recorrer para o Supremo Tribunal de Justiça. Este recurso foi apreciado pelo então procurador-geral adjunto daquele tribunal superior, Rodrigues Maximiano, que defendeu a anulação do julgamento. O Supremo Tribunal de Justiça deu razão ao Ministério Público, mandando repetir o julgamento, decisão da qual Melancia discordou, resolvendo recorrer para outro tribunal superior, o Tribunal Constitucional. Apresentou então os seus argumentos: não fora ouvido após a apreciação do Ministério Público, o que lhe tirou a oportunidade de se pronunciar (ou seja, de exercer o princípio do contraditório). Na sua perspectiva, fora também violado o princípio da verdade material que preside ao processo penal, ao ser-lhe restringida a junção de documentos durante o julgamento. Começam então os desentendimentos entre os dois tribunais superiores. O Supremo decide não admitir estes recursos para o Constitucional e Carlos Melancia reclama para o Constitucional desta recusa. Depois de apreciar o caso, este tribunal dá provimento à reclamação do ex-governador de Macau, mandando subir o processo para julgamento. Contudo, o juiz-relator do processo no Supremo, o conselheiro Fisher Sá Nogueira, resolve não mandar o processo para o Constitucional e, em vez disso, faz um despacho mandando anular todo o processo posterior ao parecer de Rodrigues Maximiano. Manda, por outro lado, citar o advogado de Melancia para apresentar resposta à posição defendida por aquele procurador, como se o Tribunal Constitucional já tivesse decidido favoravelmente os recursos, o que não acontecera. O Constitucional apenas admitira as reclamações que mandavam subir o processo. Este despacho de Sá Nogueira volta a dar origem a dois novos recursos para o Tribunal Constitucional: um do Ministério Público e outro de Carlos Melancia, apontando inconstitucionalidades no que respeita ao sistema de recursos. O Tribunal Constitucional volta a mandar o processo subir para julgamento e o juiz-relator recusa, de novo, enviá-lo. Em vez disso, decide apresentar um projecto de acórdão no Supremo para confirmar a sentença de absolvição da Boa Hora, o que é aprovado. Discordando, o Ministério Público recorre para o Constitucional (tendo em conta que este tribunal ainda não apreciara os recursos anteriores), o que foi aceite por este tribunal, de forma a que o processo subisse para o julgamento dos recursos. Na sequência desta decisão, o Supremo remeteu, finalmente, o processo ao Tribunal Constitucional, que está actualmente a julgar os recursos interpostos em 1996.",
    "language": "portuguese"
}