{
    "id": 69399,
    "titulo": "\"A educação em Portugal está doente\"",
    "tituloNoticia": "\"A educação em Portugal está doente\"",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2002/03/03/portugal/noticia/a-educacao-em-portugal-esta-doente-69399",
    "multimediaPrincipal": null,
    "multimediaPrincipalLegenda": null,
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Com apenas quatro anos de escolaridade, Michael Faraday conseguiu ser \"o maior físico do século XIX\". A sorte de Faraday, que deu importantes contributos para o estudo do electromagnetismo, foi ter nascido num país - a Inglaterra - onde o sistema educativo já estava minimamente desenvolvido. Em Portugal, tal não teria sido possível. Por uma razão simples: \"No século XIX, a nossa escola quase não existia.\" A título de exemplo, veja-se que só entre 1940 e 1970 metade da população masculina ficou alfabetizada. E o grande problema é que o regime democrático ainda não conseguiu livrar-se \"desta herança trágica\" que continua a atirar Portugal para modestíssimas posições no \"ranking\" do desenvolvimento das nações.",
    "shortUrl": "/n69399",
    "titulo_Mobile": null,
    "subtitulo": "Conferência ontem no Porto",
    "rubricTag": null,
    "rubrica": "Conferência ontem no Porto",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": null,
    "palavraChave": null,
    "itemId": "NOTICIA_69399",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2002/03/03/portugal/noticia/a-educacao-em-portugal-esta-doente-69399",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "a-educacao-em-portugal-esta-doente-69399",
    "cleanTitle": "\"A educação em Portugal está doente\"",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2002/03/03/portugal/noticia/a-educacao-em-portugal-esta-doente-69399",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 120,
            "nome": "Sandra Silva Costa",
            "descricao": "Nunca fui bairrista mas também nunca fui de renegar as origens: nasci numa aldeia, Maceda, no concelho de Ovar, e lá vivi até aos 20 anos, mais coisa menos coisa. Nessa altura já estudava Jornalismo, na Universidade de Coimbra. Entrei para o PÚBLICO aos 22, tinha cabelos curtos e um mar de sonhos na cabeça. Vim estagiar, com experiência quase zero — mas justiça seja feita ao Jornal de Ovar, que me deu a primeira oportunidade, ainda nos tempos da faculdade. Estágio cumprido, integrei a secção de Educação, na altura uma editoria autónoma. Estávamos em 1998. Passei ainda pela Sociedade, como jornalista e como editora, até que, em 2008, assumi as funções de editora da Fugas. Ainda cá estou — com cabelos mais compridos (e umas quantas brancas) e com muito mais mundo em cima.",
            "email": "scosta@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": "/autor/sandra-silva-costa",
            "localizacao": null,
            "profissaoActual": "Editora da Fugas",
            "profissaoNaAltura": null,
            "slug": "sandra-silva-costa",
            "imagem": {
                "w": null,
                "h": null,
                "largura": null,
                "altura": null,
                "nome": "sc.png",
                "legenda": null,
                "autor": null,
                "tipo": "PNG",
                "url": "https://imagens.publico.pt/imagens.aspx/1091354?tp=UH&db=IMAGENS&type=PNG",
                "is_vertical": false,
                "tags": null,
                "translations": null
            },
            "hasImage": true,
            "isExternal": false,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#97;&#116;&#115;&#111;&#99;&#115;",
            "contribuicao": null,
            "tipo": "INTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 872,
            "nome": "Educação",
            "slug": "educacao",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/teducacao",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Conferência ontem no Porto. \"A educação em Portugal está doente\"",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 449,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0069399.json",
    "dct": "2002-03-03T10:01:00",
    "text": "Em traços gerais, foi esta a nota dominante da intervenção de Carlos Fiolhais, professor de Física na Universidade de Coimbra e um dos promotores do \"Manifesto para a educação da República\", no decorrer da quarta conferência do ciclo \"O estado do Estado\", promovido pela associação de estudantes da Faculdade de Economia da Universidade do Porto, que teve lugar anteontem.\nCarlos Fiolhais lembrou que em 1830 Portugal era um dos países mais ricos do mundo, aparecendo à frente da Alemanha e da Noruega. \"Já em 1970, o país está em último lugar numa lista de 20. Ficámos mais pobres ao longo do século XIX porque do ponto de vista científico não conseguimos acompanhar o salto que a Europa deu.\"\n\"Em maior ou menor grau, tivemos sempre escola. O problema é que ela não implicou a criação de saber\", esclareceu Carlos Fiolhais. \"Hoje em dia não basta saber ler, escrever e contar. Para melhor evoluirmos, falta-nos educação científica de grande alcance e qualidade\", rematou.\nJosé Dias Urbano, outro dos mentores do manifesto, que já angariou mais de 16 mil assinaturas, também aflorou o \"pesado fardo do atraso educativo\" português, lembrando que o país continua \"sem saber produzir o quinhão\" que lhe compete da riqueza que consome. E tudo radica na qualidade da educação. \"Se é pelo fruto que se conhecem as árvores, em matéria de educação Portugal encontra-se de facto muito doente. Resta-nos a esperança que o reconhecimento da existência da doença possa ser meio caminho para a cura\", atirou.\nPara José Dias Urbano, há uma pergunta-chave que deve ser levada em conta: \"Como é que se educa a si próprio, no exercício democrático da sua soberania, um povo maioritariamente iletrado e inculto?\" Com a colaboração \"das elites intelectuais\", como pretende demonstrar o manifesto.\n\"O sistema de ensino está muito doente. Não se chegou a este estado por efeito de um acontecimento súbito de consequências desastrosas, mas sim como resultado de uma sucessão regular de acções disparatadas. Contribuamos com o nosso saber e com a nossa consciência cívica para tornar impossível que tal continue a acontecer\", apelou ainda o também professor de Física.\nNo período dedicado ao debate, um docente afirmou que o manifesto \"vem aumentar a tendência dos portugueses para a lamentação\", mas não avança com a cura para os males que afectam a educação. Carlos Fiolhais respondeu: \"Não concordo que o manifesto seja derrotista, penso é que faz um diagnóstico frio. Se é tomado como pessimista, é porque a situação a isso obriga. Temos claramente um problema, e, embora não explicitamente, estão lá indicadas as chaves para a sua solução. Fala-se em qualidade, em esforço... E não nos podemos esquecer que o silêncio às vezes diz tudo.\"",
    "language": "portuguese"
}