{
    "id": 35528,
    "titulo": "FAA desmentem que comboio atacado pela UNITA transportasse militares",
    "tituloNoticia": "FAA desmentem que comboio atacado pela UNITA transportasse militares",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/08/14/mundo/noticia/faa-desmentem-que-comboio-atacado-pela-unita-transportasse-militares-35528",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/25819?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "José Eduardo dos Santos manifestou «profunda indignação e consternação» perante o ataque da UNITA",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "As Forças Armadas Angolanas (FAA) desmentiram hoje \"categoricamente\" que o comboio atacado na sexta-feira, na província do Cuanza Norte, transportasse algum contingente ou equipamento militares.",
    "shortUrl": "/n35528",
    "titulo_Mobile": null,
    "subtitulo": "Angola",
    "rubricTag": null,
    "rubrica": "Angola",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_35528",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/08/14/mundo/noticia/faa-desmentem-que-comboio-atacado-pela-unita-transportasse-militares-35528",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "faa-desmentem-que-comboio-atacado-pela-unita-transportasse-militares-35528",
    "cleanTitle": "FAA desmentem que comboio atacado pela UNITA transportasse militares",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/08/14/mundo/noticia/faa-desmentem-que-comboio-atacado-pela-unita-transportasse-militares-35528",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 862,
            "nome": "Mundo",
            "slug": "mundo",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tmundo",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "25819_JoseEDosSantosDR.jpg",
            "legenda": "José Eduardo dos Santos manifestou «profunda indignação e consternação» perante o ataque da UNITA",
            "autor": "DR",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/25819?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "José Eduardo dos Santos manifestou «profunda indignação e consternação» perante o ataque da UNITA",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Angola. FAA desmentem que comboio atacado pela UNITA transportasse militares",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 572,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0035528.json",
    "dct": "2001-08-14T00:13:00",
    "text": "Em comunicado, citado pela Lusa, os responsáveis militares angolanos acrescentam que o comboio também não era escoltado militar ou policialmente.A UNITA reivindicou hoje o ataque ao comboio, que fazia a ligação entre Luanda e Dondo, justificando que a composição era escoltada por um batalhão da FAA e por uma companhia da Polícia Nacional Angolana. O comboio fez explodir uma mina à sua passagem, acidente que resultou em pelo menos 152 mortos e 151 feridos.A UNITA afirma ter morto 26 militares e onze polícias. Segundo as FAA, estas \"alegações visam simplesmente desviar as atenções de tão bárbaro acto contra civis indefesos\".O comboio tinha quatro carruagens de passageiros, onde seguiam cerca de 500 pessoas, dois vagões de mercadorias e dois vagões-cisterna com combustível, além de duas locomotivas. Segundo sobreviventes do acidente, depois do descarrilamento provocado pela explosão da mina, o comboio foi atacado por um grupo de indivíduos armados.O Presidente angolano, José Eduardo dos Santos, manifestou a sua \"profunda indignação e consternação\" perante o ataque da UNITA.Eduardo dos Santos considera que acções como esta \"em nada podem contribuir para que se faça confiança em qualquer intenção de paz ou de boa vontade manifestada pelos rebeldes através de comunicados ou de declarações públicas\".Por seu lado, o ministro do Interior, Fernando Dias dos Santos, classificou os actos de violência do movimento de Jonas Savimbi como um \"erro político\" e garantiu que estas acções não vão impedir a realização de eleições em 2002.\"O ideal seria que as eleições se realizassem num contexto de paz e que, nessa altura, Jonas Savimbi tivesse aderido ao processo de paz, de forma a resolvermos o nosso problema através do diálogo. Mas, se isso não acontecer, pensamos que o povo angolano não pode continuar a ser refém das ideias e das ambições de um só homem\", defendeu o ministro angolano.As FAA informaram ter recuperado na sexta-feira o controlo da vila da Gamba, na província central do Bié, que esteve ocupada pelas tropas da UNITA, durante alguns dias.Apesar de a vila ter sido recuperada pelas FAA, os órgãos da administração civil ainda não regressaram a Gamba, permanecendo na sede municipal de Nharea, para onde foram encaminhados na semana passada devido ao agravamento da situação militar.Gamba tem uma especial importância estratégica, por se situar a meio caminho na ligação viária entre as sedes municipais de Nharea e Camacupa.\nA UNITA defende, no seu boletim semanal, um processo negocial que conduza à celebração de um Pacto de Coabitação Nacional, para eliminar as causas institucionais e político-culturais do conflito angolano.Segundo o boletim, recebido pela Lusa, o movimento de Jonas Savimbi considera urgente um processo negocial que feche \"o ciclo de acordos-remendos que não garantem o exercício em igualdade da soberania pelos diversos povos\" de Angola.\"Só tal Pacto criará os incentivos bastantes para o abandono definitivo de opções militares e conferirá a todos, civis, guerrilheiros e ex-guerrilheiros, o usufruto efectivo de uma cidadania comum\", escreve a UNITA. A luta das tropas de Savimbi \"é acima de tudo, pela cidadania\", lê-se no boletim.Depois da independência, em 1975, Angola tem vivido quase permanentemente em guerra, apesar dos acordos de paz de Bicesse (1991) e de Lusaca (1994), assinados pelo Governo e pela UNITA.O Galo Negro reclama novas negociações, alargadas à sociedade civil, que abordem as causas profundas do conflito angolano, enquanto o Governo só admite dialogar com base no Protocolo de Lusaca.",
    "language": "portuguese"
}