{
    "id": 69365,
    "titulo": "Dengue, o novo inimigo público número um do Brasil",
    "tituloNoticia": "Dengue, o novo inimigo público número um do Brasil",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2002/03/03/sociedade/noticia/dengue-o-novo-inimigo-publico-numero-um-do-brasil-69365",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/44210?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Mosquito já provocou a morte de 22 pessoas no estado do Rio de Janeiro",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "O inimigo público mais procurado no Brasil desde o início do ano não é um \"gangster\" nem um barão da droga: chama-se \"Aedes aegypti\", é um mosquito de pintas brancas, já causou pelo menos 22 mortes só no estado do Rio de Janeiro e ameaça congelar as aspirações de um candidato presidencial. Confrontado com o pior surto de febre de dengue dos últimos anos - estima-se em 430 mil o número total de indivíduos contaminados -, o país mobilizou mais de mil militares e milhares de profissionais de saúde para exterminar o agente da epidemia. Há 1600 novos casos por dia.",
    "shortUrl": "/n69365",
    "titulo_Mobile": null,
    "subtitulo": "Pior surto de febre dos últimos anos",
    "rubricTag": null,
    "rubrica": "Pior surto de febre dos últimos anos",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_69365",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2002/03/03/sociedade/noticia/dengue-o-novo-inimigo-publico-numero-um-do-brasil-69365",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "dengue-o-novo-inimigo-publico-numero-um-do-brasil-69365",
    "cleanTitle": "Dengue, o novo inimigo público número um do Brasil",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2002/03/03/sociedade/noticia/dengue-o-novo-inimigo-publico-numero-um-do-brasil-69365",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 890,
            "nome": "Reuters",
            "descricao": "",
            "email": "",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": null,
            "localizacao": null,
            "profissaoActual": "",
            "profissaoNaAltura": null,
            "slug": "reuters",
            "imagem": null,
            "hasImage": false,
            "isExternal": true,
            "encodedEmail": "",
            "contribuicao": null,
            "tipo": "AGENCIAS"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 332,
            "nome": "Brasil",
            "slug": "brasil",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tbrasil",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 871,
            "nome": "Sociedade",
            "slug": "sociedade",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tsociedade",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 873,
            "nome": "Saúde",
            "slug": "saude",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tsaude",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "44210_dengue.jpg",
            "legenda": "Mosquito já provocou a morte de 22 pessoas no estado do Rio de Janeiro",
            "autor": "DR",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/44210?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Mosquito já provocou a morte de 22 pessoas no estado do Rio de Janeiro",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Pior surto de febre dos últimos anos. Dengue, o novo inimigo público número um do Brasil",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 675,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0069365.json",
    "dct": "2002-03-03T08:02:00",
    "text": "Só na área mais afectada, o estado do Rio de Janeiro, já foram registados mais de 51 mil casos de dengue desde o início de Janeiro. Mas o intenso período de chuvas garantiu condições privilegiadas para a reprodução do mosquito - e, dada a sua propensão para viajar, a doença está a alastrar a grande velocidade, atingindo literalmente todas as classes sociais. Do operário ao colarinho branco, passando pela estrela da telenovela. \n\"É uma epidemia democrática. Encontrámos larvas até nos bairros mais ricos\", disse à Reuters Nelson Nagamura, responsável por um programa regional de combate à dengue em São Paulo. Para já, só há 10 casos registados na cidade, a somar aos outros 361 declarados numa área metropolitana de 16 milhões de habitantes. Mas com a aproximação das eleições de Outubro, os políticos estão desesperadamente a tentar provar que estão a fazer o possível e o impossível para travar a epidemia. \nEm condições normais, alertam as autoridades, a dengue não é mortal, embora esteja na origem de febres altas, dores de cabeça, dores musculares, falta de apetite e fadiga. Porém, algumas pessoas, sujeitas a exposições repetidas ao mosquito, desenvolvem a variante hemorrágica, mortal, da doença. Na ausência de vacinas ou medicamentos que permitam a prevenção ou o tratamento da dengue, os doentes são simplesmente aconselhados a repousar e a ingerir muitos líquidos até ao alívio dos sintomas, o que normalmente acontece ao cabo de uma semana. \nO Brasil erradicou o mosquito nos anos 50, na sequência da campanha contra a febre-amarela. Outros vinte países do continente americano fizeram o mesmo, num esforço concertado que durou até à década de 70. Mas outros não, como foi o caso dos EUA. Com a reanimação do comércio entre os países da região e a dilatação dos centros urbanos, a vontade política e os fundos para manter o mosquito à distância desfaleceram. \"Com tantas exportações dos EUA para outros países, o mosquito andou de um lado para o outro\", explicou à Reuters Jorge Arias, conselheiro regional para a Pan American Health Organization. \nCom os 390.701 casos declarados no ano passado, o Brasil é de longe o líder em números absolutos. Mas a Colômbia registou 10 vezes mais casos de dengue hemorrágica, ao passo que a taxa de incidência na Costa Rica foi quatro vezes superior à verificada no Brasil. \nO número de óbitos confirmados este ano aproxima-se perigosamente dos 28 totalizados em 2001. E a extensão do problema é tal que, mesmo que o Brasil volte a conseguir eliminar o mosquito, o mais provável é tê-lo de volta. \"É indispensável que haja um controlo constante. E que a acção seja concertada. Este não é apenas o problema de um ministério\", argumenta Arias. Certo é que a epidemia de dengue já está a escaldar o ex-ministro da Saúde José Serra, que abandonou o cargo na semana passada para preparar a sua candidatura às presidenciais. Com uma reputação construída à custa da sua duríssima campanha antitabagismo e de uma bem sucedida batalha pela redução do preço dos medicamentos usados no combate à sida, Serra arrisca-se a ver o seu currículo manchado pelo caso da dengue: já há quem lhe dê a alcunha de \"presidengue\" \nA intensidade da actual epidemia deve-se em parte à chegada de um novo tipo de vírus de dengue relativamente ao qual os brasileiros ainda não adquiriram resistências. Mas os peritos também atribuem o problema à rarefacção dos fundos e à descentralização do esforço de erradicação da doença, que torna inglórios os sucessos de uma cidade quando a cidade vizinha falha no esforço de eliminação do vírus. \nOs brasileiros contaminados pelo vírus também têm criticado a burocracia que acompanha os exames de saúde e a desinfestação das casas. Entretanto, a maioria da população lida com a doença da melhor maneira. As vendas de insecticidas dispararam e, no Rio de Janeiro - onde o próprio rei do Carnaval foi contaminado -, as estações de rádio não se cansam de passar um samba feito à medida do momento que exorta a dengue a \"cair fora\".",
    "language": "portuguese"
}