{
    "id": 65973,
    "titulo": "Durão congela grandes projectos de obras públicas",
    "tituloNoticia": "Durão congela grandes projectos de obras públicas",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2002/02/17/politica/noticia/durao-congela-grandes-projectos-de-obras-publicas-65973",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/42815?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Durão Barroso afirmou que as eleições darão início a uma nova Primavera em Portugal",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Durão Barroso anunciou esta tarde que, caso venha a ser eleito primeiro-ministro, não irá avançar para a construção de um novo aeroporto internacional ou de uma nova travessia sobre o Tejo. No discurso de encerramento da Convenção Nacional do PSD, o líder laranja deu especial destaque às propostas para as áreas da economia e da solidariedade social, defendendo que o escrutínio de 17 de Março dará início a uma nova Primavera em Portugal.",
    "shortUrl": "/n65973",
    "titulo_Mobile": null,
    "subtitulo": "Convenção Nacional do PSD",
    "rubricTag": null,
    "rubrica": "Convenção Nacional do PSD",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_65973",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2002/02/17/politica/noticia/durao-congela-grandes-projectos-de-obras-publicas-65973",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "durao-congela-grandes-projectos-de-obras-publicas-65973",
    "cleanTitle": "Durão congela grandes projectos de obras públicas",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2002/02/17/politica/noticia/durao-congela-grandes-projectos-de-obras-publicas-65973",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 231,
            "nome": "Ana Fonseca Pereira",
            "descricao": "Comecei a olhar para o mundo em casa dos meus avôs paternos. Havia um planisfério que eu e os meus irmãos nos divertíamos a esquadrinhar, procurando capitais e decifrando fronteiras. Era ainda o mundo da cortina de ferro, recheado de siglas “estranhas” como URSS ou RDA, que vivia então os seus últimos dias. Quando cheguei ao jornalismo, em 1999, as revoluções que mudaram o mapa europeu tinham já sido feitas, mas o mundo vivia então outra revolução, trazida pela Internet. Cresci como jornalista na secção de online (o Última Hora, entre nós), que dava então os primeiros passos, e foi de lá que assisti à mudança do mundo na primeira década do século. Em 2009, “dei o salto” para o Internacional. A Europa (sobretudo as ilhas britânicas) e o Médio Oriente são hoje as minhas “fronteiras” de eleição. \r\n\r\n",
            "email": "ana.pereira@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": "/autor/ana-fonseca-pereira",
            "localizacao": null,
            "profissaoActual": "Jornalista",
            "profissaoNaAltura": null,
            "slug": "ana-fonseca-pereira",
            "imagem": {
                "w": null,
                "h": null,
                "largura": null,
                "altura": null,
                "nome": "Ana_F_Pereira.jpg",
                "legenda": null,
                "autor": null,
                "tipo": "JPG",
                "url": "https://imagens.publico.pt/imagens.aspx/737737?tp=UH&db=IMAGENS&type=JPG",
                "is_vertical": false,
                "tags": null,
                "translations": null
            },
            "hasImage": true,
            "isExternal": false,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#97;&#114;&#105;&#101;&#114;&#101;&#112;&#46;&#97;&#110;&#97;",
            "contribuicao": null,
            "tipo": "INTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 419,
            "nome": "PSD",
            "slug": "psd",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tpsd",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 438,
            "nome": "Durão Barroso",
            "slug": "durao-barroso",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tdurao-barroso",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 583,
            "nome": "Solidariedade",
            "slug": "solidariedade",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tsolidariedade",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 870,
            "nome": "Política",
            "slug": "politica",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tpolitica",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 910,
            "nome": "Internacional",
            "slug": "internacional",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tinternacional",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "42815_InacioRosaLusa.jpg",
            "legenda": "Durão Barroso afirmou que as eleições darão início a uma nova Primavera em Portugal",
            "autor": "Paulo Carriço/Lusa",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/42815?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Durão Barroso afirmou que as eleições darão início a uma nova Primavera em Portugal",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Convenção Nacional do PSD. Durão congela grandes projectos de obras públicas",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 733,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0065973.json",
    "dct": "2002-02-17T20:00:00",
    "text": "Num discurso em que as críticas à governação socialista serviram sempre de contraponto para as propostas de Governo social-democrata, Durão destacou a necessidade de combater a endémica falta de produtividade da economia nacional. \"Só com mais produtividade teremos melhores salários e pensões\", afirmou o líder social-democrata, defendendo que tal objectivo só será concretizado com uma redução dos impostos sobre os trabalhadores e as empresas, com o equilíbrio das finanças públicas, com o combate ao \"amiguismo, à corrupção\" e à fraude e evasão fiscal.\nConvergência - \"não com a média europeia, mas com os melhores\" - foi outro dos objectivos enunciados pelo líder social-democrata que afirmou estar apostado em \"melhorar as condições de vida dos portugueses\" através de políticas concretas que passam pela reforma da educação, da administração pública, da justiça, da saúde, da segurança social. \nNuma tentativa para desmontar uma das principais bandeiras do PS, em especial do seu actual secretário-geral, Durão Barroso dedicou bastante tempo às políticas sociais que o PSD pretende, caso venha a ser eleito, pôr em prática. Sublinhando que \"não se pode distribuir a riqueza que não existe\" e que \"em matéria de justiça social o PSD não tem a receber lições de ninguém\", o líder social-democrata apontou como linhas mestras da sua política social o apoio à família, aos idosos e aos deficientes, a criação de um Serviço Nacional de Saúde \"centrado no doente\", a reorganização dos cuidados primários de saúde, o combate às listas de espera e uma nova política do medicamento que passe pela promoção dos genéricos, já que, sublinhou, \"o problema não está nas farmácias\".  \nFoi aliás no capítulo social que surgiram as maiores novidades do discurso de Barroso. O Coliseu dos Recreios, repleto de militantes e apoiantes, foi ao rubro quando o líder laranja afirmou que \"com o PSD no Governo não será construído nenhum novo aeroporto internacional enquanto houver crianças de três anos à espera para serem operadas\", \"nem será construída uma nova ponte sobre o Tejo enquanto os reformados continuarem a receber pensões de miséria\". \"Vamos gerir melhor os recursos para aqueles que mais precisam, mas não vamos pedir aos que trabalham para que trabalhem mais para sustentar os que não querem trabalhar\", sustentou, numa clara alusão à política do Rendimento Mínimo Garantido, a medida que continua a surgir colada a Ferro Rodrigues.\nQuase para o final, Durão Barroso guardou o tema da educação, onde anunciou outras duas novidades. Referindo que o país precisa de uma nova política de educação, marcada pela qualidade e exigência, Barroso afirmou que caso chegue a São Bento irá suspender a revisão curricular em curso e reduzir ao mínimo indispensável as pausas lectivas, que classificou como \"um elogio à preguiça do Estado\". Promover a avaliação contínua das escolas, restaurar a dignidade dos professores e criar um plano de emergência para o ensino do português, da matemática e das ciências foram outras das propostas enunciadas.\nPerante uma plateia - recheada com os mais altos responsáveis e antigos dirigentes do partido - Durão não resistiu à metáfora. Lembrando a coincidência das eleições com o mês que marca o início de uma nova estação, o líder laranja defendeu que se \"aproxima uma nova Primavera para Portugal\".\nPouco antes do discurso do líder do PSD, subiu à tribuna o primeiro-ministro espanhol, José Maria Aznar, considerado a grande surpresa e o trunfo da convenção nacional do partido.\nAznar começou a sua intervenção saudando os \"amigos\" Francisco Pinto Balsemão e Aníbal Cavaco Silva, a quem atribuiu o lançamento de \"políticas reformadoras e inovadoras\", quando em Espanha ainda governavam os socialistas. \"Essa herança deve ser aproveitada por uma pessoa que tem todas as qualidades para ser um grande líder político e sobretudo primeiro-ministro de Portugal\", afirmou o chefe do Executivo espanhol referindo-se ao líder do PSD.\nAfirmando que o PP espanhol e o Partido Popular Europeu desejam a vitória do PSD nas próximas eleições, Aznar desafiou Durão Barroso a levar a cabo as reformas tornadas imperativo pela chegada do século XXI. \"Que ninguém diga que não é possível cortar os impostos, reduzir as despesas e ao mesmo tempo fazer reformas e melhorar as políticas sociais, porque os vossos amigos em Espanha o conseguiram\", afirmou Aznar, dizendo-se convicto de que Durão conseguirá \"dar a Portugal a confiança necessária\" para enfrentar os desafios do novo século e as reformas que se avizinham na União Europeia.",
    "language": "portuguese"
}