{
    "id": 41400,
    "titulo": "Ensino Superior com mais vagas do que candidatos",
    "tituloNoticia": "Ensino Superior com mais vagas do que candidatos",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/09/23/portugal/noticia/ensino-superior-com-mais-vagas-do-que-candidatos-41400",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/29466?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "A média de entrada em Medicina voltou a subir este ano",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "É a primeira vez que acontece. No concurso nacional de acesso ao ensino superior deste ano, o número de vagas disponíveis superou o número de candidatos: os mais de 950 cursos públicos ofereciam um total de 49.348 vagas - 55 por cento no ensino universitário e 45 por cento no politécnico -, mas apenas concorreram 45.210 estudantes.",
    "shortUrl": "/n41400",
    "titulo_Mobile": null,
    "subtitulo": "80 por cento foram colocados",
    "rubricTag": null,
    "rubrica": "80 por cento foram colocados",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_41400",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/09/23/portugal/noticia/ensino-superior-com-mais-vagas-do-que-candidatos-41400",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "ensino-superior-com-mais-vagas-do-que-candidatos-41400",
    "cleanTitle": "Ensino Superior com mais vagas do que candidatos",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/09/23/portugal/noticia/ensino-superior-com-mais-vagas-do-que-candidatos-41400",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 722,
            "nome": "Isabel Leiria",
            "descricao": "",
            "email": "ileiria@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": null,
            "localizacao": null,
            "profissaoActual": null,
            "profissaoNaAltura": null,
            "slug": "isabel-leiria",
            "imagem": null,
            "hasImage": false,
            "isExternal": true,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#97;&#105;&#114;&#105;&#101;&#108;&#105;",
            "contribuicao": null,
            "tipo": "EXTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 622,
            "nome": "Ensino Superior",
            "slug": "ensino-superior",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tensino-superior",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "29466_listas.jpg",
            "legenda": "A média de entrada em Medicina voltou a subir este ano",
            "autor": "DR",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/29466?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "A média de entrada em Medicina voltou a subir este ano",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "80 por cento foram colocados. Ensino Superior com mais vagas do que candidatos",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 603,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0041400.json",
    "dct": "2001-09-23T09:54:00",
    "text": "Os números confirmam a tendência que se vem desenhando nos últimos anos: um aumento continuado das vagas, ainda que cada vez menos acentuado; uma diminuição de candidatos - o concurso de 2000 foi definitivamente uma excepção - que se cifra este ano em menos cinco mil potenciais \"caloiros\"; e, naturalmente, a subida da percentagem de alunos colocados. Quatro em cada cinco garantiram já, nesta primeira fase, um lugar numa instituição do ensino superior. Ao todo, 36.381 estudantes. De facto, muito mudou nos últimos anos e o panorama actual já nada tem a ver com os tempos em que o efeito do \"numerus clausus\" era bem notório. Em 1996, o número de candidatos era quase o dobro do número de vagas. De então para cá, os lugares aumentaram 34 por cento e os alunos concorrentes diminuíram 27 por cento. Ainda assim, no concurso deste ano, ficaram de fora 8829 estudantes. Mas as portas não estão definitivamente fechadas. A partir do dia 4 de Outubro inicia-se a segunda fase do concurso, que conta para já com 12 mil vagas sobrantes desta primeira fase. Acontece ainda que nem todos os que entraram estarão plenamente satisfeitos com o resultado. É que, tal como acontece todos os anos, muitos são aqueles que não conseguem aceder ao curso mais desejado. Cerca de 40 por cento dos alunos foram colocados em licenciaturas ou bacharelatos que não correspondiam à sua primeira opção. \nMédias a Medicina voltam a subir\nSem surpresas, os cursos de Medicina voltam a receber os alunos com as notas de candidatura mais altas (ver quadro). O que provavelmente não se estaria à espera é que as médias voltassem a subir, depois do significativo acréscimo de vagas que se tem registado nos últimos tempos. É certo que estamos a falar de subidas na ordem das décimas, mas que assumem um peso considerável atendendo a que, neste campeonato, a disputa é feita às centésimas. Assim, e apesar da entrada em funcionamento das licenciaturas em Medicina nas universidades da Beira Interior e do Minho e do acréscimo de lugares nos cursos já existentes, a média de ingresso nos sete cursos existentes nesta área subiu. A Universidade do Porto bate todos os recordes: o último colocado entrou com 18,8 valores, mais 3,7 décimas do que o último do ano passado. Na lista dos dez cursos que melhores classificações exigem aos seus alunos apenas Arquitectura, também na Universidade do Porto, interfere com o domínio da Medicina e da Medicina Dentária. No extremo oposto, e não obstante todos os apelos para que as instituições estabeleçam padrões mínimos de qualidade, fixando notas mínimas positivas nas provas de ingresso e de candidatura, certo é que continua a haver bastantes cursos a aceitar estudantes com médias inferiores a 10 valores. Acontece sobretudo nas escolas politécnicas, mas também em várias universidades públicas. De resto, há também áreas que são muito pouco procuradas. Uma situação que, de uma forma geral, afecta todas as instituições. Apenas um exemplo dos mais flagrantes: na Universidade dos Açores, metade dos 25 cursos ministrados recebeu nesta fase seis ou menos alunos. Arquitectura, Psicologia, Ciências da Comunicação, algumas engenharias, Direito, são, pelo contrário, algumas das licenciaturas que continuam a suscitar grande interesse junto dos \"caloiros\". Veja-se o caso da Universidade de Lisboa que não teve qualquer dificuldade em preencher as 550 vagas abertas em Direito. O PÚBLICO divulga nesta edição as listas com as notas de candidatura do último colocado no contingente geral. Os resultados estão igualmente disponíveis na Internet, no endereço www.publico.pt ou ainda www.acesso2001.fccn.pt e, para os utilizadores do sistema wap, em www.acesso2001.fccn.pt/wap.",
    "language": "portuguese"
}