{
    "id": 51784,
    "titulo": "Edite Estrela em risco de perder Sintra",
    "tituloNoticia": "Edite Estrela em risco de perder Sintra",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/11/28/politica/noticia/edite-estrela-em-risco-de-perder-sintra-51784",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/35948?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "A sondagem dá a vitória à coligação liderada por Fernando Seara, que vai já à frente da candidatura da actual presidente da Câmara ",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "A polémica faz mal a Edite Estrela. De acordo com a sondagem realizada pela Universidade Católica para o PÚBLICO, RTP e Antena 1, a coligação PSD-PP, liderada pelo social-democrata Fernando Seara, vai já à frente da candidatura da actual presidente da Câmara de Sintra.",
    "shortUrl": "/n51784",
    "titulo_Mobile": null,
    "subtitulo": "Empate técnico entre coligação PSD-PP e PS",
    "rubricTag": null,
    "rubrica": "Empate técnico entre coligação PSD-PP e PS",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_51784",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/11/28/politica/noticia/edite-estrela-em-risco-de-perder-sintra-51784",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "edite-estrela-em-risco-de-perder-sintra-51784",
    "cleanTitle": "Edite Estrela em risco de perder Sintra",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/11/28/politica/noticia/edite-estrela-em-risco-de-perder-sintra-51784",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 419,
            "nome": "PSD",
            "slug": "psd",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tpsd",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 870,
            "nome": "Política",
            "slug": "politica",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tpolitica",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "35948_EditeEstrelaMiguelMadeira.jpg",
            "legenda": "A sondagem dá a vitória à coligação liderada por Fernando Seara, que vai já à frente da candidatura da actual presidente da Câmara ",
            "autor": "Miguel Madeira",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/35948?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "A sondagem dá a vitória à coligação liderada por Fernando Seara, que vai já à frente da candidatura da actual presidente da Câmara ",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Empate técnico entre coligação PSD-PP e PS. Edite Estrela em risco de perder Sintra",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 581,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0051784.json",
    "dct": "2001-11-28T07:41:00",
    "text": "Apesar do empate técnico entre ambos, a verdade é que, caso as eleições autárquicas agendadas para 16 de Dezembro próximo se realizassem agora, os dois partidos da direita conseguiriam atingir os 40,5 por cento, contra os 36 por cento do PS. Um valor bem distante dos quase 49 por cento que Edite Estrela conseguiu na últimas eleições de 1997, votação onde atingiu a maioria absoluta e respectivos seis mandatos autárquicos. No extremo oposto está a direita, que em 1997 era terceira força política em Sintra, com menos de 22 por cento dos votos. Agora, com estes resultados, Edite Estrela teria de se aliar ao PCP para conseguir governar Sintra, já que os números da sondagem implicam a divisão de cinco mandatos entre as duas forças políticas, podendo os comunistas fazer valer o seu único mandato para o desempate. A vantagem a favor de Fernando Seara no quadro da intenção directa de voto (três pontos) é ainda inferior à margem de erro da consulta, o que reforça a percepção de um empate técnico em Sintra. As mais recentes polémicas que têm marcado a liderança de Edite Estrela neste mandato parecem ter afectado a sua imagem. Para estes resultados, devem ter contribuído situações como a que explodiu na cara da autarca no programa televisivo de entretenimento do comediante Herman José, onde foi acusada, em horário nobre e em directo, pelo fadista Nuno da Câmara Pereira de gerir uma autarquia corrupta. Como se tal não bastasse, o poder local de Sintra tem sido acusado de delegar demasiadas competências às empresas camarárias entretanto criadas, que, para além de registarem maus resultados, têm sido alvo de críticas por parte dos munícipes. Não deixa de ser também assinalável a manutenção da queda da intenção de voto no PCP, cujo candidato é Baptista Alves. Tanto nas eleições de 1993 como nas de 1997 a coligação CDU era a segunda força política do concelho, tendo registado nas últimas autárquicas mais de 23 por cento dos votos. Então, o candidato era Lino Paulo, que capitalizava um voto personalizado. Os comunistas perdem assim dois dos mandatos que detinham na Câmara de Sintra, ficando desta vez pelos 13,2 pontos percentuais. Uma quebra que parece evidenciar transferência de eleitorado para o PSD no concelho, dando a entender a crise do PCP num concelho onde chegou a ter um peso assinalável. Quanto ao Bloco de Esquerda, apesar de ter lançado à luta política um dos seus nomes mais visíveis, o deputado Luís Fazenda, não conseguiu aproveitar a quebra da CDU. Os bloquistas subiram, mas pouco, tendo atingido os 4,6 por cento. O facto de nesta sondagem se ter recorrido à simulação de voto (apresentação de um boletim) dá ainda mais relevância aos resultados, uma vez que, comparando com sondagens telefónicas, este tipo de consulta permite detectar com maior facilidade mudanças eleitorais contra poderes instituídos.Ainda assim, é necessário salientar que esta sondagem captou um maior número de indecisos que outras consultas. Do total de inquiridos, só 58,3 por cento afirmou que \"de certeza que vai votar\". Sobra, portanto, entre os que dizem \"não ir votar\" e os que \"não sabem se vão votar\" mais de 41 por cento dos entrevistados. O quadro da intenção directa de voto revela ainda 14,1 por cento de \"indecisos\", número suficiente para decidir uma votação. E é preciso ter em conta que são as mulheres que se mostram mais indecisas, um eleitorado onde o PS vai à frente com 26 por cento das intenções.",
    "language": "portuguese"
}