{
    "id": 51745,
    "titulo": "Descoberto planeta extra-solar com atmosfera",
    "tituloNoticia": "Descoberto planeta extra-solar com atmosfera",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/11/27/ciencia/noticia/descoberto-planeta-extrasolar-com-atmosfera-51745",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/35924?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "O planeta está a 150 anos-luz da Terra, na constelação de Pégaso",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "O Telescópio espacial Hubble detectou gases em torno de um mundo que fica a 150 anos-luz da Terra, em órbita de uma estrela na constelação de Pégaso.",
    "shortUrl": "/n51745",
    "titulo_Mobile": null,
    "subtitulo": "Presença de sódio",
    "rubricTag": null,
    "rubrica": "Presença de sódio",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_51745",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/11/27/ciencia/noticia/descoberto-planeta-extrasolar-com-atmosfera-51745",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "descoberto-planeta-extrasolar-com-atmosfera-51745",
    "cleanTitle": "Descoberto planeta extra-solar com atmosfera",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/11/27/ciencia/noticia/descoberto-planeta-extrasolar-com-atmosfera-51745",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 7,
            "nome": "Atmosfera",
            "slug": "atmosfera",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tatmosfera",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 864,
            "nome": "Ciência",
            "slug": "ciencia",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tciencia",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "35924_NASA.jpg",
            "legenda": "O planeta está a 150 anos-luz da Terra, na constelação de Pégaso",
            "autor": "G. Bacon (STScI/AVL)",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/35924?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "O planeta está a 150 anos-luz da Terra, na constelação de Pégaso",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Presença de sódio. Descoberto planeta extra-solar com atmosfera",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 600,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0051745.json",
    "dct": "2001-11-27T19:22:00",
    "text": "Pela primeira vez os astrónomos anunciaram a detecção de atmosfera em torno de um planeta noutro sistema solar que não o nosso. Nunca lá iremos, porque o planeta fica a 150 anos-luz da Terra, o que significa dizer que a luz emitida pela estrela que orbita, na sua velocidade estonteante, demora 150 anos a chegar cá. Mas o telescópio espacial Hubble encurtou essa viagem e, ao apontar para lá as lentes, detectou a presença de um elemento químico — o sódio — que indica a presença de uma atmosfera. O planeta em questão foi descoberto em 1999, em torno de uma estrela amarela muito parecida com o nosso Sol, chamada HD 209458. É um planeta relativamente pequeno, com cerca de 70 por cento do tamanho de Júpiter, e o seu ano é de apenas três dias e meio, o tempo que leva a completar uma volta à estrela.A estrela fica na direcção da constelação de Pégaso e é visível através dos telescópios amadores. O planeta, como é óbvio, é que não. Nem sequer os cientistas conseguiram observá-lo directamente, como aconteceu com todas as outras descobertas de planetas extra-solares. A detecção é feita através de observações indirectas, em que se detectam as oscilações que a gravidade desses planetas causa na sua estrela. Como os planetas não são vistos directamente, os instrumentos dos cientistas ainda só conseguiram encontrar planetas enormes: os cerca de 70 planetas descobertos até ao momento são todos gigantes gasosos, como Júpiter, o maior planeta do nosso sistema solar. Até agora, os cientistas só supunham que esses mundos descomunais possuíam atmosfera, porque a sua tremenda força de gravidade aprisionava gases. Na busca de uma redoma gasosa no planeta que gira à volta da estrela HD 209458, a equipa de David Charbonneau, do Instituto de Tecnologia da Califórnia, pôs então o Hubble à procura de sódio, pois esperava que este elemento químico existisse em torno dos planetas extra-solares (ou exoplanetas). “O sódio é como o cheiro fedorento das doninhas. É fácil de detectar, mesmo que só haja um bocadinho”, contou ao “site” na Internet Space.com outro dos membros da equipa, Timothy Brown, do Centro Nacional para a Investigação Atmosférica. Depois de 1999, outros cientistas confirmaram a existência do planeta através de outro método: mediram as pequeninas reduções na luz vinda da estrela, sempre que o planeta passava em frente dela. Foi, precisamente, quando o planeta se metia à frente da estrela que os cientistas procuraram a presença de uma atmosfera. Esta funcionava como um filtro da luz. Embora a estrela também tivesse sódio, os cientistas notaram um ligeiro aumento deste elemento químico — menos de um por cento — quando a luz atravessava a atmosfera. A descoberta será publicada na revista científica “Astrophysical Journal”. “Há uma década apenas, os planetas extra-solares ainda estavam no domínio da ficção científica. A procura do companheiro planetário de uma estrela que não se via era uma loucura. E esperar ver a sua atmosfera era uma loucura ainda maior”, disse David Charbonneau, também ao Space.com. “Isto abre uma nova fase na exploração de planetas extra-solares, onde podemos começar a comparar as atmosferas dos planetas à volta das estrelas”, acrescentou Charbonneau, citado pelo comunicado de imprensa da agência espacial norte-americana NASA, que organizou ontem uma conferência muito badalada. O Hubble não andava à procura da presença de elementos químicos consistentes com a vida, até porque no caso deste planeta isso seria improvável. Está muito perto da estrela, e por isso as temperaturas atingem os 1100 graus Celsius. Mas a descoberta da sua atmosfera faz com que essa hipótese fique cada vez mais próxima.",
    "language": "portuguese"
}