{
    "id": 60310,
    "titulo": "Alta Autoridade critica actuação de juíza no caso Vale e Azevedo",
    "tituloNoticia": "Alta Autoridade critica actuação de juíza no caso Vale e Azevedo",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2002/01/24/sociedade/noticia/alta-autoridade-critica-actuacao-de-juiza-no-caso-vale-e-azevedo-60310",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/40859?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Na última audição a juíza autorizou a presença de jornalistas e público em geral sem condições logísticas na sala de audiência",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "A Alta Autoridade para a Comunicação Social (AACS) criticou a actuação da juíza Anabela Marques, que preside ao colectivo de juízes que está a julgar o caso Vale e Azevedo, por, no dia 10 de Janeiro, ter impedido o acesso à sala de audiência de jornalistas e público em geral.",
    "shortUrl": "/n60310",
    "titulo_Mobile": null,
    "subtitulo": "Proibição de acesso à primeira audiência",
    "rubricTag": null,
    "rubrica": "Proibição de acesso à primeira audiência",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_60310",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2002/01/24/sociedade/noticia/alta-autoridade-critica-actuacao-de-juiza-no-caso-vale-e-azevedo-60310",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "alta-autoridade-critica-actuacao-de-juiza-no-caso-vale-e-azevedo-60310",
    "cleanTitle": "Alta Autoridade critica actuação de juíza no caso Vale e Azevedo",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2002/01/24/sociedade/noticia/alta-autoridade-critica-actuacao-de-juiza-no-caso-vale-e-azevedo-60310",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 242,
            "nome": "Sérgio B. Gomes",
            "descricao": "O Diário da Expo, jornal da Exposição Internacional de Lisboa de 1998, foi a minha primeira experiência profissional, ano em que conclui a licenciatura na Escola Superior de Jornalismo (hoje integrada na Universidade do Porto). Fiz parte do núcleo pioneiro de jornalistas que, em 1999, começaram a trabalhar em noticiário exclusivo para o PÚBLICO Online e publiquei nesta página alguns dos primeiros textos de acompanhamento em tempo real através da Internet de um acontecimento em Portugal (chegada a Lisboa do bispo timorense D. Ximenes Belo). Mantive o blogue Arte Photographica entre 2005 e 2015, espaço onde divulguei e pensei a fotografia. Integrei o júri de vários prémios de fotografia. Em 2007 assumi o cargo de editor do PÚBLICO Online e em 2011 passei a editar a área de Plataformas e Multimédia.",
            "email": "sergio.gomes@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": "/autor/sergio-b-gomes",
            "localizacao": null,
            "profissaoActual": "Editor do Caderno P2",
            "profissaoNaAltura": null,
            "slug": "sergio-b-gomes",
            "imagem": {
                "w": null,
                "h": null,
                "largura": 225,
                "altura": 225,
                "nome": "Sergio Gomes z.jpg",
                "legenda": null,
                "autor": null,
                "tipo": "JPG",
                "url": "https://imagens.publico.pt/imagens.aspx/1524955?tp=UH&db=IMAGENS&type=JPG",
                "is_vertical": false,
                "tags": null,
                "translations": null
            },
            "hasImage": true,
            "isExternal": false,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#115;&#101;&#109;&#111;&#103;&#46;&#111;&#105;&#103;&#114;&#101;&#115;",
            "contribuicao": null,
            "tipo": "INTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 871,
            "nome": "Sociedade",
            "slug": "sociedade",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tsociedade",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "40859_TribunalDR.jpg",
            "legenda": "Na última audição a juíza autorizou a presença de jornalistas e público em geral sem condições logísticas na sala de audiência",
            "autor": "Miguel Silva/PÚBLICO (Arquivo)",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/40859?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Na última audição a juíza autorizou a presença de jornalistas e público em geral sem condições logísticas na sala de audiência",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Proibição de acesso à primeira audiência. Alta Autoridade critica actuação de juíza no caso Vale e Azevedo",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 515,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0060310.json",
    "dct": "2002-01-24T12:47:00",
    "text": "A AACS afirma, em comunicado, discordar da decisão de Anabela Marques qualificando a actuação da juíza como \"desproporcionada em relação aos valores que pretendeu acautelar, em confronto com os direitos violados\". No próprio dia em que decorreu a primeira audição do julgamento e perante a decisão da juíza em não autorizar assistência na sala do tribunal, um grupo de 50 jornalistas apresentou um protesto que foi enviado à AACS, entre outros organismos. Em resposta, a AACS reconhece que houve \"impedimento objectivo do direito de informar\" e qualifica o julgamento de Vale e Azevedo \"um evento de relevante interesse público\", logo merecedor de cobertura jornalística.No mesmo comunicado, a AACS refere que a juíza \"deve assegurar que a continuação da audiência em causa se faça sem exclusão do público em geral e dos jornalistas em particular\". Exorta ainda os juízes do Tribunal Criminal de Lisboa e o Ministério da Justiça a criarem condições logísticas para que \"os jornalistas tenham sempre possibilidade de aceder às audiências (...) em condições de poderem exercer adequadamente o seu direito de informar\".O jurista Sebastião de Lima Rego, eleito para a AACS pela Assembleia da República, numa declaração de voto anexada ao comunicado, afirma que este caso representa \"um exemplo paradigmático (pela negativa) de uma restrição ilegítima à liberdade de informar, de se informar e de ser informado\". Lima Rego diz ainda que as \"medidas proibitivas tomadas a 10 de Janeiro são totalmente inadmissíveis\". O jurista reconhece, no entanto, que na audição de 15 de Janeiro, à qual puderam assistir jornalistas e público em geral, \"houve um progresso, mas um progresso ainda insuficiente\", dadas as condições logísticas da sala do tribunal para \"um julgamento à partida exepcionalmente interessante do ponto de vista mediático\". \n\"Os abaixo assinados, representantes da Comunicação Social destacados para a cobertura do julgamento de João Vale e Azevedo, na 2ª Vara do Tribunal da Boa-Hora, conformados com a exclusão da publicidade da audiência, vêm por este meio infomar o seguinte: \n1. A Juíza Presidente do colectivo decidiu excluir a publicidade, alegando não estarem reunidas condições que permitissem o normal decurso do acto, por excesso de público face à capacidade da sala; \n2. Os jornalistas foram intimados a abandonar a sala e impedidos de fazer o seu trabalho; \n3. Chegaram a ser advertidos com voz de prisão pelo oficial de justiça; em nome da Juíza Presidente; \n4. Os jornalistas decidiram sair uma vez que alguns colegas estavam impedidos de entrar na sala, comprometendo o direito constitucionalmente consagrado à informação; \n5. A sala está desenquadrada para um julgamento que se previa mediático; \n6. O princípio da publicidade da audiência, consagrada constitucionalmente e no artigo 321 do C.P.P., é um dos pilares do estado de Direito Democrático. \nOs signatários comprometem-se a fazer chegar este requerimento ao Conselho Superior da Magistratura, ao Ministro da Justiça, ao Sindicato dos Jornalistas e à Alta Autoridade para a Comunicação Social, para que sejam revistas as condições de trabalho dos jornalistas nos tribunais portugueses e para que a falta de publicidade de um julgamento não se transforme numa justiça em segredo.\"",
    "language": "portuguese"
}