{
    "id": 21481,
    "titulo": "Manuel  Alegre não vai ao congresso socialista",
    "tituloNoticia": "Manuel  Alegre não vai ao congresso socialista",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/05/04/politica/noticia/manuel--alegre-nao-vai-ao-congresso-socialista-21481",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/15864?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Alegre falta por razões \"políticas e afectivas\"",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Manuel Alegre não vai mesmo estar presente no congresso do PS, que hoje à noite começa no Pavilhão Atlântico, em Lisboa, e que trará como resultado a exclusão da direcção de figuras como Helena Roseta, Henrique Neto e Manuel Maria Carrilho.",
    "shortUrl": "/n21481",
    "titulo_Mobile": null,
    "subtitulo": "Poeta contra exclusões \"por delito de opinião\"",
    "rubricTag": null,
    "rubrica": "Poeta contra exclusões \"por delito de opinião\"",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_21481",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/05/04/politica/noticia/manuel--alegre-nao-vai-ao-congresso-socialista-21481",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "manuel--alegre-nao-vai-ao-congresso-socialista-21481",
    "cleanTitle": "Manuel  Alegre não vai ao congresso socialista",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/05/04/politica/noticia/manuel--alegre-nao-vai-ao-congresso-socialista-21481",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 281,
            "nome": "Ana Sá Lopes",
            "descricao": "Sempre quis ser jornalista, ao mesmo tempo que automobilista de Fórmula 1 (não tenho carta de condução) e arqueóloga, por causa de Michel Vaillant e Blake e Mortimer. Acabei por começar a escrever coisas no jornal da terra onde vivi desde criança, a Gazeta das Caldas, de Caldas da Rainha. Como toda a minha geração de jornalistas, andei pelas rádios piratas, a Rádio Litoral Oeste e a Rádio Margem. Concorri a um concurso de estagiários para o extinto semanário \"O Jornal\" e para meu júbilo fui uma das seleccionadas. Fui muito feliz por lá, como na fundação do PÚBLICO, um momento transcendental na vida de todos os que passámos por isso. No PÚBLICO trabalhei essencialmente na secção política, fui jornalista parlamentar, \"fiz\" o PSD, umas reportagens razoáveis em Angola e Timor-Leste e fui durante uns anos editora de política. Saí do jornal no fim de 2005, passei dois anos no Diário de Notícias, onde fui redactora-principal e depois editora de política. Saí do DN em 2008 para fazer parte da equipa fundadora do i. No i fui directora adjunta de Janeiro de 2011 até à minha saída em  Julho de 2018, quando o director Manuel Carvalho me convidou para ser directora-adjunta do PÚBLICO. Com a remodelação da direcção editorial do PÚBLICO, passei a redactora principal em Setembro deste ano.",
            "email": "ana.sa.lopes@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": "/autor/ana-sa-lopes",
            "localizacao": null,
            "profissaoActual": "Redactora-principal",
            "profissaoNaAltura": null,
            "slug": "ana-sa-lopes",
            "imagem": {
                "w": null,
                "h": null,
                "largura": null,
                "altura": null,
                "nome": "anasalopes.jpg",
                "legenda": null,
                "autor": null,
                "tipo": "JPG",
                "url": "https://imagens.publico.pt/imagens.aspx/1312668?tp=UH&db=IMAGENS&type=JPG",
                "is_vertical": false,
                "tags": null,
                "translations": null
            },
            "hasImage": true,
            "isExternal": true,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#115;&#101;&#112;&#111;&#108;&#46;&#97;&#115;&#46;&#97;&#110;&#97;",
            "contribuicao": null,
            "tipo": "INTERNO"
        },
        {
            "id": 330,
            "nome": "São José Almeida",
            "descricao": "Estagiária da fundação do PÚBLICO, integro a secção de Política. Desde 1990 acompanho a vida política com a preocupação de uma visão cultural da política. A minha prova de fogo foi o acompanhamento da dissidência do PCP de 1990 a 1994. Seguiu-se a transformação do CDS em PP. Fui repórter parlamentar entre 1995 e 2005. Editei a secção de Nacional de\r\n2005 a 2007. Sou redactora principal desde 2007. Recebi alguns prémios de jornalismo, como o “Pela diversidade. Contra a discriminação” da Comissão Europeia, em 2009. Dos prémios, destaco o primeiro dos dois que recebi da ILGA, em 2006,atribuído por ter introduzido a defesa dos direitos de identidade de gays, lésbicas, transexuais, transgéneros e intersexuais na agenda do jornalismo político português. Desde 2005 que assino a crónica A Semana Política.",
            "email": "sao.jose.almeida@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": "/autor/sao-jose-almeida",
            "localizacao": null,
            "profissaoActual": "Redactora principal",
            "profissaoNaAltura": null,
            "slug": "sao-jose-almeida",
            "imagem": {
                "w": null,
                "h": null,
                "largura": 225,
                "altura": 225,
                "nome": "Sao_Jose_Almeida.jpg",
                "legenda": null,
                "autor": null,
                "tipo": "JPG",
                "url": "https://imagens.publico.pt/imagens.aspx/1405579?tp=UH&db=IMAGENS&type=JPG",
                "is_vertical": false,
                "tags": null,
                "translations": null
            },
            "hasImage": true,
            "isExternal": false,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#97;&#100;&#105;&#101;&#109;&#108;&#97;&#46;&#101;&#115;&#111;&#106;&#46;&#111;&#97;&#115;",
            "contribuicao": null,
            "tipo": "INTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 418,
            "nome": "PS",
            "slug": "ps",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tps",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 644,
            "nome": "Lisboa",
            "slug": "lisboa",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tlisboa",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 870,
            "nome": "Política",
            "slug": "politica",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tpolitica",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "15864_ManuelAlegre2DR.jpg",
            "legenda": "Alegre falta por razões \"políticas e afectivas\"",
            "autor": "DR",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/15864?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Alegre falta por razões \"políticas e afectivas\"",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Poeta contra exclusões \"por delito de opinião\". Manuel  Alegre não vai ao congresso socialista",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 568,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0021481.json",
    "dct": "2001-05-04T07:09:00",
    "text": "Em declarações ao PÚBLICO, Alegre explica a sua ausência por \"razões políticas e afectivas\". Politicamente, o Congresso \"está feito: as condições que foram impostas à apresentação de moções limitam o debate e a livre expressão. Não ia lá fazer nada. Há muitas coisas com que não concordo e não me iria lá sentir bem\", disse Alegre ao PÚBLICO, referindo a obrigação imposta pela direcção do partido a quem apresentasse moções de estratégia global de apresentar também um candidato a líder alternativo a António Guterres. Mas as razões afectivas também pesam no auto-afastamento deste histórico socialista, que vive neste momento uma relação amargurada com o partido: \"Sou tratado com estima, carinho e simpatia por muitas pessoas independentemente das suas posições políticas. De onde sinto maior hostilidade é da parte de certos dirigentes mais fundamentalistas, o que me incomoda, entristece e me deixa perplexo. Toca-me afectivamente, não me sinto bem. Choca-me. Incomoda-me.\" O deputado está igualmente chocado com a ideia de serem \"varridos\" dos órgãos nacionais militantes como Henrique Neto, Helena Roseta, Manuel Maria Carrilho, que agora se transformaram em \"personae non gratae\" da direcção. \"Não acredito que sejam excluídas pessoas por delito de opinião, pessoas que apresentam moções, publicam artigos ou escrevem livros. Não acredito que isso aconteça no PS, ao mesmo tempo em que são acarinhados dirigentes que, enquanto governantes, praticaram actos menos recomendáveis\", disse Alegre ao PÚBLICO, evitando citar nomes, apesar de não ser difícil imaginar que se estaria a referir a Armando Vara, que se demitiu de ministro adjunto, depois de ter rebentado o escândalo da Fundação da Prevenção e Segurança, criada por Vara no tempo em que era secretário de Estado da Administração Interna. Uma fundação criada com dinheiros do Estado, com o objectivo de tratar das campanhas de prevenção rodoviária. Alegre vai ser indicado pela sua federação, a de Coimbra, para os órgãos nacionais. Mas não é claro que, face ao anunciado afastamento dos críticos, se disponha a aceitar ficar na direcção do partido. \"Até domingo, tomarei a minha decisão. Não aceito ficar na direcção de um partido onde há exclusão por delito de opinião. Não acredito que isso aconteça. Não acredito que António Guterres faça isso.\" O vice-presidente da Assembleia da República afirma que \"já nem no Partido Comunista se faz isso\" e recorda que o deputado João Amaral \"pôde exprimir livremente a sua opinião no Congresso do PCP sem um assobio e continua a falar em nome do partido sem ter sido objecto de nenhuma censura\". Se se confirmar o afastamento dos críticos dos órgãos nacionais, Manuel Alegre diz que será \"uma mancha no PS\". \nA Federação do PS de Lisboa, liderada por Edite Estrela, apoia o afastamento dos críticos da direcção. Em declarações ao PÚBLICO, a presidente da Câmara de Sintra, confirma que as concelhias lhe transmitiram que não iriam indicar membros do Governo para as listas e que também deixariam de fora nomes como Helena Roseta e Manuel Maria Carrilho, manifestando \"consensualmente\" a opinião de que estes nomes deveriam ser afastados da direcção nacional. Edite Estrela concordou com as suas bases. Esta posição de exclusão dos críticos é reafirmada ao PÚBLICO por Miguel Coelho, deputado e presidente da concelhia de Lisboa do PS. Miguel Coelho frisou, porém, que, quer Helena Roseta, quer Manuel Maria Carrilho, nunca entraram para a Comissão Nacional do PS através de indicação de órgãos de poder concelhio ou mesmo distrital.",
    "language": "portuguese"
}