{
    "id": 43040,
    "titulo": "Norte-americano propõe amputar pés em directo na Internet",
    "tituloNoticia": "Norte-americano propõe amputar pés em directo na Internet",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/10/03/sociedade/noticia/norteamericano-propoe-amputar-pes-em-directo-na-internet-43040",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/30542?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Para assistir ao macabro espectáculo, os internautas terão que pagar 20 dólares ",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Uma aberração arrepiante ou uma legítima forma de contestação? Esta é a dúvida que assalta quem se depara com o sítio de Paul Morgan, um norte-americano de 33 anos, paralisado há vários anos abaixo dos joelhos, e que agora se propõe amputar em direito através da Internet os dois pés com uma gilhotina artesanal.",
    "shortUrl": "/n43040",
    "titulo_Mobile": null,
    "subtitulo": "Depois de lhe ter sido negada operação",
    "rubricTag": null,
    "rubrica": "Depois de lhe ter sido negada operação",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_43040",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/10/03/sociedade/noticia/norteamericano-propoe-amputar-pes-em-directo-na-internet-43040",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "norteamericano-propoe-amputar-pes-em-directo-na-internet-43040",
    "cleanTitle": "Norte-americano propõe amputar pés em directo na Internet",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/10/03/sociedade/noticia/norteamericano-propoe-amputar-pes-em-directo-na-internet-43040",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 871,
            "nome": "Sociedade",
            "slug": "sociedade",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tsociedade",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "freck",
            "legenda": "Para assistir ao macabro espectáculo, os internautas terão que pagar 20 dólares ",
            "autor": "DR",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/30542?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Para assistir ao macabro espectáculo, os internautas terão que pagar 20 dólares ",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Depois de lhe ter sido negada operação. Norte-americano propõe amputar pés em directo na Internet",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 557,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0043040.json",
    "dct": "2001-10-03T18:03:00",
    "text": "Cansado da burocracia e descrente num sistema de saúde que não lhe custeia a operação (considerada por vários especialistas como supérflua), Morgan (\"Freck\", como quer ser chamado) decidiu construir na garagem da sua casa uma gilhotina com a qual se propõe na noite de 30 de Outubro amputar os dois pés - paralisados desde um acidente em 1986 quando foi atropelado por um \"roullote\" - em directo na Internet. Para assistir ao macabro espectáculo, os internautas terão que pagar 20 dólares (21,5 euros), dinheiro que \"Freck\" quer usar para conseguir pagar a operação, as próteses e as sessões de fisioterapia com um custo total estimado de 150 mil dólares.\"Freck\", que se afirma indignado com a fraca assistência médica paga pelo Estado - nos Estados Unidos um em cada seis habitantes não é abrangido por qualquer sistema de segurança social e dezenas de milhões de pessoas beneficiam de uma fraca cobertura - quer que a sua inédita iniciativa se assuma como um gesto de contestação a quem se recusa a pagar-lhe as próteses que lhe permitiriam \"voltar a ter uma vida normal\", como afirma no seu sítio.\"É uma ideia que pode parecer maluca, mas é apenas bizarra\", afirma este norte-americano do estado sulista do Mississipi em declarações ao diário francês \"Libération\". \"Não quero enredar-me em pedidos de recurso ou em processos que demoram anos\", acrescenta, num crítica à burocracia do sistema.No entanto, e apesar das inúmeras entrevistas desde que o seu caso foi tornado público, a maioria dos internautas, por muito que simpatizem com a sua causa, não parecem dispostos a pagar para ver um espectáculo no mínimo violento. Até ao momento poucas dezenas de pessoas pagaram para assistir à mutilação em directo, mas \"Freck\" não desanima e espera reunir nessa noite cerca de 200 mil espectadores.\nDepois de conhecida a história de Paul Morgan, são muitos os que repudiam este tipo de iniciativa. \"Este sítio é de muito mau gosto\", afirmou ao diário francês Lynn Holt, professor de filosofia e especialista em ética médica da Universidade do Mississipi. No entanto, o professor afirma-se intrigado com a versão apresentada por \"Freck\" segundo a qual os três médicos consultados consideraram que a operação de amputação é dispensável do ponto de vista médico. Para Lynn Holt, \"Freck\" teria direito a essa operação e à colocação de próteses que, segundo ele lhe poderão voltar a permitir andar de forma normal, o que os aparelhos ortopédicos que agora usa não possibilitam.Menos compreensivas parecem as autoridades do estado do Mississipi. O procurador-geral do estado veio já a público afirmar que a amputação em direito na Internet poderá violar várias leis estaduais, nomeadamente as que dizem respeito às mutilações. As autoridades propõem em alternativa que \"Freck\" consulte um cirugião que já se disponibilizou para o amputar gratuitamente, uma oferta que ele rejeitou, afirmando que só assim \"se pode manifestar a favor de uma reforma do sistema de saúde\". Para evitar problemas legais, \"Freck\" irá realizar a amputação em directo no Canadá, assegurando que será assistido por pessoal médico que agirá em caso de complicações.Os mais curiosos pode consultar a página de \"Freck\", onde é possível conhecer a sua história pessoal, compreender como funciona a gilhotina por ele inventada ou participar num concurso para assistir em presença à amputação, tudo recheado com um humor no mínimo bizarro.",
    "language": "portuguese"
}