{
    "id": 55296,
    "titulo": "O museu dos \"mouros\" abre hoje em Mértola",
    "tituloNoticia": "O museu dos \"mouros\" abre hoje em Mértola",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/12/20/culturaipsilon/noticia/o-museu-dos-mouros-abre-hoje-em-mertola-55296",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/38061?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "O museu é dedicado à Influência da cultura islâmica no sul de Portugal",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "É hoje inaugurado em Mértola o Museu Islâmico, dedicado à influência desta cultura no sul de Portugal. A sua abertura é a face mais visível de um projecto de 20 anos e deverá trazer ainda mais gente a uma vila que desde o 11 de Setembro despertou novas visitas.",
    "shortUrl": "/n55296",
    "titulo_Mobile": null,
    "subtitulo": "Inauguração",
    "rubricTag": null,
    "rubrica": "Inauguração",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_55296",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/12/20/culturaipsilon/noticia/o-museu-dos-mouros-abre-hoje-em-mertola-55296",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "o-museu-dos-mouros-abre-hoje-em-mertola-55296",
    "cleanTitle": "O museu dos \"mouros\" abre hoje em Mértola",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/12/20/culturaipsilon/noticia/o-museu-dos-mouros-abre-hoje-em-mertola-55296",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 867,
            "nome": "Cultura-Ípsilon",
            "slug": "culturaipsilon",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tculturaipsilon",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "38061_islamico.jpg",
            "legenda": "O museu é dedicado à Influência da cultura islâmica no sul de Portugal",
            "autor": "DR",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/38061?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "O museu é dedicado à Influência da cultura islâmica no sul de Portugal",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Inauguração. O museu dos \"mouros\" abre hoje em Mértola",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 497,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0055296.json",
    "dct": "2001-12-20T07:41:00",
    "text": "Os primeiros testemunhos da riqueza patrimonial de Mértola foram arrancados à terra já lá vão duas décadas. Desde então muita coisa aconteceu na pequena vila do interior alentejano, desde que Cláudio Torres ali chegou vindo da Faculdade de Letras de Lisboa com uma equipa de arqueólogos \"para materializar um projecto sem planos quinquenais nem metas definidas\" acentua Santiago Macias, investigador no Campo Arqueológico de Mértola. Com uma área de 400 metros quadrados, é hoje inaugurado ao meio-dia o Museu Islâmico de Mértola - o primeiro em Portugal - que com as suas 150 peças quer contar a história possível \"dos vencidos, dos camponeses, pescadores e artesãos, a quem chamaram mouros\", anuncia o roteiro colocado à disposição do grande público. O edifício, um antigo celeiro transformado numa pequena cidade islâmica, está localizado no Largo da Misericórdia, próximo do edifício da câmara municipal, sobranceiro ao rio Guadiana. No interior, destacam-se alguns dos vestígios mais importantes recolhidos na zona da alcáçova, durante o levantamento de três dezenas de habitações construídas na segunda metade do século XII. Do último quartel do século XII resiste nos dias de hoje - apesar das transformações que recebeu na sequência da conquista cristã - a mesquita almóada, virtualmente recuperada para o museu a partir de manuscritos da Idade Média e de documentos iconográficos de desenhos de Duarte d'Armas do princípio do século XVI. \"Trata-se de uma maqueta virtual feita com uma conjugação de elementos bastante fiável\", assegura Santiago Macias. A de pedra e cal, os cristãos transformaram-na na Igreja Matriz de Mértola, nome que divide com o de mesquita num dos oito núcleos do circuito islâmico que os turistas podem visitar na vila. A tradição e o ambiente da época islâmica é-nos transmitida através de uma tigela dos finais do século XII, que reproduz uma cena de caça com falcão. A leitura possível do quotidiano da mulher, bem como da gastronomia da época, chega-nos sob a forma de uma panela, a peça central da cozinha mediterrânica acompanhada de caçoilas e fogareiros. Para representar os dias de trabalho, podem observar-se alguns objectos metálicos de fabrico pouco requintado e uma impressionante colecção de peças relacionadas com a actividade de tecelagem, como agulhas, torres de roca e cossoiros em osso e uma tesoura, para além de dois cadinhos que foram utilizados para fundir prata. O lazer e actividades lúdicas na casa islâmica de Mértola também estão representados com alguns tabuleiros e as pedras usadas numa série de jogos populares, como o gamão, o três em linha e o jogo do galo, assim como a actividade guerreira do Portugal Islâmico, com folhas de lança, virotes de besta, fivelas e placas de arreios. A congregar todo este acervo documental destaca-se, na área central do museu, um átrio interior encimado por uma cúpula erguida segundo os fundamentos básicos da arquitectura do Magrebe e um painel de azulejos construído com fragmentos polícromos de cerâmica vidrada, dispostos em composições geométricas, que fazem uma síntese plástica integrando tapetes de alicatados, corda seca e aresta.",
    "language": "portuguese"
}