{
    "id": 39869,
    "titulo": "Aviação, turismo e comércio parados",
    "tituloNoticia": "Aviação, turismo e comércio parados",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/09/13/mundo/noticia/aviacao-turismo-e-comercio-parados-39869",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/28563?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "O saldo da catástrofe sobre os EUA será sempre devastador, nem que seja sobre as pessoas",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Dois dias após os atentados terroristas sobre edifícios norte-americanos, é tempo de contabilizar os custos globais para a economia do país. Os aviões imobilizados durante dois dias, os turistas impedidos de entrar no país e o comércio sem clientes, que preferem ficar em casa a ver pela televisão os últimos acontecimentos da remoção dos escombros dos edifícios de Nova Iorque e Washington, estão a causar um rombo financeiro às já de si débeis contas das empresas desses sectores de actividade.",
    "shortUrl": "/n39869",
    "titulo_Mobile": null,
    "subtitulo": "Ataque terrorista aos EUA",
    "rubricTag": null,
    "rubrica": "Ataque terrorista aos EUA",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_39869",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/09/13/mundo/noticia/aviacao-turismo-e-comercio-parados-39869",
    "prioridade": 1,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "aviacao-turismo-e-comercio-parados-39869",
    "cleanTitle": "Aviação, turismo e comércio parados",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/09/13/mundo/noticia/aviacao-turismo-e-comercio-parados-39869",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 528,
            "nome": "Turismo",
            "slug": "turismo",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tturismo",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 862,
            "nome": "Mundo",
            "slug": "mundo",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tmundo",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 905,
            "nome": "Empresas",
            "slug": "empresas",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tempresas",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "28563_americanosRobertoSchmidtAF1.jpg",
            "legenda": "O saldo da catástrofe sobre os EUA será sempre devastador, nem que seja sobre as pessoas",
            "autor": "Roberto Schmidt/AFP",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/28563?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "O saldo da catástrofe sobre os EUA será sempre devastador, nem que seja sobre as pessoas",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Ataque terrorista aos EUA. Aviação, turismo e comércio parados",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 573,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0039869.json",
    "dct": "2001-09-13T20:10:00",
    "text": "As companhias aéreas, impedidas de voar pela Federal Aviation Administration dos EUA entre terça-feira à tarde e o meio dia de hoje, sofreram prejuízos diários de centenas de milhões de dólares de receitas que não conseguiram cobrar, estimando-se que superaram \"largamente os dois mil milhões de dólares (2,2 mil milhões de euros) contabilizados durante a Guerra do Golfo\", segundo cálculos de especialistas contactados pela CNN online.Para as pequenas companhias, o impacto económico de terem os aviões no chão será muito mais penalizador do que para os gigantes do ramo. A Midway Airlines, uma companhia aérea local que atravessava dificuldades financeiras antes da catástrofe, anunciou esta semana que prefere fechar do que \"lutar para reiniciar a actividade\".A falta de confiança para viajar será o problema imediato a enfrentar pelo sector. \"É claro que os americanos irão viajar menos\", sublinha Christian de Boissieu, professor de economia da Sorbonne, citado pela AFP. \"Mesmo que a segurança seja reforçada, as pessoas ficaram marcadas pelas imagens dos atentados que viram pela televisão\", acrescenta o professor universitário de Paris.Muitas empresas decidiram restringir as deslocações dos seus funcionários ao estrangeiro. O banco europeu Deutsche Bank comunicou hoje que proibiu os seus trabalhadores de realizarem viagens \"para qualquer parte do mundo\".O presidente da Business Travel Coalition, Kevin Mitchell, afirmou à Reuters que pelo menos 300 gestores de agências de viagens nos EUA estavam a pensar suspender a actividade durante uma semana, anulando dessa forma milhares de viagens de avião.No sector do turismo, as coisas já não rolavam como há um ano, em virtude do abrandamento económico e o acréscimo do desemprego. Sem confiança dos estrangeiros na segurança do país, os hotéis e os restaurantes serão os primeiros a serem afectados, numa indústria que representa a segunda maior actividade de Nova Iorque, logo a seguir ao sector financeiro.A cadeia internacional Marriot havia anunciado, antes da catástrofe, quebras de receitas entre sete e dez por cento no terceiro trimestre do ano - ano fiscal norte-americano, prevendo-se que a sua forte operação nova-iorquina venha a sofrer danos. No sector financeiro, regista-se prejuízos incalculáveis nos escritórios danificados de centenas de pequenas, médias e grandes empresas que ocupavam o World Trade Center, em Nova Iorque. As situações mais gravosas recaem sobre o banco de investimento Morgan Stanley e a empresa Cantor Fitzgerald, mas a generalidade das instituições financeiras que operam na Big Apple não sairão ilesas da destruição. A maior dor de cabeça até poderá não ser no imediato. O analista financeiro Harry Milling, da Morningstar, teme que no longo prazo se assista ao abrandamento do investimento no mercado de capitais, com impacto directo sobre as corretoras internacionais com operações em Nova Iorque.Na banca de retalho, dirigida aos empréstimos a particulares, a falta de confiança dos consumidores poderá trazer novos receios de redução do negócio, admite Harry Milling. Faltando confiança dos consumidores para comprar, os bancos hipotecários são também levados pela onda negativa das famílias.Nos seguros, as empresas queixam-se que o ataque terrorista de terça-feira poderá representar entre dez e 15 mil milhões de dólares (11 e 16,4 mil milhões de euros) de indemnizações, num apuramento de contas que levará ainda vários meses.Se os sectores da aviação, turismo e comércio sairão a perder com o ataque de anteontem a Nova Iorque, outros sectores como a comunicação social, segurança de bens e a indústria do armamento irá facturar mais do que o normal, avança a AFP.",
    "language": "portuguese"
}