{
    "id": 9372,
    "titulo": "Projectos do BE e de \"Os Verdes\" são hoje chumbados",
    "tituloNoticia": "Projectos do BE e de \"Os Verdes\" são hoje chumbados",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/02/01/politica/noticia/projectos-do-be-e-de-os-verdes-sao-hoje-chumbados-9372",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/6843?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Os riscos do consumo de drogas continua bem presente para os políticos",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "O plenário da Assembleia da República deverá chumbar hoje, durante a votação na generalidade, os projectos do Bloco de Esquerda e de \"Os Verdes\" que propõem respectivamente a criação de salas de injecção assistida para toxicodependentes em vários pontos do país e no ambiente específico das prisões.",
    "shortUrl": "/n9372",
    "titulo_Mobile": null,
    "subtitulo": "Necessidade de prevenir riscos da droga é consensual na AR",
    "rubricTag": null,
    "rubrica": "Necessidade de prevenir riscos da droga é consensual na AR",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_9372",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/02/01/politica/noticia/projectos-do-be-e-de-os-verdes-sao-hoje-chumbados-9372",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "projectos-do-be-e-de-os-verdes-sao-hoje-chumbados-9372",
    "cleanTitle": "Projectos do BE e de \"Os Verdes\" são hoje chumbados",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/02/01/politica/noticia/projectos-do-be-e-de-os-verdes-sao-hoje-chumbados-9372",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 330,
            "nome": "São José Almeida",
            "descricao": "Estagiária da fundação do PÚBLICO, integro a secção de Política. Desde 1990 acompanho a vida política com a preocupação de uma visão cultural da política. A minha prova de fogo foi o acompanhamento da dissidência do PCP de 1990 a 1994. Seguiu-se a transformação do CDS em PP. Fui repórter parlamentar entre 1995 e 2005. Editei a secção de Nacional de\r\n2005 a 2007. Sou redactora principal desde 2007. Recebi alguns prémios de jornalismo, como o “Pela diversidade. Contra a discriminação” da Comissão Europeia, em 2009. Dos prémios, destaco o primeiro dos dois que recebi da ILGA, em 2006,atribuído por ter introduzido a defesa dos direitos de identidade de gays, lésbicas, transexuais, transgéneros e intersexuais na agenda do jornalismo político português. Desde 2005 que assino a crónica A Semana Política.",
            "email": "sao.jose.almeida@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": "/autor/sao-jose-almeida",
            "localizacao": null,
            "profissaoActual": "Redactora principal",
            "profissaoNaAltura": null,
            "slug": "sao-jose-almeida",
            "imagem": {
                "w": null,
                "h": null,
                "largura": 225,
                "altura": 225,
                "nome": "Sao_Jose_Almeida.jpg",
                "legenda": null,
                "autor": null,
                "tipo": "JPG",
                "url": "https://imagens.publico.pt/imagens.aspx/1405579?tp=UH&db=IMAGENS&type=JPG",
                "is_vertical": false,
                "tags": null,
                "translations": null
            },
            "hasImage": true,
            "isExternal": false,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#97;&#100;&#105;&#101;&#109;&#108;&#97;&#46;&#101;&#115;&#111;&#106;&#46;&#111;&#97;&#115;",
            "contribuicao": null,
            "tipo": "INTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 400,
            "nome": "Ambiente",
            "slug": "ambiente",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tambiente",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 423,
            "nome": "Os Verdes",
            "slug": "os-verdes",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tos-verdes",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 870,
            "nome": "Política",
            "slug": "politica",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tpolitica",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "6843_Heroina2DR.jpg",
            "legenda": "Os riscos do consumo de drogas continua bem presente para os políticos",
            "autor": "DR",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/6843?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Os riscos do consumo de drogas continua bem presente para os políticos",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Necessidade de prevenir riscos da droga é consensual na AR. Projectos do BE e de \"Os Verdes\" são hoje chumbados",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 641,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0009372.json",
    "dct": "2001-02-01T06:57:00",
    "text": "Ontem, ficou claro que não serão reunidos votos favoráreis à aprovação dos projectos, durante o debate das duas iniciativas, a que compareceu o secretário de Estado da tutela Vitalino Canas. Refira-se que, anteontem, Vitalino Canas aprovou no Conselho Coordenador da Estratégia Nacional de Luta Contra a Droga e a Toxicodependência, um regime geral das políticas de redução de riscos e danos do consumo de drogas, que inclui entre várias medidas a criação a título experimental de salas de injecção asséptica.\nTudo indicava ontem ao fim do dia que o PP e o PSD votarão contra ambos, sendo que os deputados da JSD se poderão abster no de \"Os Verdes\" sobre as cadeias. O PCP deverá abster-se em ambos. E apenas \"Os Verdes\" e o Bloco trocarão entre si votos favoráveis. Já o PS divide-se: a JS decidiu votar a favor enquanto para os \"adultos\" da bancada a orientação de voto é contra os dois textos, mas só hoje ficará fechado se algum deputado usará da sua liberdade de voto. \nSe o chumbo é hoje o destino mais que certo de ambos os projectos, ontem, durante o debate, ficou patente que, pelo menos no que respeita às salas de chuto propostas pelo Bloco, há abertura por parte de uma maioria clara de deputados. Ou seja, além do Bloco e de \"Os Verdes\", o PCP, o PS e o PSD, manifestaram também abertura em relação ao recurso à instalação de salas onde os toxicodependentes possam injectar-se com material, nomeadamente seringas, fornecidas pela entidade que gere o local, materiais esses que são devolvidos no final. Isto para evitar a propagação de doenças infecto-contagiosas entre toxicodependentes e até sobre terceiros. Só que a maioria está a favor de que estas medidas avancem desde que inseridas numa estratégia geral de prevenção e que tenham como objectivo a recuperação do toxicodependente. \nUm objectivo que Vitalino Canas garantiu ser o do Governo, depois de questionado directamente pelo deputado do PCP, Bernardino Soares. O que Vitalino Canas não esclareceu é se pretende levar o plano do Governo à Assembleia da República, sob a forma de proposta de lei, ou se, pelo contrário, pretende legislar por decreto. Sobre isto, o secretário de Estado manteve que só depois dos 45 dias de discussão pública que se iniciará em Fevereiro, o Governo decidirá sobre a forma de legislar. \nDo debate - que decorreu sem grande confronto, já que até o PP, através de Luís Pedro Mota Soares, veio agora dizer que afinal não é contra o princípio das salas de chuto, é sim contra o modelo proposto pelo Bloco -, destaque-se o facto de que quer o PCP, quer o BE, quer \"Os Verdes\", assumiram na prática que votam a favor do plano do Governo se este for à AR. Também o PSD mostrou aparentemente abertura, numa intervenção feita por um deputado da JSD, Nuno Freitas. O líder dos jovens sociais-democratas, Pedro Duarte, declarou mesmo ao PÚBLICO que em princípio e sem conhecer ainda o texto, a JSD é favorável ao programa anunciado pelo Governo. \nDe fora de qualquer discussão para já e sem consenso para que se avance neste domínio ficou a questão levantada por \"Os Verdes\" de se adoptar o modelo das salas de chuto mas cadeias. Ou seja, as prisões portuguesas, a droga que dentro delas circula e as doenças que se propagam por contágio entre a população prisional continuarão a ser um problema adiado. Vitalino Canas foi mesmo ao ponto de afirmar que não há condições para o Estado actuar neste domínio dentros das cadeias. \nFicará, assim, sem resposta positiva o apelo lançado no plenário, pela deputada de \"Os Verdes\", Isabel Castro: \"Porque não queremos que cada recluso devolvido à liberdade se transforme num potencial condenado à morte, apelamos para a viabilização deste projecto.\" Hoje o seu projecto será chumbado, tal como o do Bloco de Esquerda.",
    "language": "portuguese"
}