{
    "id": 6996,
    "titulo": "Cirurgião diz que \"o sistema está completamente podre\"",
    "tituloNoticia": "Cirurgião diz que \"o sistema está completamente podre\"",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/01/14/sociedade/noticia/cirurgiao-diz-que-o-sistema-esta-completamente-podre-6996",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/5081?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "O sistema de saúde está podre",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "O serviço de cirurgia gerido por Manuel Antunes é há muito apontado como um exemplo de que é possível fazer mais e melhor nos serviços de saúde em Portugal. <BR>Nos Hospitais da Universidade de Coimbra, a unidade de cirurgia cardiotorácica não tem listas de espera e opera quase 1500 doentes por ano. Em média, são seis a sete pessoas por dia. <BR>Números que contrastam com o panorama das unidades de saúde nacionais.",
    "shortUrl": "/n6996",
    "titulo_Mobile": null,
    "subtitulo": "Manuel Antunes lança livro polémico sobre a situação e gestão do Serviço Nacional de Saúde",
    "rubricTag": null,
    "rubrica": "Manuel Antunes lança livro polémico sobre a situação e gestão do Serviço Nacional de Saúde",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_6996",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/01/14/sociedade/noticia/cirurgiao-diz-que-o-sistema-esta-completamente-podre-6996",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "cirurgiao-diz-que-o-sistema-esta-completamente-podre-6996",
    "cleanTitle": "Cirurgião diz que \"o sistema está completamente podre\"",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/01/14/sociedade/noticia/cirurgiao-diz-que-o-sistema-esta-completamente-podre-6996",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 616,
            "nome": "Hospitais",
            "slug": "hospitais",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/thospitais",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 646,
            "nome": "Coimbra",
            "slug": "coimbra",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tcoimbra",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 871,
            "nome": "Sociedade",
            "slug": "sociedade",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tsociedade",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 873,
            "nome": "Saúde",
            "slug": "saude",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tsaude",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 876,
            "nome": "Media",
            "slug": "media",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tmedia",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "5081_HospitalDulceFernandes.jpg",
            "legenda": "O sistema de saúde está podre",
            "autor": "Dulce Fernandes",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/5081?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "O sistema de saúde está podre",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Manuel Antunes lança livro polémico sobre a situação e gestão do Serviço Nacional de Saúde. Cirurgião diz que \"o sistema está completamente podre\"",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 879,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0006996.json",
    "dct": "2001-01-14T07:07:00",
    "text": "Cada médico deste serviço operava, em 1995, sete vezes mais do que um cirurgião da mesma especialidade do Hospital Pulido Valente, em Lisboa e quatro vezes mais do que um colega do Hospital de Santa Maria, em Lisboa. No livro \"A doença da Saúde\", editado pela Quetzal e que será lançado na próxima quinta-feira na Ordem dos Médicos, em Lisboa, Manuel Antunes faz duras críticas ao actual estado do Serviço Nacional de Saúde, estrangulado pelo desperdício, baixa produtividade e lógica de funcionalismo público. Afirmando não querer ver-se \"comprometido com a situação actual\", o cirurgião faz o diagnóstico e apresenta um leque de soluções para resolver as doenças do Saúde. E avança com medidas polémicas como o fim da gratuitidade do sistema para todos os cidadãos como uma das medidas para aumentar o financiamento da saúde. A ex-ministra da Saúde Maria Leonor Beleza - que o autor considera a \"última reformadora\" do sector - diz, no prefácio, que Manuel Antunes \"fala com a experiência, o mérito e a autoridade de quem enfrentou o sistema de saúde que descreve\". O seu livro, defende, \"é uma revolução assumida e pacífica, assente no esgotamento das indecisões, das hesitações, das mudanças constantes, das politiquices partidárias ou outras\". Cujo \"discurso incómodo\" merece \"que nos sintamos desafiados e provocados\". \nOS PROBLEMAS DA SAÚDE: má gestão de recursos humanos\n\"(...) Uma alegada falta de médicos tem, recentemente, sido tema de intenso debate público. (...) De facto, no nosso país, existem mais médicos por habitante do que noutros países desenvolvidos incluindo, por exemplo, a França ou a Inglaterra. Tão importante como o número de profissionais é o número de horas que trabalham e a intensidade (eficiência) com que trabalham. Será lógico que um médico ou enfermeiro, cuja formação e aperfeiçoamento profissional levaram muitos anos e foram suportados financeiramente pelo conjunto da comunidade, apenas trabalhe 35 horas semanais? (...) O que inquestionavelmente aconteceu nas últimas décadas foi uma gestão inadequada dos recursos, resultante de decisões fáceis e populistas, dissociadas das necessidades reais. A concentração do factor trabalho nos grandes centros populacionais tem a ver com a insuficiência do modelo de gestão em vigor, que não adequa, com um mínimo de eficácia, os factores de produção disponíveis. Mas acima de tudo considero incompreensível que não se tenha procurado rentabilizar os recursos existentes, através do encorajamento de esquemas de trabalho mais intensivos\". \nPromiscuidade Público/Privado\n\"No nosso sistema a produtividade do trabalho dos médicos é na maior parte das circunstâncias baixíssima. Um número muito significativo não cumpre os horários mínimos a que estão legalmente obrigados (...). Também o trabalho de urgência, em presença física, (...) frequentemente não é cumprido. Confrontados com a necessidade de manter os seus consultórios particulares em pleno funcionamento, assiste-se a um tendência progressiva para a diminuição do período de trabalho no hospital. (...) A promiscuidade entre os dois sectores é a principal causa de falta de produtividade nos serviços hospitalares. No actual sistema, cerca de 90 por cento dos médicos estão integrados no sector público e destes a grande maioria também faz parte do sector privado, que funciona como um sistema paralelo, supletivo do Estado. Isto é, o Estado paga os serviços que presta e muitos dos que são prestados pela concorrência com a agravante de que os concorrentes são os mesmos que prestam o serviço público. É pois importantíssimo que se separem as águas\". \nMédicos e Laboratórios\n\"(...) Como todos os dias são lançados no mercado novos fármacos, para se manter a par da rápida evolução técnica e científica, o médico depende largamente da informação que cada laboratório de produtos farmacêuticos lhe faz habitualmente chegar pelos mais variados métodos. (...) O marketing é neste campo extremamente agressivo e a publicidade é, na maior parte das situações, transmitida pessoal e directamente do delegado de informação para o médico e frequentemente acompanhada de 'pequenos produtos publicitários'(...). O valor destas lembranças é extremamente variável e é aí que começam a surgir os problemas. (...) Por outro lado, as indústrias farmacêuticas e de equipamentos têm sido instrumentais no apoio a actividades colaterais à assistencial, como a investigação e o ensino (...). Estes apoios atingem frequentemente somas avultadas que, obviamente, 'requerem' contrapartidas. Ainda aqui, nada de mal, em princípio. Só que estas actividades são geralmente conduzidas em nome individual, sem qualquer ligação institucional, o que torna difícil o seu controlo. (...) Facilmente se pode depreender que as relações entre a indústria e os médicos podem facilmente ultrapassar as barreiras éticas razoáveis. E, não tenho duvida em afirmá-lo, isso acontece mais frequentemente do que o desejável. (...) São bem conhecidos os casos de médicos que viajam para os congressos e reuniões com patrocínio quase exclusivo da mesma firma farmacêutica. (...) Muitas destas acções de formação são de caracter duvidoso (...). E há quem só viaje em classe superior ou quem não abdique da companhia da esposa ou mesmo de outra. E os hotéis de estadia são sempre os melhores (...). Trata-se, evidentemente, de uma minoria. (...) Seja como for as verbas envolvidas nestas actividades 'científicas' são gigantescas, embora ninguém tenha coragem de as divulgar. Estes custos reflectem-se, necessariamente, nos preços dos medicamentos e dos equipamentos (...) portanto acabam por ser indirectamente suportados, quer pelos doentes, quer pelos cidadãos.",
    "language": "portuguese"
}