{
    "id": 68274,
    "titulo": "Concorrentes a Turista Espacial Excedem Expectativas",
    "tituloNoticia": "Concorrentes a Turista Espacial Excedem Expectativas",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2002/02/27/culturaipsilon/noticia/concorrentes-a-turista-espacial-excedem-expectativas-68274",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/43740?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Britney Spears quer ir para a ISS com o seu namorado Justin Timberlake",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Depois dos milionários ansiosos por passar uns dias em órbita, a próxima leva de astronautas amadores poderá ser a dos artistas pop.",
    "shortUrl": "/n68274",
    "titulo_Mobile": null,
    "subtitulo": "Cantora Britney Spears pode ser candidata",
    "rubricTag": null,
    "rubrica": "Cantora Britney Spears pode ser candidata",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_68274",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2002/02/27/culturaipsilon/noticia/concorrentes-a-turista-espacial-excedem-expectativas-68274",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "concorrentes-a-turista-espacial-excedem-expectativas-68274",
    "cleanTitle": "Concorrentes a Turista Espacial Excedem Expectativas",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2002/02/27/culturaipsilon/noticia/concorrentes-a-turista-espacial-excedem-expectativas-68274",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 227,
            "nome": "Clara Barata",
            "descricao": "Gosto de compreender como funciona o mundo. Numa célula, de me espantar como uma máquina biológica esconde a centelha que a transforma numa coisa viva. Nas manobras de bastidores de uma campanha de um político que quer ser eleito Presidente da República, descobre-se um homem e uma teia de interesses tão mais vasta que ele e muito mais que isso: as aspirações, os traumas, os preconceitos e a cultura de um povo que pode ser muito diferente do nosso. Os meus interesses são variados, da ciência à política internacional, ambiente ou tendências sociais, na Europa, nos EUA. Um ponto comum entre eles é sempre a vontade de querer saber como funcionam as coisas — e aplicar uma atitude que aprendi a assumir fazendo jornalismo de ciência, que é não ter medo de fazer perguntas, mesmo que pareçam básicas.",
            "email": "clara.barata@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": "/autor/clara-barata",
            "localizacao": null,
            "profissaoActual": "Jornalista",
            "profissaoNaAltura": null,
            "slug": "clara-barata",
            "imagem": {
                "w": null,
                "h": null,
                "largura": null,
                "altura": null,
                "nome": "Clara_Barata.jpg",
                "legenda": null,
                "autor": null,
                "tipo": "JPG",
                "url": "https://imagens.publico.pt/imagens.aspx/737759?tp=UH&db=IMAGENS&type=JPG",
                "is_vertical": false,
                "tags": null,
                "translations": null
            },
            "hasImage": true,
            "isExternal": false,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#97;&#116;&#97;&#114;&#97;&#98;&#46;&#97;&#114;&#97;&#108;&#99;",
            "contribuicao": null,
            "tipo": "INTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 867,
            "nome": "Cultura-Ípsilon",
            "slug": "culturaipsilon",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tculturaipsilon",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "43740_spearsU.jpg",
            "legenda": "Britney Spears quer ir para a ISS com o seu namorado Justin Timberlake",
            "autor": "Louis Lanzano (AP)",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/43740?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Britney Spears quer ir para a ISS com o seu namorado Justin Timberlake",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Cantora Britney Spears pode ser candidata. Concorrentes a Turista Espacial Excedem Expectativas",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 761,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0068274.json",
    "dct": "2002-02-27T11:54:00",
    "text": "Neste momento, há mais candidatos confessos a turistas espaciais do que lugares a bordo da nave russa Soiuz. Lance Bass, da \"boys band\" norte-americana N'Sync, é um sério candidato a ser o primeiro cantor pop no espaço, mas a cantora Britney Spears e o seu namorado Justin Timberlake, também dos N'Sync, parecem também ser concorrentes - pelo menos ao título do primeiro casal de namorados em órbita. Mas o milionário polaco Leszek Czarnecki, pode ser o mais forte candidato ao voo previsto para Novembro, pois pelo menos já sabe falar russo - condição essencial para viajar nas naves russas e para uma estadia a bordo da Estação Espacial Internacional (ISS). \nEstes candidatos a astronautas amadores, no entanto, não estão a competir exactamente pelos mesmos lugares. Bass e Czarnecki sim, competem pela mesma viagem: ambos querem ficar a bordo da ISS e concorrem para a próxima viagem da nave Soiuz. Mas, segundo a agência AFP, o objectivo de Britney e de Justin Timberlake, ambos de 20 anos, é comprarem uma viagem espacial particular só para os dois - e mais um pau-de-cabeleira, que seria o cosmonauta que pilotaria a Soiuz, enquanto o casal pop namorava. A Soiuz tem dois compartimentos, que poderiam ser isolados, e a órbita de mel poderia durar uma semana. Segundo a agência noticiosa francesa, a viagem está a ser planeada para o ano que vem. \nEm 2001, Britney Spears vendeu mais cópias do álbum \"Oops! I did it again!\" na primeira semana de lançamento do que qualquer outro artista - incluindo Michael Jackson e os Beatles - e cultiva uma imagem sexualmente sugestiva, embora garanta que é virgem. Mas o casalinho de namorados em órbita poderia tentar algo que, oficialmente, nunca foi feito por humanos no espaço: sexo. O casal ainda não confirmou nem desmentiu a notícia. \nLance Bass e Leszek Czarnecki, no entanto, propõem-se a fazer uma viagem mais calma. Bass, de 23 anos, que canta uma música chamada \"Space Cowboy\", quer tornar-se o mais jovem astronauta da história, aceitando um convite da empresa Destiny Productions, de Los Angeles (EUA), para ser a estrela de um novo \"reality-show\": o objectivo era pôr uma equipa de filmagens a seguir todos os seus passos durante os treinos para se tornar um viajante do espaço. A aventura culminaria na viagem propriamente dita. O programa até já tem nome: \"Celebrity Mission: Lance Bass\". \n\"Nem sei o que dizer. Estou ansioso por poder realizar este sonho de uma vida inteira. Sinto-me honrado e privilegiado por poder representar o meu país nesta missão histórica\", disse Lance Bass, já a sentir-se na pele de um astronauta norte-americano. \nA Destiny Productions, no entanto, ainda está em negociações com a MirCorp - uma empresa com sede na Holanda, criada com o objectivo de vender viagens espaciais para a estação espacial russa Mir, primeiro, e agora, depois desta ter sido afundada no Pacífico, para a ISS. Uma outra empresa negoceia também este turismo de grande altitude: a Space Adventures, com sede na Virgínia (EUA), que aliás é a principal responsável pela marcação para Abril da viagem do que se espera ser o segundo turista espacial: o milionário sul-africano Mark Shuttleworth. \nA empresa está também a tratar da viagem do homem de negócios polaco Leszek Czarnecki. Com 39 anos, Czarnecki é um sério concorrente para o lugar a bordo da nave Soiuz que deverá ir à ISS em Novembro. \"Estou muito interessado em viajar no espaço. Seria a realização de um sonho que tive toda a vida\", declarou Czarnecki, citado pelo \"site\" de notícias sobre o espaço Space.com. \nCzarnecki, que tem um doutoramento em economia, é o responsável do sector de \"leasing\" e seguros do Crédito Agrícola da Polónia e co-fundador da maior empresa financeira do seu país, chamada Europejski Fundusz Leasingowy, adianta o \"site\". Em breve, deverá iniciar um período de testes médicos e treinos na Cidade das Estrelas, nos arredores de Moscovo. \nCzarnecki \"é um candidato ideal. Fala russo fluentemente, tem dinheiro, espírito de aventura, faz mergulho de profundidade e está em grande forma\", comentou Eric Anderson, presidente da Space Adventures. \nApesar do preço exorbitante destas férias - 20 milhões de dólares ou 23 milhões de euros -, o espaço não está ao alcance de qualquer um que tenha um chorudo cartão de crédito. \"A Rússia não deverá fazer uma selecção com base no princípio de que quem chegar antes é servido primeiro\", disse Eric Anderson. Variáveis como as capacidades técnicas dos candidatos a turistas espaciais, conhecimentos da língua russa e inglesa e a possibilidade de pagar o preço do bilhete são factores importantes, assegurou.",
    "language": "portuguese"
}