{
    "id": 42821,
    "titulo": "Quem tem medo de ir ao Afeganistão?",
    "tituloNoticia": "Quem tem medo de ir ao Afeganistão?",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/10/02/mundo/noticia/quem-tem-medo-de-ir-ao-afeganistao-42821",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/30385?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Ninguém quer ir para o Afeganistão, à excepção de alguns repórteres",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "O Afeganistão é, neste momento, um destino maldito. Nenhuma companhia aérea ocidental faz viagens para Cabul e é impossível conseguir ligação à operadora telefónica nacional. Mas o país dos taliban nunca foi um destino turístico por excelência. Só os aventureiros, jornalistas e homens de negócios se atreviam a entrar num país com uma geografia impossível e em guerra constante.",
    "shortUrl": "/n42821",
    "titulo_Mobile": null,
    "subtitulo": "Guerra ao terrorismo",
    "rubricTag": null,
    "rubrica": "Guerra ao terrorismo",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_42821",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/10/02/mundo/noticia/quem-tem-medo-de-ir-ao-afeganistao-42821",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "quem-tem-medo-de-ir-ao-afeganistao-42821",
    "cleanTitle": "Quem tem medo de ir ao Afeganistão?",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/10/02/mundo/noticia/quem-tem-medo-de-ir-ao-afeganistao-42821",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 249,
            "nome": "Susana Almeida Ribeiro",
            "descricao": "Nasci e cresci em Coimbra, mas já vivi e trabalhei a partir de Lisboa, Madrid e, actualmente, Bruxelas. Geograficamente errante, mas firmemente na casa PÚBLICO desde 1999. Nasci depois da Revolução dos Cravos, mas antes da Revolução Digital. Interesso-me pelas novas tecnologias e pelas velhas formas de fazer jornalismo: contando boas histórias. Interessa-me a narrativa visual, as infografias, o jornalismo de factos. Num tempo de apps e tweets, de posts e likes, acredito que ainda há espaço para o slow-journalism, daquele que derruba ditadores, denuncia atrocidades e incita à mudança.",
            "email": "sribeiro@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": null,
            "localizacao": null,
            "profissaoActual": "Jornalista",
            "profissaoNaAltura": null,
            "slug": "susana-almeida-ribeiro",
            "imagem": {
                "w": null,
                "h": null,
                "largura": null,
                "altura": null,
                "nome": "Susana Almeida Ribeiro.jpg",
                "legenda": null,
                "autor": null,
                "tipo": "JPG",
                "url": "https://imagens.publico.pt/imagens.aspx/1007312?tp=UH&db=IMAGENS&type=JPG",
                "is_vertical": false,
                "tags": null,
                "translations": null
            },
            "hasImage": true,
            "isExternal": true,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#111;&#114;&#105;&#101;&#98;&#105;&#114;&#115;",
            "contribuicao": null,
            "tipo": "EXTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 232,
            "nome": "Afeganistão",
            "slug": "afeganistao",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tafeganistao",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 405,
            "nome": "Taliban",
            "slug": "taliban",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/ttaliban",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 862,
            "nome": "Mundo",
            "slug": "mundo",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tmundo",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 884,
            "nome": "Negócios",
            "slug": "negocios",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tnegocios",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "30385_Cabul_SHAH_MARAI_EPA.jpg",
            "legenda": "Ninguém quer ir para o Afeganistão, à excepção de alguns repórteres",
            "autor": "Shah Marai/EPA",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/30385?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Ninguém quer ir para o Afeganistão, à excepção de alguns repórteres",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Guerra ao terrorismo. Quem tem medo de ir ao Afeganistão?",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 709,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0042821.json",
    "dct": "2001-10-02T16:09:00",
    "text": "Logo após os ataques terroristas aos EUA, no passado dia 11 de Setembro, e de Bin Laden passar a ser considerado o suspeito número um pela autoria desses mesmos ataques, o Ministério dos Negócios Estrangeiros português apressou-se a divulgar um comunicado em que se podia ler: \"É TOTALMENTE desaconselhável viajar para o Afeganistão\". Comunicados semelhantes foram emitidos, de resto, em quase todos os países do mundo. O guia de viagens \"Lonely Planet\", um dos mais conceituados do mercado internacional, desaconselha igualmente os viajantes a deslocarem-se até ao Afeganistão. \"Não apenas um alvo, o Afeganistão é politicamente, socialmente e religiosamente uma nação muito complexa\", pode ler-se no sítio oficial.Após os atentados, o Afeganistão ficou, de súbito, sob o olhar internacional. Tropas norte-americanas começam a entrar nas nações vizinhas, num sinal claro de ataque iminente ao país que deu abrigo e protecção, e continua a dar, ao multimilionário de origem saudita. Perante o cenário de guerra, muitas companhias aéreas deixam de voar para Cabul, ainda que muitas já não o fizessem, mesmo antes dos atentados. A TAP é uma delas. A transportadora aérea portuguesa nunca chegou a voar para o Afeganistão. \"Para o Médio Oriente, o único destino efectuado pela TAP foi Telavive (Israel) mas há muitos anos que deixou de o fazer\", explicou ao PUBLICO.PT uma porta-voz da TAP. Mesmo as companhias aéreas europeias, nomeadamente a British Airways e a holandesa KLM, sempre voaram para os países vizinhos, como o Irão, evitando o espaço aéreo afegão.\nMas o Afeganistão, antes dos atentados, nunca foi um destino turístico por excelência. Nenhuma agência de turismo portuguesa faz, ou fez, viagens para o Afeganistão. \"Não me lembro, em toda a minha vida profissional, da existência de pacotes turísticos para o Afeganistão. Só lá iam jornalistas e homens de negócios\", afirmou ao PUBLICO.PT Vítor Filipe, vice-presidente da Elovia, associação que congrega várias dezenas de balcões de agências de viagens portuguesas. Mesmo com o chamado turismo alternativo não é possível chegar ao Afeganistão. Henrique Morais, sócio e director da agência Fim do Mundo - que efectua viagens mais alternativas e menos \"batidas\" no circuito turístico internacional - garante que as viagens propostas pela sua empresa ficaram sempre pelos países vizinhos, ainda que chegassem muito perto da fronteira do Afeganistão. Neste momento, todos os pacotes turísticos para os países da chamada Rota da Seda - que compreende, entre outros, o Paquistão, a Índia e muitas das antigas repúblicas soviéticas - estão, de resto, cancelados. \"Atrevo-me a dizer que nenhum agência no mundo, mesmo as que propõem um turismo alternativo, chegou a fazer viagens para o Afeganistão com um carácter regular\", garantiu Henrique Morais, que considera que tal acontece por nunca terem existido \"infraestruturas básicas\" no país do ultrafundamentalismo islâmico.\nNa verdade, o Afeganistão padece de problemas de extrema pobreza e, para piorar o cenário, dez milhões de minas anti-pessoal estão ainda enterradas no solo afegão, herança dos dez anos de guerra contra a tropas da ex-URSS. Perante este quadro, agravado por um regime repressivo e ultra-religioso, não admira que poucos rumem a Cabul. Até porque não é uma tarefa burocraticamente fácil.Tratar do visto era, mesmo antes dos atentados, uma dor de cabeça, porque não existem representações diplomáticas afegãs no mundo ocidental, dado que o regime taliban não é reconhecido internacionalmente. Períodos houve, porém, de relativa acalmia no país. Depois da retirada das tropas soviéticas, em 1989, e antes de 1996 (ano em que os taliban subiram ao poder), o Afeganistão tornou-se conhecido pela sua beleza natural - nomeadamente a zona montanhosa de Hindu Kush - e também pela qualidade do seu haxixe. De acordo com dados de 2000, o Afeganistão é, de longe, o maior produtor mundial de ópio e o narcotráfico é uma das maiores fontes de rendimento do país.Porém, este cenário de evasão para os aventureiros radicais está posto de parte. Ninguém quer ir para o Afeganistão, à excepção de alguns repórteres. Os trabalhadores de organizações humanitárias e estrangeiros foram evacuados do país e o regime no poder em Cabul já fez saber que não garante a segurança dos estrangeiros. Até ver, o país dos taliban fica definitivamente riscado das rotas dos viajantes.",
    "language": "portuguese"
}