{
    "id": 13784,
    "titulo": "Denúncias de violência doméstica sobem em 2000",
    "tituloNoticia": "Denúncias de violência doméstica sobem em 2000",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/03/08/sociedade/noticia/denuncias-de-violencia-domestica-sobem-em-2000-13784",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/10161?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "As mulheres vítimas de maus tratos começam a sair da sombra",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "",
    "shortUrl": "/n13784",
    "titulo_Mobile": null,
    "subtitulo": "Hoje é Dia Internacional da Mulher",
    "rubricTag": null,
    "rubrica": "Hoje é Dia Internacional da Mulher",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_13784",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/03/08/sociedade/noticia/denuncias-de-violencia-domestica-sobem-em-2000-13784",
    "prioridade": 2,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "denuncias-de-violencia-domestica-sobem-em-2000-13784",
    "cleanTitle": "Denúncias de violência doméstica sobem em 2000",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/03/08/sociedade/noticia/denuncias-de-violencia-domestica-sobem-em-2000-13784",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 205,
            "nome": "Ana Cristina Pereira",
            "descricao": "Entrei nesta casa em 1999, estava a acabar o curso de Comunicação na Universidade do Minho. Dedico-me sobretudo a temas de direitos humanos e exclusão social, como pobreza, género, protecção de crianças e jovens, envelhecimento, violência doméstica, drogas, reclusão, assuntos relacionados com população LGBT+, população cigana, população com deficiência, população migrante, políticas de igualdade e de protecção social. Alguns trabalhos que por aqui fui fazendo deram origem aos livros \"Meninos de Ninguém\" (2009), \"Viagens Brancas\" (2011), \"Movimento Perpétuo\" (2016) e \"Mulheres da minha ilha, mulheres do meu país\" (2022). De trabalho voluntário resultaram os livros \"Desafios – Direitos das Mulheres na Guiné-Bissau\" (2012), que co-assino com Nelson Constantino Lopes, e \"Mulheres de São Tomé e Príncipe\" (2018), que co-assino com Dário Pequeno Paraíso. Tenho feito parte de vários projectos colectivos, entre os quais destaco \"As vozes do silêncio - um grupo de sem-abrigo à conquista de cidadania\" (2017). As inquietações com o rumo do jornalismo deram origem a um pequeno ensaio, \"Todas as Vozes/All the Voices\" (2014), que co-assino com Mike Jempson, e a uma oficina sobre diversidade nos media e outra sobre direitos humanos nos media, que vou orientado uma vez ou outra. Estou a experimentar a escrita de teatro documental: a minha primeira peça, \"Onde o Frio se Demora\", foi co-produzida pela Narrativensaio e pela Casa das Artes de Famalicão (2016) e a segunda, \"Agora é diferente\", pela Feiticeiro do Norte (2019).",
            "email": "acpereira@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": "/autor/ana-cristina-pereira",
            "localizacao": null,
            "profissaoActual": "Jornalista",
            "profissaoNaAltura": null,
            "slug": "ana-cristina-pereira",
            "imagem": {
                "w": null,
                "h": null,
                "largura": null,
                "altura": null,
                "nome": "Ana Cristina Pereira.jpg",
                "legenda": null,
                "autor": null,
                "tipo": "JPG",
                "url": "https://imagens.publico.pt/imagens.aspx/1157456?tp=UH&db=IMAGENS&type=JPG",
                "is_vertical": false,
                "tags": null,
                "translations": null
            },
            "hasImage": true,
            "isExternal": false,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#97;&#114;&#105;&#101;&#114;&#101;&#112;&#99;&#97;",
            "contribuicao": null,
            "tipo": "INTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 871,
            "nome": "Sociedade",
            "slug": "sociedade",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tsociedade",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "10161_S01.jpg",
            "legenda": "As mulheres vítimas de maus tratos começam a sair da sombra",
            "autor": "Miguel Madeira",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/10161?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "As mulheres vítimas de maus tratos começam a sair da sombra",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Hoje é Dia Internacional da Mulher. Denúncias de violência doméstica sobem em 2000",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 551,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0013784.json",
    "dct": "2001-03-08T06:59:00",
    "text": "As queixas sobre violência doméstica apresentadas nos postos da GNR e nas esquadras da PSP aumentaram 16,7 por cento o ano passado. A coordenadora do Inovar - um projecto do Ministério da Administração Interna (MAI) destinado a melhorar o atendimento às vítimas de crime -, Teresa Rosmaninho, lê neste crescimento um sinal de que \"a tradição já não é o que era\": o ditado \"em briga de marido e mulher ninguém mete a colher\" estará a dar lugar à consciência de que a violência doméstica, longe de ser normal, é um flagelo a combater. \nEm 1999, fixaram-se em 1080 o número de casos denunciados às forças de segurança. O ano passado, foram já 1765 as queixas registadas. Poderá \"parecer paradoxal afirmá-lo, mas é um orgulho notar este aumento\", sustenta a psicóloga Teresa Rosmaninho. É que tal \"não significa que a violência doméstica cresceu - significa apenas que o silêncio está a romper-se, que as pessoas estão mais conscientes dos seus direitos e que a confiança nas forças de segurança é agora maior\", esclarece. E \"isso tem a ver com uma melhor preparação das polícias, com um assumir de que a violência doméstica é um crime e até com uma mudança de atitude por parte da comunidade - a comunicação social tem tido um papel importante no abanar das consciências\", prossegue a coordenadora do Inovar. \nHoje, Dia Internacional da Mulher, os números referentes às queixas de violência doméstica registadas em todas as esquadras e postos do país e um cartaz alusivo ao tema deveriam ser apresentados no Ipanema Parke, no Porto. A sessão foi adiada para data incerta, uma vez que o ministro da tutela está a acompanhar a tragédia de Entre-os-Rios. \nO \"poster\" - que irá ser distribuído em diversos locais públicos do país, como escolas, centros de saúde ou lojas do cidadão - não tem nada a ver com a típica imagem da mulher de cara escondida. Não evoca \"o silêncio, a fachada social, a vergonha\", nota Rosmaninho. Mostra, sim, um casal sorridente, \"porque é por detrás dessa imagem aparente de felicidade que se esconde a violência\". E \"chama as coisas pelos nomes\", isto é, vai directo ao ponto essencial: a violência doméstica é crime, quem o pratica pode ser condenado a cumprir entre um e cinco anos de prisão. \nEste ano, pela primeira vez, os dados das polícias surgem tratados por distritos e até por concelhos. A ideia é \"ficar com uma radiografia do país, para as comunidades agirem em função das necessidades reveladas pelos números\", explica a psicóloga. \"O papel da polícia é fazer o atendimento às vítimas. Cabe, depois, à comunidade romper o ciclo de violência.\" O MAI não se limita a assegurar acções de sensibilização dos agentes; está também a organizar reuniões e colóquios com as várias entidades - como responsáveis pelas câmaras, centros de saúde, escolas. \nA nova legislação, que tipifica a violência doméstica como um crime público, prevê a criação de casas de abrigo em todos os distritos. \"Se calhar, com os números que agora temos, podemos perceber que no concelho do Porto são precisas duas casas e que noutros só é preciso um apartamentozinho\", sublinha Rosmaninho, frisando que este é um \"flagelo nacional\" e que Lisboa e Porto só aparecem no topo das denúncias por serem os distritos mais densamente povoados.",
    "language": "portuguese"
}