{
    "id": 67321,
    "titulo": "Não existe surto de meningite, concluem especialistas",
    "tituloNoticia": "Não existe surto de meningite, concluem especialistas",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2002/02/22/sociedade/noticia/nao-existe-surto-de-meningite-concluem-especialistas-67321",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/43358?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Os especialistas afirmam que não há razão para alarme",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Os especialistas que se reuniram hoje com o ministro da Saúde para analisarem a evolução dos casos de meningite em Portugal concluíram que não existe qualquer surto da doença no país, não havendo razões para alarme ou para activar medidas extraordinárias.",
    "shortUrl": "/n67321",
    "titulo_Mobile": null,
    "subtitulo": "Em reunião com ministro da Saúde",
    "rubricTag": null,
    "rubrica": "Em reunião com ministro da Saúde",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_67321",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2002/02/22/sociedade/noticia/nao-existe-surto-de-meningite-concluem-especialistas-67321",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "nao-existe-surto-de-meningite-concluem-especialistas-67321",
    "cleanTitle": "Não existe surto de meningite, concluem especialistas",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2002/02/22/sociedade/noticia/nao-existe-surto-de-meningite-concluem-especialistas-67321",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 871,
            "nome": "Sociedade",
            "slug": "sociedade",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tsociedade",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 873,
            "nome": "Saúde",
            "slug": "saude",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tsaude",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "43358_ManuelRoberto.jpg",
            "legenda": "Os especialistas afirmam que não há razão para alarme",
            "autor": "Manuel Roberto",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/43358?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Os especialistas afirmam que não há razão para alarme",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Em reunião com ministro da Saúde. Não existe surto de meningite, concluem especialistas",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 558,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0067321.json",
    "dct": "2002-02-22T17:58:00",
    "text": "\"Não há razão para alarme, não há qualquer epidemia em Portugal. Foi isto que se constatou depois de terem sido reunidos todos os dados dos especialistas\" presentes na reunião, afirmou Pereira Miguel, director-geral e alto comissário da saúde.\n\"Os portugueses devem reconhecer que foram feitos todos os esforços para se saber se estavamos perante uma epidemia\", referiu o responsável, em declarações à TSF, acrescentando que não é este o caso. \nNa reunião, os vários especialistas em saúde pública e doenças infecciosas salientaram, porém, a necessidade de reavaliar todo o processo, em virtude dos casos mais recentes e da introdução de novas vacinas no mercado.\nNo final do encontro, o ministro da Saúde reconheceu a eficácia da vacina existente no mercado para a prevenção da meningite provocada pelo meningococo C, mas sublinhou a necessidade de se continuar a avaliar a situação. \nDa mesma forma, a Direcção-Geral de Saúde alertou para a possibilidade da administração generalizada da vacina contra a meningite C poder erradicar esta estirpe da bactéria, mas ao mesmo tempo implicar o risco de induzir o aumento do meningococo B.\nA chefe da divisão de doenças transmissíveis da Direcção-Geral de Saúde, Graça Freitas, alertou para a existência de \"riscos\" que têm de ser ponderados antes de decidida a inclusão de uma vacina no Programa Nacional de Vacinação. Um desses riscos é, precisamente, o facto de a administração da vacina poder \"abrir caminho\" a outras estirpes, como o meningococo B, para o qual não existe vacina.\nA decisão sobre a introdução da vacina contra o meningite C no Plano Nacional de Vacinação será apenas tomada na próxima sexta-feira, quando estiver concluído o trabalho da comissão técnica que está a analisar a questão, revelou Pereira Miguel. \nAlém das questões técnicas, a tutela tem de avaliar o custo desta medida, o qual significa um acréscimo de 15 milhões de euros (três milhões de contos) por ano.\nA reunião de hoje coincidiu com a divulgação de mais um caso mortal da doença. Um jovem de 17 anos, internado na noite de quarta-feira no Hospital Garcia da Horta, em Almada, faleceu ontem, vítima de meningite.\nDe acordo com o director clínico do hospital, o jovem deu entrada nas urgências às 18h00 de quarta-feira, com sintomas de uma infecção de meningite generalizada fulminante. Segundo a mesma fonte, o rapaz apresentava um \"prognóstico péssimo\": em estado de choque, febre muito alta, insuficiência renal, alterações cutâneas e na coagulação do sangue. O doente acabaria por morrer ontem de manhã, informa a Lusa.\nDesde o início do mês, a meningite provocou a morte de sete pessoas: o jovem hospitalizado em Almada; uma jovem internada no Hospital da CUF, em Lisboa; três crianças hospitalizadas em Coimbra; uma criança internada no Hospital Amadora-Sintra e um bebé em Oliveira de Azeméis.\nA meningite é uma inflamação das meninges (membranas que envolvem o cérebro) que pode ser causada por um vírus ou uma bactéria. Os meningococos A, B e C são os agentes responsáveis pelas meningites bacterianas. Existem apenas vacinas para combater os serotipos A e C da bactéria.\nOs sintomas mais comuns da meningite são a febre alta, vómitos, dores de cabeça, que podem ser súbitas e muito violentas, a rigidez do pescoço, a fotofobia, dores musculares ou nas articulações, confusão, sonolência ou mesmo coma. Pode ainda existir uma erupção cutânea (manchas vermelhas na pele).",
    "language": "portuguese"
}