{
    "id": 6815,
    "titulo": "Estado investe 1,2 milhões no pavilhão do pescado do MARL que está quase fechado",
    "tituloNoticia": "Estado investe 1,2 milhões no pavilhão do pescado do MARL que está quase fechado",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/01/12/local/noticia/estado-investe-12-milhoes-no-pavilhao-do-pescado-do-marl-que-esta-quase-fechado-6815",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/4966?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Os presidentes da Docapesca e MARL continuam a defender a sua dama e a solução está longe de ser encontrada",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "O Estado investiu 1,2 milhões de contos (seis milhões de euros) no pavilhão do pescado do Mercado Abastecedor da Região de Lisboa (MARL), no concelho de Loures. Agora, quatro meses após a inauguração, a estrutura mantém-se praticamente sem actividade.",
    "shortUrl": "/n6815",
    "titulo_Mobile": null,
    "subtitulo": "Ministérios da Agricultura e Economia de costas voltadas",
    "rubricTag": null,
    "rubrica": "Ministérios da Agricultura e Economia de costas voltadas",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_6815",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/01/12/local/noticia/estado-investe-12-milhoes-no-pavilhao-do-pescado-do-marl-que-esta-quase-fechado-6815",
    "prioridade": 1,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "estado-investe-12-milhoes-no-pavilhao-do-pescado-do-marl-que-esta-quase-fechado-6815",
    "cleanTitle": "Estado investe 1,2 milhões no pavilhão do pescado do MARL que está quase fechado",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/01/12/local/noticia/estado-investe-12-milhoes-no-pavilhao-do-pescado-do-marl-que-esta-quase-fechado-6815",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 104,
            "nome": "Eduardo Melo",
            "descricao": null,
            "email": "eduardo.melo@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": null,
            "localizacao": null,
            "profissaoActual": null,
            "profissaoNaAltura": null,
            "slug": "eduardo-melo",
            "imagem": null,
            "hasImage": false,
            "isExternal": true,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#111;&#108;&#101;&#109;&#46;&#111;&#100;&#114;&#97;&#117;&#100;&#101;",
            "contribuicao": null,
            "tipo": "EXTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 644,
            "nome": "Lisboa",
            "slug": "lisboa",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tlisboa",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 874,
            "nome": "Local",
            "slug": "local",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tlocal",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "4966_marl120101DR.jpg",
            "legenda": "Os presidentes da Docapesca e MARL continuam a defender a sua dama e a solução está longe de ser encontrada",
            "autor": "DR",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/4966?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Os presidentes da Docapesca e MARL continuam a defender a sua dama e a solução está longe de ser encontrada",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Ministérios da Agricultura e Economia de costas voltadas. Estado investe 1,2 milhões no pavilhão do pescado do MARL que está quase fechado",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 863,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0006815.json",
    "dct": "2001-01-12T16:18:00",
    "text": "O presidente do MARL, Nuno Baltazar Mendes, em declarações ao PUBLICO.PT, garantiu que \"95 por cento dos espaços\" do pavilhão estão contratualizados por operadores que se encontram a trabalhar, ainda, no núcleo da Docapesca, na lota de Pedrouços, em Algés. Os operadores dizem que ou mudam todos para a nova infra-estrutura de Loures ou não muda ninguém.A explicação para este impasse poderá residir na falta de coordenação e decisão dos Ministérios da Agricultura, que tutela a Docapesca, e da Economia, que tutela o MARL, em conjunto com o segundo maior accionista, a Câmara Municipal de Lisboa (CML), para extinguir o mercado de segunda venda de pescado na Docapesca.Autarcas e gestores, contactados pelo PUBLICO.PT, escusam-se a assumir declaradamente uma posição política sobre o assunto, mas reconhecem a falta de \"coordenação e decisão\" sobre este tema.Fontão de Carvalho, vereador da CML, disse ao PUBLICO.PT que a segunda venda de pescado na Docapesca \"está condenada porque não tem condições para continuar a funcionar\" e o centro agro-alimentar de Loures \"tem capacidade para concorrer com a Docapesca\".Luís Frazão Gomes, presidente da Docapesca, ouvido pelo PUBLICO.PT, constata que existe \"duplicidade de estruturas de pescado\" na Grande Lisboa e recusa aceitar o encerramento de parte da actividade da empresa, a favor do MARL, apesar de acrescentar que \"não pode obrigar os operadores a ficar ou a sair\".Assume que é \"questionável a decisão de construção\" da vertente de pescado no MARL, tendo presente que já existe uma estrutura, há mais tempo, com actividade idêntica. O Ministério da Agricultura, questionado a comentar a indecisão no processo Docapesca/MARL, remeteu as declarações para a sociedade gestora das lotas a nível nacional. \nNuno Baltazar Mendes teme que se esteja a criar um \"elefante branco\" e revela que o pavilhão do pescado do MARL está a funcionar com \"meia dúzia de operadores de pescado refrigerado e congelado\", apesar de estar contratualizado quase todos os 60 espaços disponíveis. O presidente do MARL diz que o tempo está a escoar-se e que pretende evitar denunciar os contratos realizados com os operadores, por incumprimento dos mesmos. O PUBLICO.PT sabe que existe forte pressão para operadores espanhóis negociarem a entrada no pavilhão de pescado, situação que a empresa pretende evitar a todo o custo. O impasse, que perdura há quatro meses, inviabiliza a cobrança de \"900 mil contos (4500 milhões de euros) de taxas de acesso\", frisou Baltazar Mendes, acrescentando que \"compreende a posição dos operadores\". O gestor, que assumiu funções a três dias da data de inauguração em Julho do MARL, por substituição de Gomes de Almeida, declara que \"está a chegar ao fim da linha\" e que terá de haver uma \"grande vontade para resolver os problemas\".Após a inauguração do pavilhão de pescado, a 19 de Setembro, verificou-se que a nova infra-estrutura carecia de requisitos para receber o número de controlo veterinário, certificação exigida pela União Europeia para projectos com estas características. Realizaram-se investimentos suplementares de \"200 mil contos (um milhão de euros)\", para além do custo inicial de um milhão de contos (cinco milhões de euros) do pavilhão, na colocação de piso antiderrapante, mudança de pinturas, ampliação das instalações sanitárias, novos lavatórios e bancadas junto aos espaços dos operadores. Nas 60 boxes, a empresa foi obrigada a investir em foles de acostagem das viaturas de transporte.Após estas obras, cinco entidades públicas deram o seu aval ao pavilhão e foi emitido, a 5 de Dezembro de 2000, o número de controlo veterinário para a actividade de segunda venda de pescado, que segundo Baltazar Mendes, a Docapesca não possui.Luís Frazão Gomes reconheceu que \"há armazéns que não detêm o número de controlo veterinário\" e não tem a certeza se a actividade de segunda venda também o tenha. O presidente da Docapesca realça a integração de várias actividades como o argumento mais forte para os operadores preferirem a sua empresa.O facto é que o Estado realizou um investimento de 32 milhões de contos (160 milhões de euros) no MARL, dos quais seis milhões de contos (30 milhões de euros) correspondem a fundos comunitários, sem que uma das estruturas centrais do mercado esteja em pleno funcionamento.\nA CML apresentou uma proposta para solucionar o problema de transferência da actividade de segunda venda de pescado da Docapesca para o MARL, disse Fontão de Carvalho, escusando-se a acrescentar mais pormenores. Segundo fonte do processo, poderá estar em cima da mesa a compensação da Docapesca em um milhão de contos (cinco milhões de euros), valor que Frazão Gomes desconhece e nega a existência de negociações. O Ministério da Agricultura, MARL e CML realizaram algumas reuniões para solucionar este problema, sem que até hoje se tenha encontrado uma solução que satisfaça as partes. Frazão Gomes argumenta que a perda do mercado de segunda venda irá ampliar os prejuízos da empresa, que em 1999 ascenderam a 676 mil contos (3380 mil euros) em todas as lotas de Portugal continental.Fontão de Carvalho admite que a Docapesca tem reforçado os investimentos nos últimos tempos e que isso terá de ser compensado, por forma a não inviabilizar a manutenção da empresa.",
    "language": "portuguese"
}