{
    "id": 27572,
    "titulo": "Apoio internacional a Timor-Leste garantido",
    "tituloNoticia": "Apoio internacional a Timor-Leste garantido",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/06/15/mundo/noticia/apoio-internacional-a-timorleste-garantido-27572",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/20344?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Sérgio Vieira de Mello: \"Ver Timor-Leste a fraquejar é uma situação inaceitável\"",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Apesar do apoio internacional a Timor-Leste estar garantido a médio prazo, importantes passos têm que ser dados pelos timorense, pela ONU e pelo Banco Mundial nos últimos meses da transição e nos primeiros da independência.",
    "shortUrl": "/n27572",
    "titulo_Mobile": null,
    "subtitulo": "Reunião de doadores",
    "rubricTag": null,
    "rubrica": "Reunião de doadores",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_27572",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/06/15/mundo/noticia/apoio-internacional-a-timorleste-garantido-27572",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "apoio-internacional-a-timorleste-garantido-27572",
    "cleanTitle": "Apoio internacional a Timor-Leste garantido",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/06/15/mundo/noticia/apoio-internacional-a-timorleste-garantido-27572",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 120,
            "nome": "ONU",
            "slug": "onu",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tonu",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 337,
            "nome": "Timor-Leste",
            "slug": "timor-leste",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/ttimor-leste",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 862,
            "nome": "Mundo",
            "slug": "mundo",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tmundo",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 910,
            "nome": "Internacional",
            "slug": "internacional",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tinternacional",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "20344_CriancasDarrenWhitesideR.jpg",
            "legenda": "Sérgio Vieira de Mello: \"Ver Timor-Leste a fraquejar é uma situação inaceitável\"",
            "autor": "Darren Whiteside/Reuters",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/20344?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Sérgio Vieira de Mello: \"Ver Timor-Leste a fraquejar é uma situação inaceitável\"",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Reunião de doadores. Apoio internacional a Timor-Leste garantido",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 669,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0027572.json",
    "dct": "2001-06-15T15:03:00",
    "text": "Na conclusão de uma reunião de dois dias da comunidade de doadores de Timor-Leste, que decorreu na capital australiana, Camberra, quer a ONU quer o Banco Mundial manifestaram-se bastante satisfeitos com os resultados. \"Sentimo-nos especialmente encorajados pelo apoio que recebemos sobre os processos de transição política, administrativa e económica bem como sobre o futuro depois da missão da UNTAET\", disse Sérgio Vieira de Mello na conclusão.\"O vosso apoio à estratégia e calendário político, eleitoral e constitucional é especialmente bem-vindo\", sublinhou o administrador transitório da ONU. Um dos aspectos mais importantes a sair da reunião foi o empenho dos participantes, alguns dos quais têm lugar permanente no Conselho de Segurança da ONU, para uma renovação do mandato das Nações Unidades no território.Para Vieira de Mello, esse factor merece \"agradecimentos\" tornando mais fácil as negociações para a continuidade que começam já em Julho quando o Secretário Geral, Kofi Annan, apresentar o seu relatório sobre Timor no Conselho de Segurança.\"Obrigado por mandarem uma mensagem tão fortes aos membros (da ONU) e ainda mais aos membros do Conselho de Segurança\", disse aos doadores. Questionado pela Lusa sobre esta questão, Sérgio Vieira de Mello disse depois da reunião estar \"confiante\" de que a presença civil da ONU será financiada, não se sabendo se os fundos virão \"como se gostaria\" dos fundos permanentes da estrutura ou de contribuições voluntárias. \"A voz dos timorenses, quem sabe, talvez tenha mais peso e seja mais persuasiva do que a nossa\", referiu.\"Vamos desenvolver negociações com os nossos amigos doadores e com o Conselho de Segurança com a esperança de que todo o bolo seja financiado pelas contribuição mandatárias\", frisou. \nAs conclusões do encontro de doadores acabaram por sublinhar as preocupações que os próprios organizadores - Banco Mundial, UNTAET e timorenses - tinha previamente identificado.Para os doadores, o desenvolvimento de uma administração pública eficiente e eficaz é agora \"a maior prioridade\" como é garantir uma transição pacífica para a independência durante o processo eleitoral em curso.Ao mesmo tempo a comunidade internacional analisou o importante cenário fiscal e a \"necessidade de garantir uma sustentabilidade financeira\" a médio prazo bem como a importância de fortalecer as instituições estatais.Os doadores acabaram por endossar quer o orçamento de estado, que ronda os 65 milhões de dólares para 2000/2001 - preenchendo o défice de cerca de 20 milhões que existia - e ainda o programa de trabalho do Fundo de Doadores, administrador pelo Banco Mundial.Neste caso a comunidade de doadores garantiu que irá preencher o défice de 14,2 milhões de dólares necessários para cumprir o calendário de desenvolvimento e aplicação projectos até ao final do ano.Na conclusão Vieira de Mello admitiu que o apoio internacional continua a ser necessário já que \"apesar de todos os esforços\" não será possível cumprir até à independência de Timor-Leste, agendada para 2002, o mandato da ONU no território.\"É impossível estabelecer uma nova administração, instituições democráticas, restaurar os serviços públicos e reavivar uma economia em apenas dois anos\", sublinhou. \"É essencial que as Nações Unidas continuem envolvidas no processo de desenvolvimento. Abandonar demasiado cedo depois da independência e ver Timor-Leste a fraquejar é uma situação inaceitável tendo em conta os recursos que a comunidade internacional já investiu\", frisou.\nNa declaração final, o administrador transitório da ONU em Timor-Leste, Sérgio Vieira de Mello salientou o facto desta conferência de doadores, a quarta sobre Timor-Leste, ter sido pela primeira vez guiada por uma \"equipa possante\" de timorenses. A delegação de Timor-Leste incluía os ministros dos Negócios Estrangeiros, Assuntos Sociais e Economia, respectivamente, José Ramos-Horta, Filomeno Jacob e Mari Alkatiri.\"Foi um grande salto qualitativo e estes foram dois dias bastante construtivos\", disse. \"Desta vez os timorenses estiveram no comando das nossas apresentações. Foram reconhecidos como claros, competentes, determinados, responsáveis, credíveis e convincentes\", sublinhou.Para Vieira de Mello, este é um primeiro passo do que deve ser a tendência cada vez evidente no futuro, com os internacionais a assumirem \"menos do que no passado\".",
    "language": "portuguese"
}