{
    "id": 36301,
    "titulo": "Comissão à FPS extinta sem apresentar relatório final",
    "tituloNoticia": "Comissão à FPS extinta sem apresentar relatório final",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/08/20/politica/noticia/comissao-a-fps-extinta-sem-apresentar-relatorio-final-36301",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/26319?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "A falta de consenso impediu a existência de um relatório final sobre a fundação criada por Vara",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "A comissão parlamentar à Fundação para a Prevenção e Segurança (FPS) foi hoje formalmente extinta sem que tenha sido aprovado um relatório final. Ficaram assim por provar as alegadas irregularidades cometidas pelos promotores e responsáveis da fundação, entre os quais o antigo secretário de Estado da Administração Interna, Armando Vara.",
    "shortUrl": "/n36301",
    "titulo_Mobile": null,
    "subtitulo": "Após horas de discussão",
    "rubricTag": null,
    "rubrica": "Após horas de discussão",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_36301",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/08/20/politica/noticia/comissao-a-fps-extinta-sem-apresentar-relatorio-final-36301",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "comissao-a-fps-extinta-sem-apresentar-relatorio-final-36301",
    "cleanTitle": "Comissão à FPS extinta sem apresentar relatório final",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/08/20/politica/noticia/comissao-a-fps-extinta-sem-apresentar-relatorio-final-36301",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 231,
            "nome": "Ana Fonseca Pereira",
            "descricao": "Comecei a olhar para o mundo em casa dos meus avôs paternos. Havia um planisfério que eu e os meus irmãos nos divertíamos a esquadrinhar, procurando capitais e decifrando fronteiras. Era ainda o mundo da cortina de ferro, recheado de siglas “estranhas” como URSS ou RDA, que vivia então os seus últimos dias. Quando cheguei ao jornalismo, em 1999, as revoluções que mudaram o mapa europeu tinham já sido feitas, mas o mundo vivia então outra revolução, trazida pela Internet. Cresci como jornalista na secção de online (o Última Hora, entre nós), que dava então os primeiros passos, e foi de lá que assisti à mudança do mundo na primeira década do século. Em 2009, “dei o salto” para o Internacional. A Europa (sobretudo as ilhas britânicas) e o Médio Oriente são hoje as minhas “fronteiras” de eleição. \r\n\r\n",
            "email": "ana.pereira@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": "/autor/ana-fonseca-pereira",
            "localizacao": null,
            "profissaoActual": "Jornalista",
            "profissaoNaAltura": null,
            "slug": "ana-fonseca-pereira",
            "imagem": {
                "w": null,
                "h": null,
                "largura": null,
                "altura": null,
                "nome": "Ana_F_Pereira.jpg",
                "legenda": null,
                "autor": null,
                "tipo": "JPG",
                "url": "https://imagens.publico.pt/imagens.aspx/737737?tp=UH&db=IMAGENS&type=JPG",
                "is_vertical": false,
                "tags": null,
                "translations": null
            },
            "hasImage": true,
            "isExternal": false,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#97;&#114;&#105;&#101;&#114;&#101;&#112;&#46;&#97;&#110;&#97;",
            "contribuicao": null,
            "tipo": "INTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 870,
            "nome": "Política",
            "slug": "politica",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tpolitica",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "26319_VaraMiguelSilva.jpg",
            "legenda": "A falta de consenso impediu a existência de um relatório final sobre a fundação criada por Vara",
            "autor": "Miguel Silva",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/26319?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "A falta de consenso impediu a existência de um relatório final sobre a fundação criada por Vara",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Após horas de discussão. Comissão à FPS extinta sem apresentar relatório final",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 520,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0036301.json",
    "dct": "2001-08-20T23:48:00",
    "text": "O deputado comunista António Filipe - cujo relatório parcial foi o único a ser aprovado -, afirmou à TSF que \"esta comissão de inquérito não tirou qualquer conclusão, na medida em que os deputados do PS usaram os votos de que dispõem para rejeitar, sem apresentar soluções alternativas, parte essencial da conclusão à actividade da FPS, fazendo com que qualquer conclusão que fosse aprovada não passasse de um simulacro de relatório, pelo que a comissão optou por não aprovar qualquer conclusão\".Depois de horas de discussão, e contrariando aquilo que tinham aprovado no relatório proposto pelo deputado comunista - no qual se concluía ter havido várias irregularidades na criação e no modo de funcionamento da FPS -, a comissão acabou por não aprovar um relatório final, ficando assim por provar a eventual existência de irregularidades.Mesmo assim, os deputados da oposição não deixaram de referir o contributo positivo trazido pelos trabalhos desta comissão. Nuno Melo, o relator popular da comissão, afirmou que, \"quanto mais não seja, e de uma forma pública, a população foi informada daquilo que estas pessoas vieram aqui dizer\". \"Os actos ficam com quem os pratica. O PS inviabilizou a realização deste relatório e também dessa forma as pessoas podem tirar as suas conclusões\", acrescentou.\nO mais polémico dos relatórios apresentados acabou mesmo por ser o apresentado por Nuno Melo - relativo às formas e montantes de financiamento da FPS e ao envolvimento de entidades públicas -, no qual era referido a existência de inúmeras ilegalidades.A referência a ilegalidades foi duramente criticada pelos deputados socialistas, tendo Laurentino Dias defendido não reconhecer legitimidade a Nuno Melo para dizer se houve ou não ilegalidades, por essas considerações não caberem no âmbito do texto.Depois do PS ter chumbado o relatório do CDS-PP sem apresentar uma proposta alternativa, o Bloco de Esquerda e o PCP consideraram que \"se o PS não aceita reconhecer a existência de ilegalidades, o relatório é desvirtuado e fica ferido de morte\", como referiu o deputado bloquista Luís Fazenda.Com a discussão ao rubro, o presidente da comissão, o socialista Barros Moura, submeteu à votação dos deputados a continuação dos trabalhos e a oposição em bloco absteve-se, um sinal de que os trabalhos terminariam sem conclusões, informa a Lusa.A deputada socialista Maria de Belém foi a última a apresentar o seu projecto de relatório, que a oposição acabaria por chumbar, tal como chumbou depois o relatório do deputado do PSD Fernando Seara e o de Barros Moura.Seguiu-se a votação final global, na qual o deputado comunista António Filipe acabou por votar contra o seu próprio projecto de relatório, aprovado horas antes.Antes do início da sessão plenária da comissão - que começou cerca das 17h30, com duas horas de atraso em relação à hora prevista -, os coordenadores do grupo de trabalho estiveram reunidos para juntar os textos dos cinco relatórios parciais num só documento.Tendo sido impossível chegar a acordo para a criação de um texto consensual, os deputados decidiram discutir e votar cada um dos relatórios parciais, tal como tinha sido acordado com Barros Moura.",
    "language": "portuguese"
}