{
    "id": 57008,
    "titulo": "Físicos podem ter criado um novo estado da matéria",
    "tituloNoticia": "Físicos podem ter criado um novo estado da matéria",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2002/01/03/ciencia/noticia/fisicos-podem-ter-criado-um-novo-estado-da-materia-57008",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/39061?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Este será o sétimo estado da matéria, depois do sólido, líquido, gasoso, plasma, condensado Bose-Einstein e plasma de quarks e gluões",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Cientistas anunciam hoje, na prestigiada revista científica \"Nature\", que poderão ter criado um novo estado da matéria - o fluido estruturado ou fluido com estrutura. Este será o sétimo estado da matéria, depois do sólido, líquido, gasoso, plasma, condensado Bose-Einstein e plasma de quarks e gluões. Mas há quem duvide de que o fluido estruturado se trate verdadeiramente de um estado da matéria, tal como há quem diga o mesmo no caso do condensado Bose-Einstein.",
    "shortUrl": "/n57008",
    "titulo_Mobile": null,
    "subtitulo": "Experiência anunciada hoje",
    "rubricTag": null,
    "rubrica": "Experiência anunciada hoje",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_57008",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2002/01/03/ciencia/noticia/fisicos-podem-ter-criado-um-novo-estado-da-materia-57008",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "fisicos-podem-ter-criado-um-novo-estado-da-materia-57008",
    "cleanTitle": "Físicos podem ter criado um novo estado da matéria",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2002/01/03/ciencia/noticia/fisicos-podem-ter-criado-um-novo-estado-da-materia-57008",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 864,
            "nome": "Ciência",
            "slug": "ciencia",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tciencia",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "39061_H01.jpg",
            "legenda": "Este será o sétimo estado da matéria, depois do sólido, líquido, gasoso, plasma, condensado Bose-Einstein e plasma de quarks e gluões",
            "autor": "DR",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/39061?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Este será o sétimo estado da matéria, depois do sólido, líquido, gasoso, plasma, condensado Bose-Einstein e plasma de quarks e gluões",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Experiência anunciada hoje. Físicos podem ter criado um novo estado da matéria",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 547,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0057008.json",
    "dct": "2002-01-03T07:28:00",
    "text": "Mas é desta maneira que a \"Nature\" apresenta a experiência da equipa de Immanuel Bloch, da Universidade Ludwig-Maximilians (em Munique, Alemanha) e do Instituto Max Planck de Física Quântica (em Garching, também na Alemanha). O que é então este novo estado da matéria? E como é que a equipa de cientistas, que inclui também um investigador do Quantenelektronik, em Zurique, na Suíça, conseguiu tal feito? Para começar, há os estados que nos são familiares, o sólido, o líquido o gasoso. Depois, há um que é menos familiar - o plasma, que existe no interior das estrelas, onde se processam fusões nucleares. Segue-se um mais estranho, o condensado de Bose-Einstein, previsto em 1925 por Albert Einstein, com base em cálculos do físico indiano Satyendra Nath Bose, e que foi fabricado em laboratório apenas em 1995. O estado da matéria que falta - o plasma de quarks e gluões - reproduz as condições no Universo imediatamente após o Big Bang. Ou seja, as condições que existiram dez microssegundos depois da grande explosão que terá originado o Universo, há 15 mil milhões de anos. Existiu assim antes de todos os outros - e já não existe - mas foi recriado, no início do ano passado, no Laboratório Europeu de Física de Partículas em Genebra por 100 físicos de vários países, incluindo dez portugueses, coordenados por Paula Bordalo, do Laboratório de Instrumentação e Física Experimental de Partículas (LIP). \nNa experiência hoje publicada na \"Nature\", os cientistas partiram do quinto estado da matéria, que apenas é possível de obter a temperaturas extremamente baixas, situadas uma pequena fracção de um grau acima do zero absoluto (273,15 graus Celsius negativos) - o ponto em que teoricamente o movimento de qualquer átomo se paralisa. Milhares de átomos ficam tão diferentes da sua condição normal que actuam como se fossem um único super-átomo amalgamado. Os átomos perdem a sua individualidade. Esta a proeza foi conseguida pela primeira vez, em laboratório, pelos norte-americanos Eric Cornell e Carl Wieman, da Universidade do Colorado, nos EUA, e pelo alemão Wolfgang Ketterle, que trabalha no Instituto de Tecnologia do Massachusetts, também nos EUA. Arrefeceram átomos de vapor do metal rubídio, colocados numa câmara magnética, até perto do zero absoluto (não há mais frio do que isso), para que abrandassem a sua velocidade de tal forma que se comportassem como um só átomo. Nesse estado, parecem-se com um gás, embora não se trate bem disso.Este trabalho foi publicado na revista \"Science\", em 1995, e valeu no ano passado aos seus autores o Prémio Nobel da Física. Foi a primeira vez em que o condensado de Bose-Einstein se obteve em gases. Agora, os cientistas alemães e suíço começaram por ter os átomos nesse quinto estado da matéria - embora Eric Cornell até não se sinta muito confortável com essa designação - para, depois, produzirem um novo estado da matéria. O nome do novo estado da matéria - fluido estruturado ou fluido com estrutura - ajuda a perceber o que é isto. Os fluidos (que englobam os líquidos e os gases) não têm estrutura, explica ao PÚBLICO o físico Fernando Parente, da Faculdade de Ciências da Universidade de Lisboa. Quer isto dizer que nos fluidos os átomos não têm uma posição fixa uns em relação aos outros no espaço.",
    "language": "portuguese"
}