{
    "id": 73634,
    "titulo": "PSD cinco pontos à frente com 14 por cento de indecisos",
    "tituloNoticia": "PSD cinco pontos à frente com 14 por cento de indecisos",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2002/03/15/politica/noticia/psd-cinco-pontos-a-frente-com-14-por-cento-de-indecisos-73634",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/46118?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Menos de cinco pontos percentuais separam agora o PS do PSD",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "A dois dias das eleições, os indecisos são três vezes mais do que a vantagem que o PSD leva sobre o PS. Esta é uma das conclusões para que aponta a sondagem realizada pela Universidade Católica no princípio desta semana.",
    "shortUrl": "/n73634",
    "titulo_Mobile": null,
    "subtitulo": "Sondagem Universidade Católica para o PÚBLICO, RTP e Antena Um",
    "rubricTag": null,
    "rubrica": "Sondagem Universidade Católica para o PÚBLICO, RTP e Antena Um",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_73634",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2002/03/15/politica/noticia/psd-cinco-pontos-a-frente-com-14-por-cento-de-indecisos-73634",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "psd-cinco-pontos-a-frente-com-14-por-cento-de-indecisos-73634",
    "cleanTitle": "PSD cinco pontos à frente com 14 por cento de indecisos",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2002/03/15/politica/noticia/psd-cinco-pontos-a-frente-com-14-por-cento-de-indecisos-73634",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 622,
            "nome": "Nuno Sá Lourenço",
            "descricao": "",
            "email": "nuno.sa.lourenco@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": null,
            "localizacao": null,
            "profissaoActual": "",
            "profissaoNaAltura": null,
            "slug": "nuno-sa-lourenco",
            "imagem": null,
            "hasImage": false,
            "isExternal": false,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#111;&#99;&#110;&#101;&#114;&#117;&#111;&#108;&#46;&#97;&#115;&#46;&#111;&#110;&#117;&#110;",
            "contribuicao": null,
            "tipo": "EXTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 418,
            "nome": "PS",
            "slug": "ps",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tps",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 419,
            "nome": "PSD",
            "slug": "psd",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tpsd",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 446,
            "nome": "Eleições",
            "slug": "eleicoes",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/teleicoes",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 870,
            "nome": "Política",
            "slug": "politica",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tpolitica",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "46118_dr.jpg",
            "legenda": "Menos de cinco pontos percentuais separam agora o PS do PSD",
            "autor": "DR",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/46118?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Menos de cinco pontos percentuais separam agora o PS do PSD",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Sondagem Universidade Católica para o PÚBLICO, RTP e Antena Um. PSD cinco pontos à frente com 14 por cento de indecisos",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 1226,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0073634.json",
    "dct": "2002-03-15T07:46:00",
    "text": "Feitas as contas a estimativa apurada dá ao PSD 42,2 por cento das intenções de voto expressas, contra 37,5 por cento do PS - uma diferença de quase cinco pontos. Os sociais-democratas regressam assim à vantagem que registavem no estudo realizado em Janeiro deste ano, tendo perdido parte do avanço confortável que registavam há duas semanas, nos fins de Fevereiro. Nessa altura a diferença entre os dois principais partidos era de oito pontos percentuais. Esta sondagem, realizada através do método da simulação de voto em urna, dá também a entender que os pequenos partidos estarão a conseguir contrariar ligeiramente a tendência para a bipolarização que se vinha registando nas últimas consultas. s, contra 37,5 por cento do PS - uma diferença de quase cinco pontos.\nA candidatura de Durão Barroso é a única que desce - ainda que ligeiramente - nas intenções de voto quando comparada com a última simulação de voto em urna. O resultado é a aproximação do PS, que ganha quase dois pontos na estimativa de resultados eleitorais. Aparentemente o PSD não terá conseguido, durante a campanha, conquistar uma maior fatia do eleitorado do CDS-PP, o que lhe seria essencial para atingir uma maioria absoluta. \nPortanto, caso as eleições se tivessem realizado esta semana, es ta sondagem se confirmasse, o PSD teria vencido sem atingir a maioria absoluta. Nem mesmo acrescentando os deputados (entre um e três) que o PSD possa vir a ganhar nos círculos da Europa e resto do mundo: a projecção de deputados feita para esta estimativa aponta para um grupo parlamentar entre os 103 e os 110 parlamentares. Isto é, na hipótese mais favorável, menos seis deputados do que a maioria absoluta e menos cinco do que o número de socialistas eleitos em 1999. \nQuanto ao PS, os 37,5 por cento podem resultar num grupo parlamentar no máximo em 101 deputados. Na pior das hipóteses (93 assentos ), os socialistas continuariam a ter mais do que o PSD na anterior legislatura, onde se ficou pelos 81 deputados. \nRegiste-se contudo que pequenas variações na distribuição dos votos por círculo eleitoral poderiam alterar estes cenários, construídos com base no estudo do que tem sido a tradicional variação regional do voto partidário e na realização de amostras mais representativas em alguns dos maiores círculos eleitorais. \nContudo, a surpresa do aumento da indecisão, revelada por esta sondagem, torna muito difícil prever com segurança os resultados a 17 de Março. O número de inquiridos que responderam ainda não saber em quem votar aumentaram de 12,7 para 14,3 por cento, quando o habitual é que, à medida que as eleições se aproximam, esta percentagem vá decrescendo. Este aumento no número de indecisos também tem sido detectado noutros estudos de opinião revelados nos últimos dias pela comunicação social. \nOs valores anormais detectados estão resultam do crescimento do número de indecisos nos escalões etários mais elevados, o que também contraria o que habitualmente se verifica. A forma como a campanha tem vindo a decorrer e o relativo desinteresse com que os debates televisivos foram seguidos (ambos registaram baixas audiências) pode ajudar a explicar esta falta de convicção nas escolhas eleitorais e até traduzir alguma desmobilizaçãoem relação ao voto. É bom lembrar que esta sondagem foi realizada logo a seguir a uma semana em que a campanha descambou para a polémica à volta dos estádios de futebol para o Euro 2004. \nO que daqui decorre é um parlamento menos bipolarizado do que se imaginava há uns meses atrás. Todos os pequenos partidos parecem ter aguentado bem a campanha, tendo registado pequenas subidas de Fevereiro para cá. É, por exemplo, de salientar a forma como o CDS-PP de Paulo Portas consegue resistir ao ataque social-democrata: os 6,8 por cento estimados para os centristas são uma claro avanço quando comparados com os escassos 4,7 por cento que a sondagem de Fevereiro lhes atribuia. O mesmo se passa com a CDU - um partido de eleitorado tradicionalmente mais estável - que se aguenta nos sete por cento. \nRegiste-se ainda a boa prestação do Bloco de Esquerda que, ao que tudo indica, poderá vir a reforçar a sua votação e mesmo o número de deputados na Assembleia. A projecção admite três a seis lugares, contra os actuais dois representantes. \nFalta contudo saber qual o efeito que terá a dramatização final dos dois principais partidos no apelo ao voto útil. Estas últimas horas de campanha poderão pois determinantes, uma vez que serão utilizadas pelo PSD e PS para insistirem na necessidade de uma maioria absoluta. \nDireita e esquerda lutam até ao fimA indecisão manifestar-se-á também nas maiorias de esquerda ou direita no Parlamento. Tendo em conta os números desta sondagem, fazendo o ponto médio de deputados para cada partido, formar-se-ia uma maioria de direita na AR, com apenas um mandato a mais. Somando os assentos do PSD com os do PP, atingem-se os 116 lugares, enquanto que os três partidos de esquerda totalizam 114. Uma maioria marginal e bem dentro da margem de erro da sondagem, que é de 1,54 por cento. \nA única conclusão possível, por isso, é a de que quase tudo está em aberto, sobretudo quanto a maiorias de esquerda ou direita. Isto porque, com estes valores, basta uma variação de décimas para tudo se alterar.",
    "language": "portuguese"
}