{
    "id": 11943,
    "titulo": "Motim em Pirajui salda-se num morto e quatro feridos",
    "tituloNoticia": "Motim em Pirajui salda-se num morto e quatro feridos",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/02/21/sociedade/noticia/motim-em-pirajui-saldase-num-morto-e-quatro-feridos-11943",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/8792?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "A organização de prisioneiros que esteve na origem do motim de domingo avisa que pode organizar nova rebelião a qualquer momento ",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Um detido morreu decapitado e quatro outros ficaram feridos durante o motim na prisão de Pirajui, no estado de São Paulo, que foi controlado ao início do dia de hoje, anunciou a Polícia Militar.",
    "shortUrl": "/n11943",
    "titulo_Mobile": null,
    "subtitulo": "Brasil",
    "rubricTag": null,
    "rubrica": "Brasil",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_11943",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/02/21/sociedade/noticia/motim-em-pirajui-saldase-num-morto-e-quatro-feridos-11943",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "motim-em-pirajui-saldase-num-morto-e-quatro-feridos-11943",
    "cleanTitle": "Motim em Pirajui salda-se num morto e quatro feridos",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/02/21/sociedade/noticia/motim-em-pirajui-saldase-num-morto-e-quatro-feridos-11943",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 871,
            "nome": "Sociedade",
            "slug": "sociedade",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tsociedade",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "8792_BrasilMarcosMendesAFP.jpg",
            "legenda": "A organização de prisioneiros que esteve na origem do motim de domingo avisa que pode organizar nova rebelião a qualquer momento ",
            "autor": "Marcos Mendes/AFP",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/8792?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "A organização de prisioneiros que esteve na origem do motim de domingo avisa que pode organizar nova rebelião a qualquer momento ",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Brasil. Motim em Pirajui salda-se num morto e quatro feridos",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 571,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0011943.json",
    "dct": "2001-02-21T19:46:00",
    "text": "Cerca de 890 detidos que se rebelaram ao início da tarde de ontem, na prisão de Pirajui, libertaram os sete reféns que tinham em seu poder e renderam-se às forças de segurança uma hora antes do prazo dado pelas autoridades para a rendição.Segundo a Polícia Militar, os quatro feridos são reclusos que foram atirados do telhado da prisão por outros amotinados. Pouco depois da rendição, as tropas de choque da Polícia Militar entraram na cadeia e iniciaram uma minuciosa busca aos detidos e às suas celas à procura de armas, droga ou telefones celulares, interditos nos estabelecimentos prisionais, informa a AFP.O motim na cadeia de Pirajui aconteceu menos de 24 horas depois da rebelião com uma organização e dimensão nunca vistas na história penitenciária brasileira que se estendeu a 29 prisões do estado de São Paulo, provocando a morte a 19 detidos.Os amotinados de Pirajui exigiam, à semelhança dos detidos que se rebelaram dois dias antes, a transferência para Carandiru, o maior centro prisional do Brasil, onde começou a revolta no passado domingo, por doze prisioneiros membros do Primeiro Comando da Capital (PCC).\nO PCC, uma organização de detidos que controla o tráfico de droga e armas no interior de numerosas penitenciárias do estado, é considerado o organizador do motim do passado domingo e as autoridades já afirmaram que a organização pode provocar novos motins a qualquer momento.\"O PCC afirma que a qualquer momento poderá organizar motins em série, bem mais violentos que os de domingo\", afirmou hoje Marcos Rolim, o presidente da comissão de Direitos Humanos da Câmara dos Deputados.O deputado, acompanhado do procurador Carlos Cardoso, reuniu-se ontem com seis dirigentes da organização que, no espaço de oito anos, tomou o controlo das prisões de São Paulo.Durante a discussão com os dois responsáveis, os representantes do PCC formularam claramente as suas exigências para que a calma regresse às cadeias do estado: proibição de espancamentos dos prisioneiros, sanções aos guardas que humilhem amigos ou parentes dos detidos, aceleração do sistema de avaliação dos dossiers dos detidos com vista a uma libertação e criação de um registo nacional de queixas.Os dirigentes do PCC reclamam igualmente que se ponha fim às políticas instauradas por alguns directores prisionais de colocar nos mesmos blocos membros de grupos rivais a fim de se eliminarem uns aos outros. O PCC, que apareceu pela primeira vez em 1993, afirma ser uma organização muito hierarquizada onde a traição se paga com a morte e que controla o lucrativo tráfico de droga, armas e telefones celulares. \"As suas finanças estão muito bem organizadas\", afirmou Rolim. Cada membro do PCC paga 30 reais (16 euros/3200 escudos) para alimentar um fundo que serve para pagar advogados e medicamentos e uma parte dos rendimentos da organização provém do exterior, da actividade de grupos associados especializados em raptos.Já hoje o presidente do sindicato dos funcionários das prisões de São Paulo, Newton de Oliveira, advertiu que o motim de domingo foi apenas um \"balão de ensaio\" para acções muito maiores e mais violentas.Os motins voltaram a lembrar ao Brasil a crise evidente no sistema prisional. Segundo números oficiais, 211.953 pessoas estão detidas no país, num sistema com capacidade máxima para albergar 155.879 detidos. No estado de São Paulo a situação é mais grave, uma vez que as cadeias estaduais confinam 92 mil pessoas, quando a sua capacidade máxima é de 65 mil.",
    "language": "portuguese"
}