{
    "id": 31948,
    "titulo": "Comissão quer travar peso do transporte por estrada",
    "tituloNoticia": "Comissão quer travar peso do transporte por estrada",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/07/18/economia/noticia/comissao-quer-travar-peso-do-transporte-por-estrada-31948",
    "multimediaPrincipal": null,
    "multimediaPrincipalLegenda": null,
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Proposta europeia defende que os custos das auto-estradas devem ser suportadas pelos utilizadores, ao contrário do que se passa com as SCUT portuguesas.",
    "shortUrl": "/n31948",
    "titulo_Mobile": null,
    "subtitulo": "Proposta de Loyola de Palacio",
    "rubricTag": null,
    "rubrica": "Proposta de Loyola de Palacio",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": null,
    "palavraChave": null,
    "itemId": "NOTICIA_31948",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/07/18/economia/noticia/comissao-quer-travar-peso-do-transporte-por-estrada-31948",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "comissao-quer-travar-peso-do-transporte-por-estrada-31948",
    "cleanTitle": "Comissão quer travar peso do transporte por estrada",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/07/18/economia/noticia/comissao-quer-travar-peso-do-transporte-por-estrada-31948",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 649,
            "nome": "Isabel Arriaga e Cunha",
            "descricao": "Antes de entrar no PÚBLICO, em 1990, há muito que sonhava ser jornalista. Aprendi a sê-lo no sítio mais interessante que poderia imaginar, em várias línguas e cruzando gente de todo o mundo. “Fiz” a União Europeia, os Tratados de Maastricht, Nice e Lisboa, o euro, a crise das vacas loucas, vários referendos antieuropeus e agora a crise da dívida. Escrevo sempre pensando nos leitores que se deparam com os temas europeus pela primeira vez. E mantenho todos os dias a esperança de que os leitores não olhem para as notícias sobre a Europa só quando já leram o jornal todo, viram as farmácias de serviço e fizeram as palavras cruzadas, mas ainda têm tempo para matar. E quando consigo tornar o tempo elástico, vou alimentando um blogue “europeu”. (http://eurotalkiac.blogspot.be).",
            "email": "iac@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": null,
            "localizacao": null,
            "profissaoActual": "Jornalista, Correspondente em Bruxelas",
            "profissaoNaAltura": null,
            "slug": "isabel-arriaga-e-cunha",
            "imagem": null,
            "hasImage": false,
            "isExternal": true,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#99;&#97;&#105;",
            "contribuicao": null,
            "tipo": "EXTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 662,
            "nome": "SCUT",
            "slug": "scut",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tscut",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 663,
            "nome": "Estradas",
            "slug": "estradas",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/testradas",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 866,
            "nome": "Economia",
            "slug": "economia",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/teconomia",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Proposta de Loyola de Palacio. Comissão quer travar peso do transporte por estrada",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 776,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0031948.json",
    "dct": "2001-07-18T11:20:00",
    "text": "O extenso programa de construção de auto-estradas \"sem custos para o utilizador\" (SCUT) em Portugal poderá ser contrário à nova política de transportes que a Comissão Europeia vai hoje propor aos Quinze. A proposta, da responsabilidade de Loyola de Palacio, comissária europeia responsável pelos transportes e energia, pretende congelar, até 2010, a actual proporção dos meios de transporte entre a estrada, o comboio e as vias marítimas e fluviais. A ideia é travar o \"desequilíbrio histórico\" dos últimos cinquenta anos dos meios de transporte em favor da estrada, que representa hoje 79 por cento do transporte de passageiros e 44 por cento das mercadorias. Nos últimos 30 anos, afirma a proposta a que o PUBLICO teve acesso, o parque automóvel dos Quinze triplicou e o número de carros aumenta três milhões por ano. Mais: todos os anos são construídos mil quilómetros de estradas na UE, mas encerrados 700 quilómetros de vias férreas, o que coloca o comboio à beira da marginalização. Segundo a Comissão, um comboio internacional de mercadorias circula a uma velocidade média de 18 quilómetros por hora. Mas, sublinha, esta tendência não constitui uma fatalidade dos países industrializados, já que nos Estados Unidos 40 por cento das mercadorias são transportadas por comboio. Sem medidas correctivas, sublinha o documento, o tráfego rodoviário de veículos pesados terá em 2010 um aumento de 50 por cento face aos seus níveis de 1998. Por seu lado, a congestão que afecta em permanência pelo menos dez por cento das estradas da UE, em resultado do crescimento desequilibrado dos diferentes modos de transporte, custa anualmente à economia dos Quinze cerca de 0,5 por cento do seu PIB (produto interno bruto), devendo alcançar o dobro em 2010. Do mesmo modo, se a actual tendência não for corrigida, as emissões de dióxido de carbono (o principal gás responsável pelo efeito de estufa) originárias do sector dos transportes - 28 por cento do total - aumentarão 50 por cento até 2010. Apesar deste diagnóstico, Loyola de Palacio afastou o cenário mais radical de limitação do desenvolvimento da estrada através da introdução de penalizações e restrições à sua utilização de modo a permitir o crescimento de meios menos poluentes e com taxas mais baixas de sinistralidade. Este era o cenário preferido pelos ambientalistas, incluindo a comissária responsável pelo ambiente, Margot Wallstrom, que defendiam uma política mais firme e virada para o desenvolvimento sustentado. \nSegundo um perito do sector, a comissária dos transportes preferiu ser pragmática, convicta de que os Estados-membros não estão preparados para enfrentar os \"lobbies\" dos transportes. \"Basta lembrar as cedências em toda a linha de praticamente todos os países face ao bloqueio dos camiões, em Setembro passado, devido ao aumento do preço dos combustíveis\", frisou. Segundo o que afirmou, a proposta de Palacio pretende constituir assim \"a base de uma política legislativa realista\". Desta forma, a Comissão pretende convencer os Quinze a, pelo menos, manter a actual proporção de cada meio de transporte. Isto significa que, por cada quilómetro de estrada construído deverá ser feito um esforço adicional para o desenvolvimento dos outros meios, de modo a reequilibrar as actuais proporções. A construção do TGV em Portugal poderá ser uma forma de alcançar este objectivo. Mas o facto de as SCUT serem pagas pelo Orçamento do Estado - ou seja, pelos contribuintes - contraria a tese da Comissão segundo a qual estas infra-estruturas devem ser suportadas pelos utilizadores em função dos custos efectivos que acarretam para a sociedade. Bruxelas vai mais longe ao defender que as receitas com as portagens das auto-estradas deverão ser utilizadas para desenvolver meios de transporte alternativos. A Comissão pretende igualmente desenvolver o conceito do \"transporte combinado\" ao longo de cadeias integradas entre os diferentes meios, liberalizar os transportes ferroviários nacionais e internacionais de passageiros, e aumentar de dez para 20 por cento o financiamento comunitário das grandes redes transeuropeias que atravessam barreiras naturais, como os Alpes. O livro branco, cujas propostas detalhadas serão apresentadas apenas em Setembro, pretende ainda criar verdadeiras \"auto-estradas do mar\" (através de uma melhor conexão entre os portos e a rede ferroviária e fluvial e a melhoria da qualidade dos serviços portuários), desenvolver um verdadeiro sistema europeu de gestão do tráfego marítimo e instituir, finalmente, o \"céu único\", ou seja, uma regulamentação europeia do trafego aéreo.",
    "language": "portuguese"
}