{
    "id": 40671,
    "titulo": "Ganhar a paz",
    "tituloNoticia": "Ganhar a paz",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/09/18/mundo/noticia/ganhar-a-paz-40671",
    "multimediaPrincipal": null,
    "multimediaPrincipalLegenda": null,
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "As primeiras reacções ao ataque terrorista aos Estados Unidos centraram-se numa primeira fase na condenação do acto, na manifestação de solidariedade e na oferta de ajuda nas operações de socorro e na procura dos responsáveis.",
    "shortUrl": "/n40671",
    "titulo_Mobile": null,
    "subtitulo": "Comentário",
    "rubricTag": null,
    "rubrica": "Comentário",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": null,
    "palavraChave": null,
    "itemId": "NOTICIA_40671",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/09/18/mundo/noticia/ganhar-a-paz-40671",
    "prioridade": 1,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "ganhar-a-paz-40671",
    "cleanTitle": "Ganhar a paz",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/09/18/mundo/noticia/ganhar-a-paz-40671",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 754,
            "nome": "José Vítor Malheiros",
            "descricao": "",
            "email": "jvmalheiros@gmail.com",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": null,
            "localizacao": null,
            "profissaoActual": "Consultor",
            "profissaoNaAltura": null,
            "slug": "jose-vitor-malheiros",
            "imagem": {
                "w": null,
                "h": null,
                "largura": null,
                "altura": null,
                "nome": "Jose_V_Malheiros.jpg",
                "legenda": null,
                "autor": null,
                "tipo": "JPG",
                "url": "https://imagens.publico.pt/imagens.aspx/737841?tp=UH&db=IMAGENS&type=JPG",
                "is_vertical": false,
                "tags": null,
                "translations": null
            },
            "hasImage": true,
            "isExternal": false,
            "encodedEmail": "&#109;&#111;&#99;&#46;&#108;&#105;&#97;&#109;&#103;&#64;&#115;&#111;&#114;&#105;&#101;&#104;&#108;&#97;&#109;&#118;&#106;",
            "contribuicao": null,
            "tipo": "EXTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 583,
            "nome": "Solidariedade",
            "slug": "solidariedade",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tsolidariedade",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 862,
            "nome": "Mundo",
            "slug": "mundo",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tmundo",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 1254,
            "nome": "EUA",
            "slug": "eua",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/teua",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Comentário. Ganhar a paz",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 1011,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0040671.json",
    "dct": "2001-09-18T19:14:00",
    "text": "Após o choque inicial, os comentários começaram a abordar o fenómeno de uma perspectiva analítica, examinando as suas razões políticas e as consequências possíveis das várias respostas.É preocupante verificar que alguns comentadores políticos profissionais — tal como muitos cidadãos anónimos nos fóruns de discussão que se criaram pela Internet (ver, a título de exemplo, http://foruns.publico.pt ) — começaram a considerar a dada altura a mínima referência às \"causas\" ou \"razões\" do terrorismo como uma justificação ou uma pretensão de branqueamento do terrorismo. Esta posição constitui em si uma operação de terrorismo intelectual pois pretende intimidar e impor o silêncio. Dizer a alguém que tenta compreender as causas do terrorismo que essa atitude está na raiz da existência do próprio fenómeno, que aqueles que o tentam compreender são seus aliados — \"aliados objectivos\", é claro — é uma táctica conhecida mas intolerável.Podemos dizer que o terrorismo é \"irracional\" — além de desumano e ignóbil — porque não serve os interesses que os seus agentes pretendem defender. Mas isso não significa que ele não possua razões e causas. E compreendê-las permite-nos combatê-las de forma a prevenir suas manifestações. É preciso compreender para poder prevenir.Não é possível deixar de nos perguntarmos porque é que tantos no mundo odeiam tanto os Estados Unidos. E não é possível fazer esta pergunta sem tentar analisar aquilo que pode e deve ser alterado no mundo. Não é possível deixar de nos perguntarmos porque é que um monstro como Bin Laden tem um apoio tão imenso, porque é que tantos o consideram um herói e um santo, porque é que tantos estão dispostos a morrer às suas ordens.Pintar o terrorismo como o Mal que ataca o Bem, representado pela bandeira americana, é um maniqueísmo que não leva a lado algum. A demonização do inimigo permite uma maior margem de manobra durante a batalha, mas não é ela que permite ganhar a guerra.Tentar compreender as razões do ódio não significa tolerá-lo. É importante do ponto de vista puramente militar — é importante conhecer o inimigo — mas é também importante do ponto de vista político, porque é função da política evitar a guerra. É importante por razões práticas: porque é preciso prevenir novos ataques.Não pode haver hesitação na luta contra o terrorismo. Essa luta terá provavelmente de envolver acções militares e tem riscos (baixas, retaliações). Mas pretender que a luta contra o terrorismo exige apenas a determinação de lançar a cavalaria quando os cartazes de \"Procura-se - Vivo ou Morto\" não funcionam, como pensa o xerife George W. Bush, é de uma enorme ingenuidade. Que isso é ingénuo sabemo-lo hoje de fonte segura: provam-no as torres do World Trade Center. Por muitas bandeiras que se acenem e por muitos \"God save America\" que se cantem.Colin Powell — que começa a surgir como o único verdadeiro líder político americano — foi claro numa das suas conferências de imprensa: a luta contra o terrorismo não se pode ganhar apenas no campo militar. Tem de se combater também com medidas políticas, diplomáticas, financeiras e económicas.O terrorismo não é um crime que se possa tolerar. O terrorismo não é um tipo de crime com que uma sociedade possa viver. O que significa que, no caso do terrorismo, não basta parar o criminoso, é preciso acabar com o crime.O ataque terrorista aos EUA não é um caso de polícia; é um caso de política. E tem de se combater com uma estratégia política e com medidas políticas, em todas as frentes enunciadas por Powell, a nível nacional, regional e global. Combatendo os terroristas directamente mas também as razões do ódio, a iniquidade, a duplicidade de critérios da política internacional, a miséria. Atacando a hidra e as suas sementes. É claro que os passos imediatos têm de ser a identificação dos responsáveis por este ataque, a sua detenção e a destruição das suas bases, mas enquanto for apenas a cavalaria a ganhar a batalha nada estará ganho.O ataque aos EUA não foi fruto da decisão de um tipo louco ou de uma quadrilha de malfeitores, não foi fruto do desejo de ganhos pessoais ou de um ataque de loucura absolutamente imprevisível. Há milhares de indivíduos dispostos a morrer para castigar os EUA (e outros países) pelo sofrimento que a sua política lhes causa e milhões dispostos a ajudá-los mais ou menos activamente. Ainda que se tratasse apenas de um puro \"erro de percepção\" da sua parte e não houvesse na política americana e ocidental em geral nada que pudesse justificar um tal sentimento, tratar-se-ia na mesma de uma questão de âmbito político. Imaginar que uma expedição punitiva pode resolver o problema é uma fantasia de Hollywood.Mesmo um campo tão distante da abordagem bélica como o financeiro se pode revelar de uma eficácia surpreendente. Desde o Watergate que sabemos que uma das regras de qualquer investigação é \"Follow the money\". Todos os perfis de Osama bin Laden o definem como um \"multimilionário saudita\", ainda que não se saiba bem se a sua fortuna está hoje nos 200 ou nos 300 milhões de dólares. Mas este dinheiro, que serve para alimentar operações terroristas, não está certamente debaixo da enxerga de bin Laden. Existem aliás informações segundo as quais o saudita terá feito um belo lucro, \"selling short\", na semana antes do atentado, acções das empresas que desceram depois. Ou seja: pondo provavelmente a Bolsa de Nova Iorque a financiar os próximos ataques.A vaga de patriotismo primário que está actualmente a varrer os Estados Unidos é compreensível mas é preocupante, por ser contrária a qualquer forma de reflexão, por confortar os americanos na sua etnocêntrica auto-estima, por justificar a sua agressividade passada e futura, por assentar na ideia de que apenas a irracionalidade justifica os ataques de que são alvo porque a América representa o Bem, por transmitir a ideia de que tudo o que há a fazer é apenas capturar uns bandidos — duros de roer, mas apenas bandidos. Ora o que é necessário ganhar não é apenas a guerra: é principalmente a paz.",
    "language": "portuguese"
}