{
    "id": 52132,
    "titulo": "O rasganço de Raquel Freire",
    "tituloNoticia": "O rasganço de Raquel Freire",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/11/30/culturaipsilon/noticia/o-rasganco-de-raquel-freire-52132",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/36168?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "O rasganço é a última cerimónia da praxe, quando o estudante já é doutor",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "\"Rasganço\", a primeira longa-metragem de Raquel Freire, depois de \"Rio Vermelho\", a curta-metragem que a apresentou ao mundo do cinema, estreia hoje nas salas portuguesas. Depois deste rasganço, é caso para dizer que Raquel Freire, \"já é doutora\", que é como quem diz cineasta.",
    "shortUrl": "/n52132",
    "titulo_Mobile": null,
    "subtitulo": "Primeira longa-metragem da realizadora estreia hoje",
    "rubricTag": null,
    "rubrica": "Primeira longa-metragem da realizadora estreia hoje",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_52132",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/11/30/culturaipsilon/noticia/o-rasganco-de-raquel-freire-52132",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "o-rasganco-de-raquel-freire-52132",
    "cleanTitle": "O rasganço de Raquel Freire",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/11/30/culturaipsilon/noticia/o-rasganco-de-raquel-freire-52132",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 867,
            "nome": "Cultura-Ípsilon",
            "slug": "culturaipsilon",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tculturaipsilon",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 912,
            "nome": "Cinema",
            "slug": "cinema",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tcinema",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "36168_rasganco.jpg",
            "legenda": "O rasganço é a última cerimónia da praxe, quando o estudante já é doutor",
            "autor": "DR",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/36168?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "O rasganço é a última cerimónia da praxe, quando o estudante já é doutor",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Primeira longa-metragem da realizadora estreia hoje. O rasganço de Raquel Freire",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 787,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0052132.json",
    "dct": "2001-11-30T12:18:00",
    "text": "O filme decorre em Coimbra, cidade complexa, que gravita em torno dos estudantes universitários com os seus rituais académicos. Um mundo fechado, dominado pela Associação Académica, pelas praxes e pelos códigos de comportamento. É um universo que não é estranho a Raquel Freire, que aí cursou Direito e foi vice-presidente da Associação Académica. Dessa experiência ficou-lhe, como confessou ao PUBLICO.PT, o \"lado filosófico\". Cresceu e amadureceu entre \"os grandes professores, os grandes mestres e os grandes humanistas\". Mas o cinema é outra coisa, é a pulsão, \"a irracionalidade perante a racionalidade do Direito\".Do \"Rasganço\" trespassa um olhar enamorado por Coimbra, uma paixão enorme nas imagens que compõem a cidade, mas também um desejo de libertar um conjunto de críticas face aos poderes instituídos, como é o caso da praxe.Dias antes da estreia do filme, o Conselho de Veteranos da Universidade de Coimbra, órgão máximo da praxe académica, emitiu uma nota onde manifesta o \"seu profundo desagrado\" relativamente ao filme de Raquel Freire, considerando que a imagem da academia e dos seus estudantes que transparece no \"Rasganço\" não podia ser mais falsa. A imagem é a da exclusão, da não admissão de \"outsiders\" no meio académico, de códigos estritos e não partilhados. O Conselho de Veteranos sublinha a riqueza e a tradição da praxe que afirma não estarem fielmente retratadas no filme.Perante esta atitude, a realizadora diz que \"quando os homens evocam o passado para justificar o presente, é porque, de facto, o presente já não faz sentido\". \"Penso que são tão conservadores que não conseguem distinguir entre uma obra de ficção e a realidade. E, se enfiaram a carapuça, é mau sinal. O filme é o meu olhar. É um olhar artístico e, como arte, é destrutiva\", diz Raquel Freire, acrescentando que a necessidade tão urgente de negar o filme como um retrato é porque os académicos se sentiram visados e espreitaram os seus próprios fantasmas.\nÉ nesse tubo de ensaio à parte do resto do mundo que se imiscui um estranho. Edgar (Ricardo Aibéo) é um jovem de fora que chega pela primeira vez a Coimbra. Não pertence a esse mundo e por mais que tente compreendê-lo, Coimbra é um universo que lhe permanece vedado. Como tal, conquista não a cidade, mas as suas mulheres - podiam ser todas, mas são apenas três, de diferentes gerações: Ana Rita (Ana Teresa Carvalhosa), a finalista de Direito, Maria dos Anjos (Paula Marques), a funcionária do albergue, e a doutora Zita (Isabel Ruth), mulher de um reitor. E à noite, entre um estudo cuidado dos Códigos do Direito, transforma-se num estudante que não é, num homem que, com uma capa negra que não pode usar, captura jovens estudantes para as mutilar na mais dura crítica a todo o sistema académico: a Associação, a Universidade, o Saber e o Poder.Relativamente ao processo de rodagem, Raquel Freire caracterizou-o como \"um estado de graça\" só comparável e superado pela descoberta da sua gravidez durante as filmagens. A maternidade, o estado de gestação, é aliás uma constante até agora na obra da realizadora, desde a curta \"Rio Vermelho\", em que uma mulher dava à luz nas águas de um rio. Raquel Freire diz que filmar e ser mãe foram uma dupla euforia e que a filmagem de \"Rasganço\" foi uma festa, uma comunhão entre todos os actores e técnicos que fizeram nascer esta longa-metragem. A comunhão passa para o espectador pela relação entre as personagens e também no sentir que a \"Generala Vermelha\" - era assim que chamavam a Raquel Freire na faculdade - está lá sempre à espreita. A cineasta explicou que, apesar de os seus filmes não serem autobiográficos, são muito dela e há bocadinhos de si espalhados por uma série de personagens. É o caso da presidente da Associação Académica, interpretada por Ana Brandão. É uma mulher de armas, determinada, que vive numa República e partilha afectos com outra mulher. Por outras palavras, está à frente da tradição, mas desafia-a em todos os seus códigos. \"Há muitas coisas engraçadas que fiz questão de realçar na personagem de Ana Brandão. Quis marcar a traço grosso a luta contra os preconceitos instituídos\".Agora Raquel Freire diz que já é outra pessoa, que já perdeu aquela leveza. Já passou o \"Rasganço\", o ritual mais canibalesco da praxe, o clímax. Quando o estudante acaba o curso e se torna Doutor, os amigos rasgam-lhe o traje académico com os dentes e as unhas e roubam-lhe a capa, que o jovem doutor tem que recuperar. Raquel Freire já foi submetida ao rasganço, fê-lo ela própria. Agora já é cineasta. Não uma qualquer, mas alguém que tem um mundo para partilhar, pulsões para expurgar e ideias para exprimir.",
    "language": "portuguese"
}