{
    "id": 21628,
    "titulo": "Novos poderes e democracia em debate no conclave socialista",
    "tituloNoticia": "Novos poderes e democracia em debate no conclave socialista",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/05/05/politica/noticia/novos-poderes-e-democracia-em-debate-no-conclave-socialista-21628",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/15986?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "António Guterres foi um dos presentes numa das quatro conferências que abriram o congresso",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "“Democracia e Novos Poderes” foi uma das quatro conferências que, esta noite, marcaram o início do XII Congresso do Partido Socialista, a decorrer até domingo no Pavilhão Atlântico, em Lisboa. Sob o signo dos desafios que a democracia enfrenta no começo do século XXI, Carlos Magno, Vicente Jorge Silva e João Nabais, sob mediação do comissário europeu António Vitorino, discutiram não só os perigos emergentes de um novo tipo de sociedade, mas também as obrigações que o poder político e o PS, em particular, têm em matéria de regulação.",
    "shortUrl": "/n21628",
    "titulo_Mobile": null,
    "subtitulo": "XII Congresso do PS",
    "rubricTag": null,
    "rubrica": "XII Congresso do PS",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_21628",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/05/05/politica/noticia/novos-poderes-e-democracia-em-debate-no-conclave-socialista-21628",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "novos-poderes-e-democracia-em-debate-no-conclave-socialista-21628",
    "cleanTitle": "Novos poderes e democracia em debate no conclave socialista",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/05/05/politica/noticia/novos-poderes-e-democracia-em-debate-no-conclave-socialista-21628",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 231,
            "nome": "Ana Fonseca Pereira",
            "descricao": "Comecei a olhar para o mundo em casa dos meus avôs paternos. Havia um planisfério que eu e os meus irmãos nos divertíamos a esquadrinhar, procurando capitais e decifrando fronteiras. Era ainda o mundo da cortina de ferro, recheado de siglas “estranhas” como URSS ou RDA, que vivia então os seus últimos dias. Quando cheguei ao jornalismo, em 1999, as revoluções que mudaram o mapa europeu tinham já sido feitas, mas o mundo vivia então outra revolução, trazida pela Internet. Cresci como jornalista na secção de online (o Última Hora, entre nós), que dava então os primeiros passos, e foi de lá que assisti à mudança do mundo na primeira década do século. Em 2009, “dei o salto” para o Internacional. A Europa (sobretudo as ilhas britânicas) e o Médio Oriente são hoje as minhas “fronteiras” de eleição. \r\n\r\n",
            "email": "ana.pereira@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": "/autor/ana-fonseca-pereira",
            "localizacao": null,
            "profissaoActual": "Jornalista",
            "profissaoNaAltura": null,
            "slug": "ana-fonseca-pereira",
            "imagem": {
                "w": null,
                "h": null,
                "largura": null,
                "altura": null,
                "nome": "Ana_F_Pereira.jpg",
                "legenda": null,
                "autor": null,
                "tipo": "JPG",
                "url": "https://imagens.publico.pt/imagens.aspx/737737?tp=UH&db=IMAGENS&type=JPG",
                "is_vertical": false,
                "tags": null,
                "translations": null
            },
            "hasImage": true,
            "isExternal": false,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#97;&#114;&#105;&#101;&#114;&#101;&#112;&#46;&#97;&#110;&#97;",
            "contribuicao": null,
            "tipo": "INTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 418,
            "nome": "PS",
            "slug": "ps",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tps",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 644,
            "nome": "Lisboa",
            "slug": "lisboa",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tlisboa",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 870,
            "nome": "Política",
            "slug": "politica",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tpolitica",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "Gu",
            "legenda": "António Guterres foi um dos presentes numa das quatro conferências que abriram o congresso",
            "autor": "Luís Ramos",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/15986?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "António Guterres foi um dos presentes numa das quatro conferências que abriram o congresso",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "XII Congresso do PS. Novos poderes e democracia em debate no conclave socialista",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 789,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0021628.json",
    "dct": "2001-05-05T02:08:00",
    "text": "O grande número de delegados que quiseram participar nas conferências - que em jeito de um retomar da dinâmica criada pelos Estados-Gerais reuniu militantes e independentes - e o limitado espaço colocado à disposição para a realização dos debates levaram a que rapidamente a sala se enchesse, obrigando a maioria dos presentes a ficar de pé, entre os quais o secretário-geral socialista, António Guterres, um dos últimos a chegar. A situação só foi resolvida já o debate ia avançado, quando António Vitorino anunciou a transferência da reunião para um espaço maior, o que obrigou à interrupção da discussão e deslocação dos presentes, naquilo que o comissário apelidou como “o primeiro movimento de massas deste congresso socialista”.A abrir o debate, António Vitorino – que afirmou não querer balizar a discussão – fez uma síntese daquilo que afirmou serem as diferentes relações que os novos poderes estabelecem com a democracia: desde os poderes que a prejudicam, como é o caso da globalização desregulada ou do crime organizado, até aqueles que lhe fazem falta, como é a regulação política e económica à escala global, passando por aqueles que, embora já estabelecidos, continuam a ter um difícil relacionamento com a democracia, como é o caso dos tribunais e dos meios de comunicação social.Anunciando que tinha aceite o convite para participar na conferência para expressar a sua opinião e provocar os militantes socialistas, em particular os seus dirigentes, o jornalista da TSF Carlos Magno leu parte de um editorial escrito há dois anos, aquando do último congresso do PS, numa provocação àquilo que classificou de imobilismo do PS e às oportunidades perdidas da governação socialista. “É importante que as pessoas reflictam sobre o que aconteceu nestes dois anos”, que “o país peça contas ao PS e a Guterres” e não fale apenas de ideias para o futuro, defendeu o jornalista. Magno lembrou uma frase de Daniel Bessa, antigo ministro da Economia, a este propósito: “Os partidos não podem ser empresas com alvará para fazer política”.  “Nesse caso os congressos deviam ser assembleias-gerais em que os dirigentes teriam que apresentar relatórios de contas”, rematou.\nNum tom mais próximo do tema do debate, João Nabais, advogado e presidente da DECO, afirmou que “há poderes que não fazendo completamente mal à democracia a podem prejudicar”, numa alusão à aliança de duas forças emergentes na sociedade actual: meios de comunicação social e sistema judicial. Na opinião do jurista, “este poder bicéfalo”, sem legitimidade democrática, “ao confrontar a classe política pode conduzir à desvirtualização da democracia”. A título de exemplo, João Nabais defendeu que na mediatizada sociedade actual, na qual comunicação social e tribunais se unem, “uma acusação anunciada em praça pública equivale a uma condenação”, já que à legitimidade democrática se sobrepõe o “poder da opinião”. “Este superpoder mediático favorece a reacção da classe política, em vez da acção”, uma vez que os políticos estão em desvantagem perante jornalistas e juízes, aos quais “sorri uma quase impunidade”.O último orador da noite – quando a conferência tinha já mudado para um espaço maior e as dezenas de congressistas que acorreram ao debate estavam já confortavelmente sentados - Vicente Jorge Silva centrou a sua intervenção nos perigos emergentes para a democracia, tais como a concentração da propriedade dos media, que possibilitam fenómenos como o de Silvio Berlusconi, o famoso magnata da comunicação, o mais que provável vencedor das próximas eleições legislativas italianas, agendadas para 13 de Maio. “Ele é o homem mais rico de Itália, domina os meios de comunicação nacionais e parte da economia”, referiu. A Itália \"não foi capaz de fazer nada para impedir este cenário”, afirmou o ex-director do PÚBLICO, acrescentando que o caso italiano assume maior importância que a chegada ao poder do partido de extrema-direita de Joerg Haider na Áustria, “uma vez que a Itália tem uma importância nevrálgica na Europa, pelo que uma eventual vitória de Berlusconi poderá condicionar a política da própria União Europeia”. Sublinhando que “em Portugal não existe um Berlusconi”, Vicente Jorge Silva lembrou que a concentração da propriedade dos meios de comunicação social nas mãos da Portugal Telecom (PT) pode “criar um constrangimento das liberdades públicas”, ao “uniformizar e estereotipar a informação produzida”. “O facto de a PT ter de ser competitiva em termos internacionais põe em perigo as liberdades de expressão, através do unanimismo criado nos media nacionais que dela dependem”, frisou. Perante este cenário, o jornalista questionou quais as estratégias que o poder político, em particular o PS, propõe. Referindo que os meios de comunicação social públicos são cada vez menos, Vicente Jorge Silva defendeu a urgência de uma política de regulação do sector “para evitar as restrições à liberdade de expressão ou, por outro lado, a total desregulamentação do sector”.",
    "language": "portuguese"
}