{
    "id": 76842,
    "titulo": "Ligação das estações Alameda e S. Sebastião em obra este ano",
    "tituloNoticia": "Ligação das estações Alameda e S. Sebastião em obra este ano",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2002/03/18/local/noticia/ligacao-das-estacoes-alameda-e-s-sebastiao-em-obra-este-ano-76842",
    "multimediaPrincipal": null,
    "multimediaPrincipalLegenda": null,
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "As obras do Metropolitano de Lisboa de cruzamento da Linha Vermelha (Alameda/Oriente) com a Linha Azul (Pontinha/Baixa-Chiado), ligando as estações de S. Sebastião à Alameda, deverão iniciar-se \"até ao final deste ano\", disse ao PÚBLICO Leiria Pinto, administrador da empresa transportadora.",
    "shortUrl": "/n76842",
    "titulo_Mobile": null,
    "subtitulo": "Metropolitano e Câmara de Lisboa definem estratégias",
    "rubricTag": null,
    "rubrica": "Metropolitano e Câmara de Lisboa definem estratégias",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": null,
    "palavraChave": null,
    "itemId": "NOTICIA_76842",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2002/03/18/local/noticia/ligacao-das-estacoes-alameda-e-s-sebastiao-em-obra-este-ano-76842",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "ligacao-das-estacoes-alameda-e-s-sebastiao-em-obra-este-ano-76842",
    "cleanTitle": "Ligação das estações Alameda e S. Sebastião em obra este ano",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2002/03/18/local/noticia/ligacao-das-estacoes-alameda-e-s-sebastiao-em-obra-este-ano-76842",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 639,
            "nome": "Fernanda Ribeiro",
            "descricao": "",
            "email": "fernanda.ribeiro@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": null,
            "localizacao": null,
            "profissaoActual": null,
            "profissaoNaAltura": null,
            "slug": "fernanda-ribeiro",
            "imagem": null,
            "hasImage": false,
            "isExternal": true,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#111;&#114;&#105;&#101;&#98;&#105;&#114;&#46;&#97;&#100;&#110;&#97;&#110;&#114;&#101;&#102;",
            "contribuicao": null,
            "tipo": "EXTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 644,
            "nome": "Lisboa",
            "slug": "lisboa",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tlisboa",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 874,
            "nome": "Local",
            "slug": "local",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tlocal",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Metropolitano e Câmara de Lisboa definem estratégias. Ligação das estações Alameda e S. Sebastião em obra este ano",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 670,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0076842.json",
    "dct": "2002-03-18T07:36:00",
    "text": "A decisão foi tomada numa reunião realizada na semana passada entre a administração do Metropolitano de Lisboa e o vereador responsável pelas Infra-estruturas Viárias na Câmara de Lisboa, Carmona Rodrigues, que aprovou o plano estabelecido pela transportadora para que os trabalhos se possam realizar. Estas obras terão impacto no trânsito, em particular junto à Av. Duque de Ávila, como alertara já o Metropo, que pretende começar os trabalhos em Novembro, de acordo com o prazo já antes anunciado ao PÚBLICO pelo presidente do conselho de administração, Manuel Frasquilho. \nNo encontro ficou também assente que a transportadora deverá prosseguir os estudos para o prolongamento até Alcântara da Linha Amarela, a partir da estação do Rato, obras que, disse Leiria Pinto, \"deverão aproveitar a oportunidade da realização dos trabalhos de desnivelamento do nó rodo-ferroviário de Alcântara\", que interessam particularmente ao Porto de Lisboa. \nSegundo Carmona Rodrigues, porém, as obras que irão levar o Metro até Alcântara \"não estão dependentes da construção daquele nó\" - anunciado há já mais de um ano, à data em que era ainda ministro do Equipamento Jorge Coelho - e \"deverão realizar-se, independentemente do que nessa matéria venha a ser decidido\", sublinhou o vereador. \nOutros projectos do Metro também abordados na reunião entre Leiria Pinto e Carmona Rodrigues foram as obras de remodelação de estações da Linha Verde, nomeadamente das de Alvalade e Roma, onde a capacidade dos cais será ampliada de quatro para seis carruagens, numa primeira fase, enquanto para mais tarde ficará a ampliação das estações do Areeiro e Arroios. \nA Câmara de Lisboa e o Metro estão de acordo quanto à oportunidade da construção do túnel rodoviário entre o Campo das Cebolas e o Arsenal da Marinha, que irá desnivelar o trânsito no Terreiro do Paço, mas o projecto feito pela Ferconsult no ano passado \"ainda terá de ser sujeito a algumas alterações\", disse o vereador Carmona Rodrigues, responsável pelas Infraestruturas Viárias. \nUma das alterações prende-se com o afastamento do túnel da área mais próxima do torreão do Ministério das Finanças - cuja estabilidade há que garantir -, prevendo-se agora que, por vontade do Metro, a galeria passe mais junto ao rio, segundo a mesma fonte. \nEsta obra deverá realizar-se em simultâneo com a construção do emissário de esgotos, um problema que há longos anos está por resolver e que chegou a ser alvo de um projecto, feito ao tempo em que João Cravinho era ministro do Equipamento, e onde se incluíam as três empreitadas: a estação do Metro do Terreiro do Paço, o túnel rodoviário e o emissário de esgotos. Nessa altura, porém, as dimensões previstas para o túnel rodoviário - uma ideia que já vem de há mais de uma década, e remonta ao tempo em que Jorge Sampaio estava à frente dos destinos da Câmara de Lisboa - eram muito superiores às que terá o desnivelamento agora proposto. O túnel ligaria o Campo das Cebolas à Av. 24 de Julho, junto ao Mercado da Ribeira, e teria diversas entradas e saídas, o que agora não acontece, já que ele termina na Ribeiras das Naus, junto ao Arsenal da Marinha. Os custos das três obras obras orçavam no total em 200 milhões de euros (40 milhões de contos). O concurso para as três empreitadas em simultâneo, que eram para ter sido lançadas até à Expo, redundou numa oportunidade falhada e acabou por ser cancelado pelo antigo administrador do Metropolitano, António Martins, que decidiu lançar as obras separadamente, avançando apenas com a da estação do Metro do Terreiro do Paço. Mas 9 de Junho de 2000, estava essa obra a começar, ocorreu o acidente que fez abater os solos no Terreiro do Paço, o que provocou um novo atraso em todo o processo, só reatado no ano passado. \nMesmo com a redução dos projectos, actualmente, nas obras em curso entre a Baixa-Chiado e Santa Apolónia, o Metro gastará 144 milhões de euros, faltando ainda saber em quanto irão orçar o túnel rodoviário e o emissário de esgotos.",
    "language": "portuguese"
}