{
    "id": 38617,
    "titulo": "Estudo defende que Alqueva assenta sobre falha sísmica activa",
    "tituloNoticia": "Estudo defende que Alqueva assenta sobre falha sísmica activa",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/09/06/sociedade/noticia/estudo-defende-que-alqueva-assenta-sobre-falha-sismica-activa-38617",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/27895?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Os autores deste estudo defendiam a deslocação da barragem face à hipótese de sismicidade na zona",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "A barragem do Alqueva assenta numa falha sísmica com indícios de actividade, correndo o risco de ser destruída se ocorrer um sismo de forte intensidade, adianta um estudo elaborado em 1996 por investigadores portugueses do Instituto de Ciência Aplicada e Tecnologia (ICAT) e da Universidade de Évora.",
    "shortUrl": "/n38617",
    "titulo_Mobile": null,
    "subtitulo": "Investigação elaborada em 1996",
    "rubricTag": null,
    "rubrica": "Investigação elaborada em 1996",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_38617",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/09/06/sociedade/noticia/estudo-defende-que-alqueva-assenta-sobre-falha-sismica-activa-38617",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "estudo-defende-que-alqueva-assenta-sobre-falha-sismica-activa-38617",
    "cleanTitle": "Estudo defende que Alqueva assenta sobre falha sísmica activa",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/09/06/sociedade/noticia/estudo-defende-que-alqueva-assenta-sobre-falha-sismica-activa-38617",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 231,
            "nome": "Ana Fonseca Pereira",
            "descricao": "Comecei a olhar para o mundo em casa dos meus avôs paternos. Havia um planisfério que eu e os meus irmãos nos divertíamos a esquadrinhar, procurando capitais e decifrando fronteiras. Era ainda o mundo da cortina de ferro, recheado de siglas “estranhas” como URSS ou RDA, que vivia então os seus últimos dias. Quando cheguei ao jornalismo, em 1999, as revoluções que mudaram o mapa europeu tinham já sido feitas, mas o mundo vivia então outra revolução, trazida pela Internet. Cresci como jornalista na secção de online (o Última Hora, entre nós), que dava então os primeiros passos, e foi de lá que assisti à mudança do mundo na primeira década do século. Em 2009, “dei o salto” para o Internacional. A Europa (sobretudo as ilhas britânicas) e o Médio Oriente são hoje as minhas “fronteiras” de eleição. \r\n\r\n",
            "email": "ana.pereira@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": "/autor/ana-fonseca-pereira",
            "localizacao": null,
            "profissaoActual": "Jornalista",
            "profissaoNaAltura": null,
            "slug": "ana-fonseca-pereira",
            "imagem": {
                "w": null,
                "h": null,
                "largura": null,
                "altura": null,
                "nome": "Ana_F_Pereira.jpg",
                "legenda": null,
                "autor": null,
                "tipo": "JPG",
                "url": "https://imagens.publico.pt/imagens.aspx/737737?tp=UH&db=IMAGENS&type=JPG",
                "is_vertical": false,
                "tags": null,
                "translations": null
            },
            "hasImage": true,
            "isExternal": false,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#97;&#114;&#105;&#101;&#114;&#101;&#112;&#46;&#97;&#110;&#97;",
            "contribuicao": null,
            "tipo": "INTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 871,
            "nome": "Sociedade",
            "slug": "sociedade",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tsociedade",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "27895_AlquevaNunoVeigaL.jpg",
            "legenda": "Os autores deste estudo defendiam a deslocação da barragem face à hipótese de sismicidade na zona",
            "autor": "Nuno Veiga/Lusa",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/27895?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Os autores deste estudo defendiam a deslocação da barragem face à hipótese de sismicidade na zona",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Investigação elaborada em 1996. Estudo defende que Alqueva assenta sobre falha sísmica activa",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 541,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0038617.json",
    "dct": "2001-09-06T17:15:00",
    "text": "Em declarações ao PUBLICO.PT, Alexandre Araújo, docente da Universidade de Évora, explicou que a falha que atravessa o paredão da barragem do Alqueva \"apresenta indícios de actividade sísmica\". O investigador adverte que \"caso ocorra um sismo máximo possível da falha\" - calculado em 6,1 na escala de Richter - \"é possível a destruição da barragem\", já que neste caso se assistiria a um deslocamento da superfície terrestre entre os 20 e 30 centímetros ao longo de sete quilómetros de extensão.Apesar de neste caso os estudos apontarem para um intervalo \"muito largo\" entre dois sismos  - na ordem dos 10 mil anos - o docente salienta que \"não se sabe quando foi o último sismo\".Alexandre Araújo lembra que um outro estudo elaborado na zona apesar de não confirmar a actividade da falha admitia que a proximidade com a falha activa da Vidigueira, localizada a cerca de 2,5 quilómetros a norte, poderia originar sismicidade.\nEsta investigação foi encomendada pela Empresa de Desenvolvimento da Infra-Estrutura de Alqueva (EDIA), porque, como lembra Alexandre Araújo, \"a partir de 1986 começou a falar-se da existência de uma falha deste género na zona\".Reagindo à divulgação deste estudo, a EDIA alega que a barragem do Alqueva \"é segura\", reafirmando que \"a falha geológica junto ao paredão não tem actividade sísmica\", o que é corroborado por outros dois estudos elaborados na mesma altura, da autoria do Laboratório Nacional de Engenharia Civil (LNEC) e de um investigador norte-americano da Universidade da Califórnia.Segundo o relatório produzido pelo LNEC, os resultados da investigação do ICAT são \"completamente inúteis como base de uma tomada de decisão\".O outro relatório - realizado por Lloyd Cluff, consultor em geologia sísmica da Universidade da Califórnia - defende que \"a falha do Alqueva não é sismogénica\" apesar de admitir que \"existe um pequeno potencial para a ocorrência de um pequeno sismo secundário\".Referindo que a diferença de resultados resulta da utilização de diferentes métodos de análise, Alexandre Araújo refere que na altura se realizaram várias reuniões entre os responsáveis pelos diferentes estudos \"em que cada qual teve hipótese de explicar as suas ideias\". Perante a persistência \"de um desentendimento entre a comunidade científica, a EDIA procedeu ao desempate e decidiu manter a barragem na zona para onde estava projectada\".\nMesmo assim, o investigador defende que \"a prudência aconselhava à deslocação da barragem\", entre cem a 200 metros para jusante do local onde acabou por ser construída, \"o que não aconteceu porque na altura o projecto já estava concluído\" e várias obras tinham já sido iniciadas. Segundo o investigador a referida deslocação \"seria suficiente porque a falha não passaria já debaixo da barragem\", fazendo com que perante um sismo a estrutura \"se limitasse a abanar, um fenómeno para o qual está preparada, mas não seria destruída\".Lembrando que o risco de sismo na zona é pequeno, o investigador refere ainda que o facto de se ir criar na zona uma albufeira poderá funcionar como \"efeito catalizador\", já que \"não só o peso da coluna de água irá aumentar a pressão sobre a superfície, como a influência da água pode servir para 'olear' as fracturas, podendo provocar aquilo a que se chama sismicidade induzida\".",
    "language": "portuguese"
}