{
    "id": 69363,
    "titulo": "A papoila do ópio cobriu novamente o Afeganistão",
    "tituloNoticia": "A papoila do ópio cobriu novamente o Afeganistão",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2002/03/03/mundo/noticia/a-papoila-do-opio-cobriu-novamente-o-afeganistao-69363",
    "multimediaPrincipal": null,
    "multimediaPrincipalLegenda": null,
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Assim que os taliban desapareceram de vista, os afegãos foram buscar as sementes de papoilas do ópio que tinham escondidas nas suas casas e começaram a plantá-las outra vez. A época da plantação começa em Novembro - precisamente na altura em que os bombardeamentos americanos sobre o Afeganistão produziram os primeiros resultados e o regime taliban começou a ceder - e a nova colheita deverá ser feita na Primavera. Especialistas das Nações Unidas em questões de droga acreditam que o mercado mundial vai este ano ser inundado com níveis recorde de heroína afegã.",
    "shortUrl": "/n69363",
    "titulo_Mobile": null,
    "subtitulo": "Produção vai invadir mercado mundial",
    "rubricTag": null,
    "rubrica": "Produção vai invadir mercado mundial",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": null,
    "palavraChave": null,
    "itemId": "NOTICIA_69363",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2002/03/03/mundo/noticia/a-papoila-do-opio-cobriu-novamente-o-afeganistao-69363",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "a-papoila-do-opio-cobriu-novamente-o-afeganistao-69363",
    "cleanTitle": "A papoila do ópio cobriu novamente o Afeganistão",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2002/03/03/mundo/noticia/a-papoila-do-opio-cobriu-novamente-o-afeganistao-69363",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 633,
            "nome": "Alexandra Prado Coelho",
            "descricao": "Quando entrei no PÚBLICO, em 1989, entre os estagiários que participaram na aventura da fundação do jornal, queria muito trabalhar na secção Internacional. O mundo estava a mudar, em Berlim o Muro caía, Saddam Hussein invadia o Kuwait , usávamos telex e nem sonhávamos com a Internet. Durante 15 anos viajei pelo Médio Oriente, Rússia, Europa, Afeganistão. Depois, foi tempo de mudar e passei para a Cultura, onde escrevi sobre cinema, teatro, arquitectura, design, literatura. Em 2011 passei a acompanhar a área da alimentação – dos produtores aos restaurantes, das novas tendências gastronómicas à saúde. Porque, se há tema que cruza todos os países, culturas e pessoas, é o da comida.",
            "email": "apc@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": "/autor/alexandra-prado-coelho",
            "localizacao": null,
            "profissaoActual": "Jornalista",
            "profissaoNaAltura": null,
            "slug": "alexandra-prado-coelho",
            "imagem": {
                "w": null,
                "h": null,
                "largura": 225,
                "altura": 225,
                "nome": "Alexandra Prado Coelho z.jpg",
                "legenda": null,
                "autor": null,
                "tipo": "JPG",
                "url": "https://imagens.publico.pt/imagens.aspx/1526725?tp=UH&db=IMAGENS&type=JPG",
                "is_vertical": false,
                "tags": null,
                "translations": null
            },
            "hasImage": true,
            "isExternal": false,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#99;&#112;&#97;",
            "contribuicao": null,
            "tipo": "INTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 121,
            "nome": "Nações Unidas",
            "slug": "nacoes-unidas",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tnacoes-unidas",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 232,
            "nome": "Afeganistão",
            "slug": "afeganistao",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tafeganistao",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 405,
            "nome": "Taliban",
            "slug": "taliban",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/ttaliban",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 862,
            "nome": "Mundo",
            "slug": "mundo",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tmundo",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Produção vai invadir mercado mundial. A papoila do ópio cobriu novamente o Afeganistão",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 598,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0069363.json",
    "dct": "2002-03-03T07:59:00",
    "text": "\"Seria estúpido não cultivarmos ópio\", disse ao jornal britânico \"Guardian\" um agricultor de Singesar, uma pequena localidade próxima de Kandahar, o antigo bastião dos taliban. Fahzel Rahman cumpriu as ordens dadas em 2000 pelos \"estudantes de teologia\" e suspendeu a plantação de papoilas. \"No ano passado plantei tomates e outros vegetais\", explica, mas, para além da seca destruir quase tudo - à excepção do ópio, extremamente resistente, e que precisa de quatro vezes menos água do que o trigo -, os lucros que se obtêm com vegetais são muito inferiores aos da papoila. \nOutro agricultor de Singesar explica ao enviado do diário britânico que a época da colheita, entre Maio e Junho, é uma das alturas mais felizes do ano, e descreve um quadro idílico. \"Todos recolhemos a resina das papoilas [a partir da qual é produzido o ópio], incluindo as crianças. Até as mulheres o fazem porque as papoilas crescem muito altas e ninguém lhes vê as caras\". \nPressionados pela comunidade internacional, os taliban tinham proibido a produção em 2000 e calcula-se que no ano seguinte esta caiu em 91 por cento - passando de 82 mil hectares cultivados para pouco mais de sete mil -, sendo a maior parte da produção nas áreas do Nordeste, controladas pela oposição antitaliban da Aliança do Norte (hoje no poder em Cabul). \nApesar de ter consciência de que os campos do Afeganistão se encheram novamente de papoilas, a Administração norte-americana anunciou esta semana que os EUA vão garantir assistência financeira a este país, abrindo assim uma excepção: geralmente, Washington suspende a ajuda aos países que não cumprem os padrões internacionais de controlo de drogas. A situação especial do Afeganistão, a fragilidade do actual Governo interino dirigido por Hamid Karzai, o compromisso dos EUA em apoiar o país, justificam esta excepção. \nKarzai prometeu, numa entrevista publicada ontem pelo \"Figaro\", combater por todos os meios a produção de ópio. O seu Governo anunciou esta semana que vai criar, com a ajuda do Programa das Nações Unidas para o Controlo Internacional das Drogas (PNUCID), uma unidade de polícia especial cuja missão será, para já, impedir a próxima colheita de papoilas. \nEm primeiro lugar será criada uma \"estrutura ligeira\" em Cabul, mas, segundo disse à AFP Bernard Frahi, representante do PNUCID, \"esta unidade terá uma competência nacional e deverá, a médio prazo, intervir nas regiões\". Este é, sem dúvida, o grande problema. As regiões continuam a escapar ao controlo do Governo, que apenas exerce autoridade directa sobre a capital, e para tudo é preciso negociar com os poderosos governadores locais. \nO governo regional da província de Helmand, que tradicionalmente produz metade do ópio afegão, disse há pouco tempo que não iria sequer tentar impedir que os agricultores fizessem a colheita da papoila, conta o \"Boston Globe\". \"Se tentarmos proibir a papoila, isso não será bom para nós. O nosso governo ainda não é estável\", explicou um dirigente local. \nNum sinal de determinação, o novo governador de Kandahar, Gul Agha, decidiu há dias fechar o bazar de ópio, uma velha instituição da cidade, que sobrevivera mesmo à proibição dos taliban. À porta das suas bancas, os vendedores de ópio que conversaram com o enviado do \"Guardian\" mostraram-se desanimados. \"Não nos resta nada para fazer, senão sentarmo-nos aqui e bebermos chá. Já não temos negócio. Estamos a tentar convencer o governo a deixar-nos vender os 'stoks' que nos restam\", lamentaram-se. Mas o jornalista constatou rapidamente que o desânimo tinha pouco fundamento: o negócio tinha apenas passado da parte da frente da loja para um pequeno quarto nas traseiras, ao qual se acedia por uma discreta porta.",
    "language": "portuguese"
}