{
    "id": 71397,
    "titulo": "Com os espíritos africanos do Museu Nacional de Etnologia",
    "tituloNoticia": "Com os espíritos africanos do Museu Nacional de Etnologia",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2002/03/11/culturaipsilon/noticia/com-os-espiritos-africanos-do-museu-nacional-de-etnologia-71397",
    "multimediaPrincipal": null,
    "multimediaPrincipalLegenda": null,
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Em 1994, Frank Herreman, responsável pelas colecções do Museu para a Arte Africana de Nova Iorque, visitou o Museu Nacional de Etnologia de Lisboa. Nessa ocasião foi-lhe dada a oportunidade de conhecer não só os espaços expositivos - onde na altura se apresentava a mostra \"Escultura Angolana, Memorial de Culturas\", com mais de 250 obras - como também as reservas do museu, onde centenas de objectos de origens diversas aguardavam oportunidade de ser apresentados publicamente.",
    "shortUrl": "/n71397",
    "titulo_Mobile": null,
    "subtitulo": "Mostra de 140 objectos de proveniência sub-sahariana",
    "rubricTag": null,
    "rubrica": "Mostra de 140 objectos de proveniência sub-sahariana",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": null,
    "palavraChave": null,
    "itemId": "NOTICIA_71397",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2002/03/11/culturaipsilon/noticia/com-os-espiritos-africanos-do-museu-nacional-de-etnologia-71397",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "com-os-espiritos-africanos-do-museu-nacional-de-etnologia-71397",
    "cleanTitle": "Com os espíritos africanos do Museu Nacional de Etnologia",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2002/03/11/culturaipsilon/noticia/com-os-espiritos-africanos-do-museu-nacional-de-etnologia-71397",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 655,
            "nome": "Vanessa Rato",
            "descricao": "Jornalista? Sim… Mas como foi isso? Era Verão e Lisboa borbulhava a Oriente. Estávamos em 1998, ano de Expo, e no Bairro Alto ainda nos conhecíamos todos pelo nome. Nessa altura, uns de nós fizeram as suas primeiras exposições, outros entraram nos seus primeiros espectáculos. Eu aterrei no PÚBLICO sem pára-quedas e comecei a escrever. Éramos a primeira geração do pós-25 de Abril e fomos a última a fazer-se offline e high-cost. Ainda estava na Faculdade. Literatura — Línguas e Literaturas Modernas, variante de Inglês e Alemão. Deixei. Não sabia como se construía um lead e nunca tinha ouvido falar na pirâmide invertida, mas acabei por descobrir. Entretanto, umas quantas pilhas de artigos depois, fiz um mestrado em Comunicação e Arte.  E aqui estou, na secção de Cultura, como no primeiro dia. Porque, afinal, sempre foi isso que esteve em causa: comunicação e arte.",
            "email": "vrato@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": null,
            "localizacao": null,
            "profissaoActual": "Jornalista",
            "profissaoNaAltura": null,
            "slug": "vanessa-rato",
            "imagem": {
                "w": null,
                "h": null,
                "largura": null,
                "altura": null,
                "nome": "Vanessa Rato COLUNISTA.png",
                "legenda": null,
                "autor": null,
                "tipo": "PNG",
                "url": "https://imagens.publico.pt/imagens.aspx/952080?tp=UH&db=IMAGENS&type=PNG",
                "is_vertical": false,
                "tags": null,
                "translations": null
            },
            "hasImage": true,
            "isExternal": false,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#111;&#116;&#97;&#114;&#118;",
            "contribuicao": null,
            "tipo": "EXTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 644,
            "nome": "Lisboa",
            "slug": "lisboa",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tlisboa",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 715,
            "nome": "Escultura",
            "slug": "escultura",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tescultura",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 867,
            "nome": "Cultura-Ípsilon",
            "slug": "culturaipsilon",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tculturaipsilon",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Mostra de 140 objectos de proveniência sub-sahariana. Com os espíritos africanos do Museu Nacional de Etnologia",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 629,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0071397.json",
    "dct": "2002-03-11T08:43:00",
    "text": "A partir dessa visita, Herreman acalentou o desejo de organizar uma exposição que, afirma o próprio, \"mostrasse a impressionante diversidade e qualidade das peças do museu\". A oportunidade surgiu, por fim, no ano passado, quando organizou para a instituição onde trabalha uma mostra composta por um conjunto de 140 obras de arte da África sub-sahariana (sobretudo, mas não exclusivamente, de áreas em que os portugueses estiveram presentes como Angola, Moçambique e Guiné-Bissau) pedidas emprestadas ao acervo do museu lisboeta. O conjunto foi intitulado \"Na Presença dos Espíritos\".\nDepois de ter tido uma apresentação inaugural em Nova Iorque e de ter circulado por diversas cidades norte-americanas - sendo apresentada no Flint Institute of Arts, no estado do Michigan, no Smithsonian, de Washington, e no Birmingham Museum of Art, no Alabama - a mostra chegou, finalmente, no passado dia 28 a Lisboa, prevendo-se que fique patente ao público no Museu Nacional de Etnologia por quatro ou cinco meses.\nPode dizer-se que esta exposição apresenta uma rara particularidade no que toca a mostras de cariz etnológico: apesar de haver um tema que acaba por atravessar toda a exposição - a influência do universo sobrenatural na vida pública e privada dos vários grupos culturais representados, tema que está, de resto, na origem do título da mostra -, a escolha de peças foi presidida por razões eminentemente estéticas, procurando-se a elucidação dos contextos a partir dos objectos e não escolhendo-se os objectos que melhor esclareçam determinados contextos.\nIncluíram-se obras como figuras, bancos e cadeiras decoradas, cachimbos, máscaras, bastões e bonecos usados por reis, rainhas, chefes, padres, sacerdotisas e adivinhos, que convocam forças espirituais e que, segundo Herreman, de entre os seus temas mais relevantes \"incluem um exame acerca dos objectos de prestígio e figuras de poder, rituais de iniciação e de morte, e símbolos de autoridade espiritual e secular\". \nA exposição abre com um conjunto de peças do povo Dan da Costa do Marfim, e prossegue atravessando 26 grupos étnicos de Angola (nomeadamente os Chokwe, os Kongo, os Ovimbundo, os Yaka e os Zombo), passa pelos Fang, da Guiné Equatorial e os Baga, da Guiné-Conacri. Mas foi ao elaborar um núcleo de peças da Guiné-Bissau que Herreman revelou o seu grande fascínio - \"pela riqueza formal, plástica, inventiva, e pelo seu colorido\".\nMaioritariamente recolhidos no terreno durante as décadas de 50, 60 e 70, a feitura de alguns dos objectos incluídos em \"Na Presença dos Espíritos\" remonta ao século XVIII, enquanto outros datam dos anos 50 e 60 do último século. Muitas das 23 obras Bijagó (um conjunto variado de fascinantes máscaras, figuras de altar e objectos rituais vários) são, precisamente, de feitura contemporânea e para além dos materiais tradicionais como a madeira e as fibras vegetais incorporam elementos como sacos de plástico e mesmo lâmpadas, reelaborando uma linguagem plástica de surpreendente efeito estético e expressivo - como, de resto, acontece com algumas máscaras Matapa, que chegam a incluir pedaços de pacotes de cigarros com a distintiva marca \"AC Filtro\".\nAfastadas de um contexto expositivo de vitrines, sendo antes apresentadas ao visitante soltas no espaço do museu, é como deixassem de ser meros elementos de valor etnológico - evocando a sua original condição de intermediários entre uma dada comunidade e o mundo sobrenatural e funcionando no sentido de preservação e manutenção de estruturas religiosas, sociais e económicas - mas, assumindo-se antes, como diz Joaquim Pais de Brito, o director do museu, como detonadores do nosso imaginário ocidental.\nEstes objectos, diz ele, \"tendem a falar mais de nós, são mais importantes para a construção da nossa própria identidade de ocidentais, a nossa capacidade de gostar, avaliar e, portanto, criar outros pressupostos sobre o nosso gosto, do que propriamente sobre os povos que eles são supostos evocar, porque chegaram com pouquíssima informação.\"",
    "language": "portuguese"
}