{
    "id": 34500,
    "titulo": "Os idosos não se sentem sós nem deprimidos",
    "tituloNoticia": "Os idosos não se sentem sós nem deprimidos",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/08/05/sociedade/noticia/os-idosos-nao-se-sentem-sos-nem-deprimidos-34500",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/25140?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Segundo o inquérito, as pessoas idosas com mais elevados índices de escolaridade têm menos tendência para a depressão",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Como vivem os nossos idosos? A que tipo de apoios recorrem Qual sua qualidade de vida, em matéria de saúde ou habitação? Sentem-se realmente sós ou deprimidos? Para dar resposta a estas e outras questões directamente relacionadas com o modo de vida da terceira idade, uma equipa de enfermeiros e técnicos de serviço social questionou, durante cinco meses, mais de 1500 pessoas de ambos os sexos e com mais de 75 anos de idade.",
    "shortUrl": "/n34500",
    "titulo_Mobile": null,
    "subtitulo": "Questionário em 11 distritos",
    "rubricTag": null,
    "rubrica": "Questionário em 11 distritos",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_34500",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/08/05/sociedade/noticia/os-idosos-nao-se-sentem-sos-nem-deprimidos-34500",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "os-idosos-nao-se-sentem-sos-nem-deprimidos-34500",
    "cleanTitle": "Os idosos não se sentem sós nem deprimidos",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/08/05/sociedade/noticia/os-idosos-nao-se-sentem-sos-nem-deprimidos-34500",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 645,
            "nome": "Patrícia Coelho Moreira",
            "descricao": "",
            "email": "pcmoreira@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": null,
            "localizacao": null,
            "profissaoActual": null,
            "profissaoNaAltura": null,
            "slug": "patricia-coelho-moreira",
            "imagem": null,
            "hasImage": false,
            "isExternal": true,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#97;&#114;&#105;&#101;&#114;&#111;&#109;&#99;&#112;",
            "contribuicao": null,
            "tipo": "EXTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 871,
            "nome": "Sociedade",
            "slug": "sociedade",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tsociedade",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 873,
            "nome": "Saúde",
            "slug": "saude",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tsaude",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "25140_IdosaPublico.jpg",
            "legenda": "Segundo o inquérito, as pessoas idosas com mais elevados índices de escolaridade têm menos tendência para a depressão",
            "autor": "PÚBLICO",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/25140?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Segundo o inquérito, as pessoas idosas com mais elevados índices de escolaridade têm menos tendência para a depressão",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Questionário em 11 distritos. Os idosos não se sentem sós nem deprimidos",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 823,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0034500.json",
    "dct": "2001-08-05T22:51:00",
    "text": "O inquérito decorreu em 11 distritos do país, insere-se num projecto de dimensão europeia e permitiu algumas conclusões surpreendentes.Ao contrário do que se possa pensar, ser idoso não significa necessariamente sentir solidão e depressão. Estes são os dois aspectos de destaque para Liliana Sousa, da Universidade de Aveiro, na análise dos resultados do inquérito realizado entre Novembro do ano passado e Maio deste ano, em vários distritos do país, entre os quais Aveiro, Bragança, Castelo Branco, Évora, Lisboa e Porto. “Quase 50 por cento dos inquiridos afirmam ‘nunca’ se sentirem sós, contra 15,5 por cento que respondem ‘sempre’ e ‘frequentemente’”, diz a responsável pelo estudo.“É um dado surpreendente; afinal, não há assim tanta gente que se sente só, e a solidão não é mais do que um sentimento”, comenta a investigadora, salientando igualmente os números relativos ao item “depressão”, que constatou 40,9 por cento de idosos não deprimidos, e apenas 9,3 claramente com depressão. “O senso comum tem tendência para reverter a tristeza para a depressão, mas em termos científicos não é assim”, alerta Liliana Sousa, esclarecendo que “a depressão é uma patologia e exige tratamento”.A investigadora admite, porém, que “fica uma franja para avaliação, que corresponde aos que se sentem tristes, e que poderão ou não estar deprimidos”. E explica: “Nestas idades, as pessoas confrontam-se com perdas constantes, desde familiares a amigos, sendo natural que se sintam tristes, o que não significa que se encontrem com uma patologia depressiva”.Segundo os questionários recolhidos, “as mulheres estão mais deprimidas do que os homens, e as pessoas com mais elevados índices de escolaridade apresentam tendência menor para a depressão”.\nOutro aspecto realçado por Liliana Sousa é o que diz respeito à diminuição cognitiva, que constatou 42,2 por cento dos inquiridos “na normalidade ou com diminuição ligeira”, e 11,1 por cento com “diminuição moderada ou grave”, entendendo-se aqui, por exemplo, a incapacidade para contar. “A limitação mental é o pior, e a sua constatação constituiu um dos sentimentos mais aflitivos para os idosos. Apercebem-se que perdem a memória e a lucidez, o que se torna muito complicado para eles e para as pessoas com quem convivem, e que potencialmente poderão sofrer de patologias psiquiátricas”, refere.Para Liliana Sousa, este é um problema directamente ligado ao tipo de cuidados prestados à terceira idade, e que deverão passar pela prevenção e pelo estímulo. “É uma questão de estar atento e proporcionar actividades alternativas que não permitam que o idoso se abandone nos seus pensamentos”, sustenta a responsável, para quem “os idosos não são novamente crianças, ao contrário do que muitas vezes se defende. Este é um estereótipo que os ridiculariza, as crianças não têm uma vida para trás para contar, enquanto eles têm”.“Os nossos idosos até estão bem, e se fossem aproveitados de acordo com o tempo livre de que dispõem poderiam ser valorizados e fazer coisas interessantes”, é mais uma conclusão da investigadora. E para o confirmar os dados do estudo: 75 por cento dos inquiridos não recorrem a qualquer tipo de apoio, apenas 3,4 optam pelo centro de dia e só 3,1 por cento recebem apoio domiciliário. A maior parte dos nossos idosos vive com a família (66,9 por cento), seguindo-se os que moram sozinhos (23 por cento), contra os 7,9 que estão em lares de terceira idade. No plano da incapacidade física, o maior problema apurado pelo questionário é o que aponta para a visão; enquanto no da mobilidade surgem as dificuldades em subir e descer escadas. O autodiagnóstico da maioria dos idosos inquiridos revela uma saúde “fraca” ou “razoável” e apenas uma pessoa reconhece gozar de “excelente” saúde. E, quanto à habitação, a generalidade responde “boa”, o que facilmente se explica em termos afectivos: “É a casa deles, onde estão as coisas deles, sendo comum ouvir comentários como ‘esta é a cama onde fui feliz’ ou ‘este é o sítio em que nasceram os meus filhos’”, comenta Liliana Sousa. Cuidar da aparência é tarefa que a esmagadora maioria não descura. Fazer a barba, para os homens, ou pôr creme no rosto, no caso das mulheres, são procedimentos que 91,3 por cento fazem sem qualquer ajuda, constatando-se “uma preocupação geral com a aparência”. De resto, em 1665 questionários distribuídos, só 141 pessoas não foram capazes de responder por serem totalmente dependentes, incapazes de falar com coerência ou alimentar-se sozinhas, e o avançar da idade não impede que sejam traçados objectivos: dos mais comuns, como assistir à primeira comunhão ou à formatura do neto, aos mais peculiares, como ver o metro do Porto em circulação. (Ver PÚBLICO de amanhã)",
    "language": "portuguese"
}