{
    "id": 45405,
    "titulo": "Ofensiva terrestre poderá estar em curso",
    "tituloNoticia": "Ofensiva terrestre poderá estar em curso",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/10/17/mundo/noticia/ofensiva-terrestre-podera-estar-em-curso-45405",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/31942?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "A força aérea norte-americana está a realizar bombardeamentos contínuos sobre o Afeganistão",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "A aviação norte-americana continua a bombardear intensamente o Afeganistão numa altura em que surgem as primeiras indicações de que tropas norte-americanas poderão já estar a actuar no terreno. Fontes do Pentágono confirmaram, entretanto, que forças especiais helitransportadas se encontram a bordo do porta-aviões Kitty Hawk, ancorado no Índico, e estão prestes a intervir a qualquer momento.",
    "shortUrl": "/n45405",
    "titulo_Mobile": null,
    "subtitulo": "Ataque ao Afeganistão",
    "rubricTag": null,
    "rubrica": "Ataque ao Afeganistão",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_45405",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/10/17/mundo/noticia/ofensiva-terrestre-podera-estar-em-curso-45405",
    "prioridade": 1,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "ofensiva-terrestre-podera-estar-em-curso-45405",
    "cleanTitle": "Ofensiva terrestre poderá estar em curso",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/10/17/mundo/noticia/ofensiva-terrestre-podera-estar-em-curso-45405",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 232,
            "nome": "Afeganistão",
            "slug": "afeganistao",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tafeganistao",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 862,
            "nome": "Mundo",
            "slug": "mundo",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tmundo",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "31942_Sergeui_IlnistkiEPA.jpg",
            "legenda": "A força aérea norte-americana está a realizar bombardeamentos contínuos sobre o Afeganistão",
            "autor": "Sergei Ilnitski/AFP",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/31942?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "A força aérea norte-americana está a realizar bombardeamentos contínuos sobre o Afeganistão",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Ataque ao Afeganistão. Ofensiva terrestre poderá estar em curso",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 588,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0045405.json",
    "dct": "2001-10-17T17:27:00",
    "text": "Estas informações acontecem depois de o secretário da Defesa norte-americana, Donald Rumsfeld, ter sublinhado numa entrevista à Al-Jazeera, a televisão por satélite do Qatar, que o Pentágono está a delinear uma estratégia no sentido de evitar a ocorrência de mais baixas civis durante os ataques aos alvos militares taliban e aos campos de treino da rede terrorista de Osama bin Laden.Já hoje a rádio oficial iraniana adiantou que soldados norte-americanos chegaram em helicópteros aos arredores de Kandahar, a cidade onde reside o \"mullah\" Omar. Segundo o enviado especial da rádio, várias fontes anunciaram que helicópteros vindos da fronteira com o Paquistão entraram em território afegão e deixaram soldados perto de Kandahar. Esta informação não foi ainda confirmada por qualquer outra fonte.No entanto, um responsável do Pentágono, que falou à AFP sob condição de anonimato, confirmou que o porta-aviões Kitty Hawk chegou esta semana ao Índico, tendo partido no mês passado do Japão sem o seu contingente habitual de aviões mas com helicópteros e comandos das forças especiais.Desde o início da ofensiva contra o Afeganistão, a 7 de Outubro, o Pentágono tem adiantado poucos pormenores sobre os meios militares existentes na região, mantendo-se sigiloso sobre a presença de tropas especiais e sobre a sua eventual utilização. Sabe-se igualmente que os EUA têm estacionadas tropas no Uzbequistão, próximo da fronteira Norte do Afeganistão, não havendo indicações sobre a sua entrada em acção.\nFontes do Pentágono ouvidas pela Reuters adiantaram que os caças da Marinha e os bombardeiros da Força Áerea, bem como dois aviões AC-130 das Forças Especiais estão a ser usados nos bombardeamentos contínuos contra Cabul, Kandahar - a cidade bastião dos taliban onde se encontra o centro de comando do regime fundamentalista - e vários outros alvos militares no Afeganistão.De acordo com as mesmas fontes, o porta-aviões USS Theodore Roosevelt juntou-se aos três outros porta-aviões já estacionados na região, estando os aviões a bordo já a postos para começaram a participar na ofensiva norte-americana. Além do Roosevelt estão estacionados na área os porta-aviões Enterprise, Carl Vinson e o Kitty Hawk.O Pentágono confirmou já o uso do avião AC-130 - com um enorme poder de fogo, capaz de levar a cabo ataques de maior precisão e normalmente associado a operações das Forças Especiais - foi usado nos ataques noturnos de anteontem e ontem e dadas as suas capacidades de visão noturna, é esperado que regresse à acção na noite de hoje. \nAo mesmo tempo que continuam os bombardeamentos, a agência Afghan Islamic Press, citando fontes em Kandahar, adianta que uma bomba destruiu hoje por completo duas casas, matando pelo menos sete pessoas.O Pentágono ainda não fez qualquer comentário a esta informação, depois de já hoje ter confirmado que uma bomba de 454 quilos, lançada por um F-18, atingiu inadvertidamente um ou dois armazéns em Cabul que estavam a ser usados pelo Comité Internacional da Cruz Vermelha.Esta manhã, um responsável dos serviços de informação taliban tinha adiantado que 20 civis morreram durante os bombardeamentos da noite passada contra Kandahar. De acordo com a agência Bakhtar, doze pessoas terão morrido em Choni e em Low Wala, na periferia da cidade onde reside o chefe supremo dos taliban, o \"mullah\" Mohammad Omar. Apesar de confirmar a existência de baixas civis, Donald Rumsfeld adiantou que tudo está a ser feito para evitar maiores \"danos colaterais\". O responsável considerou, porém, que as informações fornecidas pelos taliban, segundo as quais mais de 300 civis foram mortos durante os bombardeamentos, são ridículas.",
    "language": "portuguese"
}