{
    "id": 23670,
    "titulo": "Médicos precisam de autorização para exercer no privado",
    "tituloNoticia": "Médicos precisam de autorização para exercer no privado",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/05/19/sociedade/noticia/medicos-precisam-de-autorizacao-para-exercer-no-privado-23670",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/17507?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Ordem e sindicatos criticam anteprojecto anunciado ontem por Manuela Arcanjo",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "A proposta da nova Lei de Bases da Saúde vem definir a distinção entre os sectores público e privado, um novo financiamento das unidades de saúde cujos objectivos serão estabelecidos através de um contrato-programa e a responsabilização e pagamento dos profissionais por mérito e desempenho.",
    "shortUrl": "/n23670",
    "titulo_Mobile": null,
    "subtitulo": "Nova Lei de Bases da Saúde",
    "rubricTag": null,
    "rubrica": "Nova Lei de Bases da Saúde",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_23670",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/05/19/sociedade/noticia/medicos-precisam-de-autorizacao-para-exercer-no-privado-23670",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "medicos-precisam-de-autorizacao-para-exercer-no-privado-23670",
    "cleanTitle": "Médicos precisam de autorização para exercer no privado",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/05/19/sociedade/noticia/medicos-precisam-de-autorizacao-para-exercer-no-privado-23670",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 388,
            "nome": "Ana Baptista",
            "descricao": null,
            "email": "",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": null,
            "localizacao": null,
            "profissaoActual": null,
            "profissaoNaAltura": null,
            "slug": "ana-baptista",
            "imagem": null,
            "hasImage": false,
            "isExternal": true,
            "encodedEmail": "",
            "contribuicao": null,
            "tipo": "EXTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 567,
            "nome": "Financiamento",
            "slug": "financiamento",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tfinanciamento",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 871,
            "nome": "Sociedade",
            "slug": "sociedade",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tsociedade",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 873,
            "nome": "Saúde",
            "slug": "saude",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tsaude",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "17507_hospital.jpg",
            "legenda": "Ordem e sindicatos criticam anteprojecto anunciado ontem por Manuela Arcanjo",
            "autor": "Público",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/17507?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Ordem e sindicatos criticam anteprojecto anunciado ontem por Manuela Arcanjo",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Nova Lei de Bases da Saúde. Médicos precisam de autorização para exercer no privado",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 672,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0023670.json",
    "dct": "2001-05-19T07:17:00",
    "text": "A nova lei terá como principal novidade a obrigação de os médicos do serviço público precisarem de obter autorização do Ministério da Saúde para exercer funções privadas. A ministra da Saúde assegurou ontem, na apresentação desta proposta, que a nova Lei de Bases da Saúde não pretende impor exclusividade aos médicos, mas sim \"tornar clara a distinção entre os sectores público e privado\". O que não a impediu, no entanto, de ser o alvo de várias críticas por parte dos sindicatos do sector, mas também da Ordem dos Médicos (ver coluna ao lado). O mesmo acontece com o exercício de funções remuneradas em mais de um estabelecimento ou serviço público, ou seja, em regime de acumulação de funções. A proposta de lei pretende estabelecer \"o regime de incompatibilidades dos profissionais de saúde\". Estas medidas justificam-se pelo facto de \"nenhum profissional da saúde poder estar acima da lei\", uma vez que \"os médicos são funcionários públicos\" e que \"a tutela tem todo o direito de exigir uma relação muito clara e transparente das obrigações\" dos médicos, esclareceu Manuela Arcanjo. O financiamento das unidades de saúde - dos sectores público, privado ou social - passa a estar sujeito ao cumprimento de objectivos definidos por um contrato-programa. Trata-se de uma forma de negociação em que o Estado estabelece com as respectivas entidades o pagamento para um pacote de serviços. O recentemente criado Instituto de Financiamento da Saúde passa a ser a entidade responsável pela contratualização e pagamento dos cuidados prestados à população. Assim, as alterações da proposta de lei definem que o financiamento dos hospitais é determinado pela avaliação do cumprimento de determinadas metas em termos da prestação de cuidados. Ao mesmo tempo, transfere para o Instituto de Financiamento da Saúde funções que anteriormente cabiam às cinco Administrações Regionais de Saúde (ARS) - há um reajustamento da divisão territorial do Serviço Nacional de Saúde (SNS). Um dos resultados visíveis desta alteração vai ser a maior autonomia dos centros de saúde. Esta medida é justificada no próprio texto legal, que estabelece como objectivos do sistema de saúde a definição de \"um modelo de financiamento mais solidário, sustentável e compatível com a capacidade económica e financeira do país e em que a avaliação do benefício das prestações seja determinante\". \nUma terceira medida estabelecida neste documento diz respeito à remuneração e responsabilização dos profissionais face ao mérito e desempenho. Médicos, enfermeiros e outros profissionais de saúde passam a ser responsabilizados e pagos consoante o seu desempenho laboral. Com esta medida a ministra da Saúde pretende não só acabar com a falta de produtividade de alguns profissionais, mas também incentivá-los e atraí-los para o combate a problemas incómodos, como o das listas de espera. O utente também está contemplado nesta proposta. A nova lei fixa no artigo 22.º os direitos e deveres dos utentes do Serviço Nacional de Saúde. O acesso à saúde continua a ser universal. Na proposta de lei está latente uma grande abertura à ajuda dos sectores social e privado. Apesar do reforço e clarificação do papel do Estado como regulador do sistema, passa a dividir a prestação de serviços com o sector privado e social, sublinhando desta forma o \"princípio da complementaridade\" entre os sectores. No documento apresentado, o Governo pretende revogar a actual Lei de Bases de Saúde pela sua desadequação à realidade. É ainda expressa a intenção de reconhecer o \"importante papel das organizações de solidariedade social e do sector privado e apoio ao seu desenvolvimento\". A proposta de Manuela Arcanjo não deixou ninguém indiferente. Aprovada por uns, criticada por outros, parece ter lançado a discórdia no seio dos profissionais de saúde. Após a apresentação do anteprojecto da Lei de Bases da Saúde, o documento seguiu ontem para audição dos parceiros sociais, que têm vinte dias para se pronunciar sobre o mesmo, findos os quais seguirá para Conselho de Ministros e, depois, para a Assembleia da República. No prazo de dois anos serão publicados os diplomas legais e regulamentares necessários para a execução da lei, a contar da sua publicação.",
    "language": "portuguese"
}