{
    "id": 70745,
    "titulo": "Abílio Curto imputa culpas a outros arguidos",
    "tituloNoticia": "Abílio Curto imputa culpas a outros arguidos",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2002/03/08/local/noticia/abilio-curto-imputa-culpas-a-outros-arguidos-70745",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/44760?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Abílio Curto, o ex-presidente da Câmara da Guarda que está a ser julgado por associação criminosa, burla agravada, falsificação de documentos e fraude na obtenção de subsídio, no caso do matadouro da Guarda, disse ontem em tribunal ter desconfiado de ligações de um outro arguido, Walter Gameiro, à empresa construtora daquele equipamento, a Cereken. Gameiro era responsável pela fiscalização da obra do matadouro.",
    "shortUrl": "/n70745",
    "titulo_Mobile": null,
    "subtitulo": "Caso do matadouro da Guarda em julgamento",
    "rubricTag": null,
    "rubrica": "Caso do matadouro da Guarda em julgamento",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_70745",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2002/03/08/local/noticia/abilio-curto-imputa-culpas-a-outros-arguidos-70745",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "abilio-curto-imputa-culpas-a-outros-arguidos-70745",
    "cleanTitle": "Abílio Curto imputa culpas a outros arguidos",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2002/03/08/local/noticia/abilio-curto-imputa-culpas-a-outros-arguidos-70745",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 874,
            "nome": "Local",
            "slug": "local",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tlocal",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "44760_Justica.jpg",
            "legenda": "",
            "autor": "PUBLICO.PT",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/44760?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": null,
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Caso do matadouro da Guarda em julgamento. Abílio Curto imputa culpas a outros arguidos",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 438,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0070745.json",
    "dct": "2002-03-08T10:49:00",
    "text": "Abílio Curto é acusado, com outros quatro arguidos, de ter recebido pelo menos 129 mil contos de comissões ilegais por conta das obras do matadouro que dirigia - a maior parte das quais nem sequer foi feita. A empresa dinamarquesa Cereken terá conseguido receber, entre 1990 e 1992, o valor total de 966.203 contos, sempre com base em facturas falsas que davam como realizados trabalhos que não tinham sido nem viriam a ser feitos. O ex-autarca e seus colaboradores são suspeitos de terem recebido comissões para adjudicar a obra aos dinamarqueses. \n\"A partir de certa altura, em finais dos anos 80, tinha o pressentimento que o engenheiro Walter Gameiro representava interesses da Cereken em Portugal\", declarou Abílio Curto em tribunal, citado pela Lusa. \nCurto disse que naquela época ainda \"não sabia\", contudo, que Gameiro, dono duma empresa de sistemas de frio, representava os interesses dos dinamarqueses em Portugal. \"Só soube disso através do despacho de pronúncia\", afirmou o principal arguido do processo. Alegou não se recordar de aspectos do processo que o colectivo de juízes quer ver esclarecidos, designadamente por que razão a sociedade do Matadouro Regional da Guarda acordou efectuar os pagamentos à Cereken em marcos:\"Penso que foi por causa do IVA, mas não me lembro bem\". \nNem soube explicar por que foi mais tarde confiada a responsabilidade da obra -ganha pela Cereken num concurso internacional - à empresa Luseca, que realizava trabalhos de construção em regime de sub-empreitada. Vários \"contratos adicionais\" relacionados com o empreendimento não foram, segundo declarou, do seu conhecimento. \"Não me foram comunicados\", afirmou o antigo presidente do conselho de administração do matadouro, cuja falência foi decretada no início da década de 90. \nA passagem da responsabilidade da obra para a Luseca foi feita, na sua opinião, através da falsificação da sua assinatura. \nO matadouro, que nunca foi concluído mas foi pago na totalidade, começou a ser construído numa terreno acidentado, sem área nem condições de drenagem adequadas, oferecido pela autarquia. \nQuando as obras arrancaram, o projecto nem sequer estava licenciado pela câmara. \"Reconheço que tive alguma ligeireza ao permitir que as coisas acontecessem assim\", afirmou o ex-autarca. O projecto, sublinhou, era da responsabilidade do gabinete dirigido por Walter Gameiro, que funcionava nas instalações da autarquia. \n\"Eu não estava de corpo inteiro no projecto do matadouro, que representava apenas uma pequena parte da minha actividade\", adiantou, recordando que, nessa época, acumulava geralmente as funções autárquicas com as de deputado do PS, eleito pelo distrito. \nCurto salientou que confiava nos outros responsáveis pelo empreendimento, designadamente nos arguidos Custódio Simões e Daniel Esteves, que tinham a seu cargo as áreas jurídica e administrativa, respectivamente.",
    "language": "portuguese"
}