{
    "id": 62483,
    "titulo": "ONU recusa participar nos preparativos do julgamento de ex-dirigentes dos Khmer Vermelhos",
    "tituloNoticia": "ONU recusa participar nos preparativos do julgamento de ex-dirigentes dos Khmer Vermelhos",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2002/02/08/mundo/noticia/onu-recusa-participar-nos-preparativos-do-julgamento-de-exdirigentes-dos-khmer-vermelhos-62483",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/42135?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Os Khmer Vermelhos são responsáveis pela morte de pelo menos 1,7 milhões de pessoas em quatro anos",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "As Nações Unidas recusaram hoje participar nos preparativos do Governo do Camboja, com vista ao julgamento dos antigos dirigentes dos Khmer Vermelhos.",
    "shortUrl": "/n62483",
    "titulo_Mobile": null,
    "subtitulo": "Camboja",
    "rubricTag": null,
    "rubrica": "Camboja",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_62483",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2002/02/08/mundo/noticia/onu-recusa-participar-nos-preparativos-do-julgamento-de-exdirigentes-dos-khmer-vermelhos-62483",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "onu-recusa-participar-nos-preparativos-do-julgamento-de-exdirigentes-dos-khmer-vermelhos-62483",
    "cleanTitle": "ONU recusa participar nos preparativos do julgamento de ex-dirigentes dos Khmer Vermelhos",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2002/02/08/mundo/noticia/onu-recusa-participar-nos-preparativos-do-julgamento-de-exdirigentes-dos-khmer-vermelhos-62483",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 636,
            "nome": "Sofia Branco",
            "descricao": "",
            "email": "",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": null,
            "localizacao": null,
            "profissaoActual": "Presidente da Direcção do Sindicato dos Jornalistas",
            "profissaoNaAltura": null,
            "slug": "sofia-branco",
            "imagem": {
                "w": null,
                "h": null,
                "largura": 225,
                "altura": 225,
                "nome": "Sofia Branco.jpg",
                "legenda": null,
                "autor": null,
                "tipo": "JPG",
                "url": "https://imagens.publico.pt/imagens.aspx/1354983?tp=UH&db=IMAGENS&type=JPG",
                "is_vertical": false,
                "tags": null,
                "translations": null
            },
            "hasImage": true,
            "isExternal": true,
            "encodedEmail": "",
            "contribuicao": null,
            "tipo": "EXTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 120,
            "nome": "ONU",
            "slug": "onu",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tonu",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 121,
            "nome": "Nações Unidas",
            "slug": "nacoes-unidas",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tnacoes-unidas",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 417,
            "nome": "Governo",
            "slug": "governo",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tgoverno",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 862,
            "nome": "Mundo",
            "slug": "mundo",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tmundo",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "42135_CambojaDR.jpg",
            "legenda": "Os Khmer Vermelhos são responsáveis pela morte de pelo menos 1,7 milhões de pessoas em quatro anos",
            "autor": "DR",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/42135?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Os Khmer Vermelhos são responsáveis pela morte de pelo menos 1,7 milhões de pessoas em quatro anos",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Camboja. ONU recusa participar nos preparativos do julgamento de ex-dirigentes dos Khmer Vermelhos",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 807,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0062483.json",
    "dct": "2002-02-08T19:04:00",
    "text": "O conselheiro jurídico da ONU, Hans Corell, explicou aos jornalistas que a decisão foi tomada depois de a organização internacional ter concluído que o tribunal proposto por Phnom Penh não garante a \"independência, imparcialidade e objectividade\" do julgamento.\nO Camboja enviou às Nações Unidas uma cópia da lei que instaura um tribunal especial, de \"carácter internacional\", para julgar os responsáveis pela morte de pelo menos 1,7 milhões de pessoas (1975-79), pedindo a participação da organização nos preparativos para o julgamento.\nA decisão da ONU segue-se a ano e meio de discussões entre o Governo cambojano e Hans Corell sobre as leis e os documentos administrativos que regulam a estrutura e operações de um tribunal especial. Dado o impasse, a ONU decidiu \"não continuar com as negociações\", cita a Reuters.\nTeme-se que o julgamento dos antigos dirigentes dos Khmer Vermelhos venha reabrir feridas entretanto esquecidas e mergulhar o país na guerra civil.\nO primeiro-ministro cambojano, Hun Sen, afirmou, em Agosto do ano passado, que estimava que apenas dez antigos dirigentes dos Khmer Vermelhos fossem julgados por crimes contra a humanidade. Muitos dos ex-combatentes do grupo foram amnistiados no âmbito de um acordo para acabar com a guerra civil.\n— Apareceram como as forças leais ao príncipe Norodom Sihanouk, eleito chefe de Estado do Camboja em 1960, na sequência da independência da colónia francesa. Em 1970, o príncipe foi deposto numa golpe de Estado realizado pela direita, para acabar com as forças comunistas estrangeiras. O príncipe abandonou o país e formou Governo no exílio, apoiado pelo entretanto surgido movimento rebelde e marginal dos Khmer Vermelhos. Em 1972, Lon Nol, que liderou o golpe de Estado, foi eleito Presidente da nova República Khmer, mas o seu Governo só controlava uns poucos enclaves.\n— Em Abril de 1975, os Khmer Vermelhos tomaram de assalto a capital, Phnom Penh, e mudaram o nome do país para Democratic Kampuchea. Cidades foram evacuadas, intelectuais assassinados, escolas e fábricas encerradas, actividades bancária e financeira proibidas e a propriedade privada abolida. A população foi submetida a trabalhos forçados no campo, em fábricas colectivas, numa tentativa de implantar a sociedade utópica sem classes e purificar a raça Khmer.\n— Quase dois milhões de pessoas morreram durante os quatro anos de governação dos Khmer (1975-79), devido a tortura, doença ou fome.\n— Em 1977, foi oficialmente divulgado que o país estava a ser governado pelo Partido Comunista de Kampuchea, liderado por Pol Pot. O príncipe Sihanouk estava em prisão domiciliária. \n— Em 1978, o Exército vietnamita invadiu o Camboja — na sequência das campanhas além fronteiras dos Khmer Vermelhos —, capturando Phnom Penh em Janeiro de 1979.\n— O Conselho Revolucionário do Povo pediu a restauração das liberdades básicas e o país voltou a mudar de nome, desta vez para República Popular de Kampuchea. Os Khmer Vermelhos permaneceram activos, especialmente no Oeste do país, junto à fronteira com a Tailândia. O Governo de Phnom Penh, apoiado pelo Vietname, condenou Pol Pot à morte, à revelia, responsabilizando-o pela morte de três milhões de pessoas.\n— Em 1982, o Vietname lançou ofensivas contra uma coligação de grupos de resistência anti-Vietname formada pelo príncipe Sihanouk e apoiada pela China. Centenas de refugiados cambojanos atravessaram a fronteira com a Tailândia.\n— Em 1987, em resultado da pressão internacional, nomeadamente chinesa e russa, o príncipe Sihanouk encontrou-se com Hun Sen, chefe do conselho de ministros. Seguiram-se várias reuniões, que culminaram na retirada das tropas vietnamitas do Camboja, em 1989. O nome do país reduziu-se à palavra hoje utilizada e o budismo foi re-introduzido como religião oficial.\n— Em 1990, o Conselho de Segurança da ONU propôs um acordo de paz, que englobava um governo interino sob supervisão da organização e eleições livres. As facções cambojanas assinaram o acordo em Paris, em Outubro de 1991. A Autoridade Provisória das Nações Unidas para o Camboja começou a operar em 1992, tendo sido rejeitada pelos Khmer Vermelhos, que tentaram boicotar a sua presença. As eleições gerais decorreram em Maio de 1993, também elas rejeitadas pelos Khmer Vermelhos.\n— A força dos Khmer Vermelhos aumentou de três mil membros, em 1970, para mais de 30 mil, três anos depois. Em 1996, após as eleições, o apoio aos Khmer Vermelhos reduziu-se significativamente.\n— As divisões de facções levaram à denúncia de Pol Pot por antigos camaradas dos Khmer Vermelhos, que o julgaram em plena selva, em Julho de 1997, e o condenaram a prisão domiciliária até à morte. Pol Pot morreu em Abril de 1998 e o seu sucessor, Khieu Samphan, rendeu-se em Dezembro. Em 1999, a maioria dos membros foi capturada, rendeu-se ou fugiu.\n— Na lista que identifica os grupos terroristas do Departamento de Estado norte-americano, os Khmer Vermelhos são dados como praticamente extintos em 1999, mas aborda a possibilidade de \"realizarem actividades de tipo criminal, especialmente contra cidadãos vietnamitas\".",
    "language": "portuguese"
}