{
    "id": 61885,
    "titulo": "Comportas de Alqueva deverão fechar às 11h30 de dia 8 de Fevereiro",
    "tituloNoticia": "Comportas de Alqueva deverão fechar às 11h30 de dia 8 de Fevereiro",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2002/02/04/sociedade/noticia/comportas-de-alqueva-deverao-fechar-as-11h30-de-dia-8-de-fevereiro-61885",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/41796?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "O primeiro enchimento da albufeira permitirá proceder aos testes de segurança, às cotas 115 e 130",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Após décadas de espera, o Alentejo assistirá em local privilegiado à cerimónia do encerramento das comportas da barragem de Alqueva, marcada para as 11h30 de dia 8 deste mês. Para trás ficam negociações, contas envolvendo milhões, protestos e polémicas ambientais, culturais e económicas.",
    "shortUrl": "/n61885",
    "titulo_Mobile": null,
    "subtitulo": "Barragem",
    "rubricTag": null,
    "rubrica": "Barragem",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_61885",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2002/02/04/sociedade/noticia/comportas-de-alqueva-deverao-fechar-as-11h30-de-dia-8-de-fevereiro-61885",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "comportas-de-alqueva-deverao-fechar-as-11h30-de-dia-8-de-fevereiro-61885",
    "cleanTitle": "Comportas de Alqueva deverão fechar às 11h30 de dia 8 de Fevereiro",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2002/02/04/sociedade/noticia/comportas-de-alqueva-deverao-fechar-as-11h30-de-dia-8-de-fevereiro-61885",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 651,
            "nome": "Alentejo",
            "slug": "alentejo",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/talentejo",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 871,
            "nome": "Sociedade",
            "slug": "sociedade",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tsociedade",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "41796_AlquevaNunoVeigaL.jpg",
            "legenda": "O primeiro enchimento da albufeira permitirá proceder aos testes de segurança, às cotas 115 e 130",
            "autor": "Nuno Veiga/Lusa",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/41796?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "O primeiro enchimento da albufeira permitirá proceder aos testes de segurança, às cotas 115 e 130",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Barragem. Comportas de Alqueva deverão fechar às 11h30 de dia 8 de Fevereiro",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 907,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0061885.json",
    "dct": "2002-02-04T19:38:00",
    "text": "A cerimónia de encerramento será presidida pelo primeiro-ministro, António Guterres, informou hoje a Empresa de Desenvolvimento e Infra-estruturas de Alqueva (EDIA).\nO primeiro enchimento da albufeira permitirá aos técnicos do Laboratório Nacional de Engenharia Civil proceder aos testes de segurança, às cotas 115 e 130.\nA barragem de Alqueva - com 96 metros de altura máxima, contados a partir da fundação - será equipada com uma central hidroeléctrica com capacidade para produzir, em ano médio, cerca de 380 gw/hora, o equivalente ao consumo de uma cidade de 180 mil habitantes.\nA capacidade máxima da barragem, à cota 152, representa um volume útil de 3150 hectómetros cúbicos, garantindo assim, segundo a EDIA, o seu principal objectivo, a constituição de uma \"reserva estratégica de água\".\nDurante 2002 decorrerão os trabalhos ao nível da central hidroeléctrica, descarregadores de superfície e fundo, coroamento da barragem e desmontagem de estaleiros, entre outros, prevendo-se que a partir do fim do próximo Verão e início do Outono esteja operacional o atravessamento, por estrada, da barragem de Alqueva.\nA aldeia da Luz, um dos principais impactes sociais associados à construção da barragem, só deverá ficar submersa no próximo ano hidrológico (Inverno de 2002/2003).\nSão 110 mil os hectares de novos regadios previstos no projecto do Alqueva até 2025. Estes números traduzem-se, segundo a EDIA, numa \"revolução\" agrícola na região.\nDistribuído por três subsistemas independentes (Alqueva, Pedrógão e Ardila), o Sistema Global de Rega integra 680 quilómetros de canais da rede primária e 4400 quilómetros das redes secundária e terciária.\nO subsistema do Alqueva (margem direita do rio Guadiana) vai ter 71 mil hectares regados por bombagem a partir da albufeira-mãe, dos quais cerca de oito mil relativos ao bloco do Alto Alentejo.\nOutros 29 mil hectares deverão ser distribuídos pelo subsistema do Pedrógão (margem direita do Guadiana), enquanto que o do Ardila (margem esquerda do Guadiana) terá onze mil hectares, sendo ambos regados por bombagem na albufeira do Pedrógão, a construir durante 2002.\nOs perímetros de rega já existentes (doze mil hectares) vão ser reforçados, encontrando-se também prevista a construção de 17 barragens intermédias e 18 estações elevatórias, aumentando progressivamente o número de hectares de regadio - de dois mil hectares em 2002 para 26 mil em 2006.\nO Baixo Alentejo, sobretudo Beja, Vidigueira, Cuba, Alvito, Moura, Serpa, Aljustrel e Ferreira do Alentejo, será a região mais beneficiada pelas novas áreas regadas, mas o projecto incide ainda nos concelhos de Évora, Portel, Viana do Alentejo, Grândola e Santiago do Cacém.\nEm termos de agricultura tradicional, os estudos realizados até ao momento apontam a vinha, cultura de elevado rendimento económico, como aposta a manter. A 3 de Setembro passado, o ministro da Agricultura, Capoulas Santos, adiantou que o milho, trigo e girassol, a par das horto-industriais, deverão vir a ocupar a maior parte dos 110 mil hectares.\n \nA barragem obrigará à conclusão, até 2003, de uma vasta operação de desmatação na área a submergir pela albufeira, empreitada orçada em 19,4 milhões de euros e que começou a 22 de Fevereiro de 2001. Constituindo, nos rios Guadiana e Degebe, uma albufeira que se estenderá por 83 quilómetros, com um espelho de água de 250 quilómetros quadrados e com margens a ultrapassarem os mil quilómetros de extensão, a barragem de Alqueva obrigou ao arranque de 1,2 milhões de árvores, para evitar a eutrofização do lago.\n\"A operação de desmatação e desarborização programada da albufeira de Alqueva é o processo de limpeza de toda a massa vegetal passível de decomposição sob as águas e que configurem perigo físico no usufruto do espelho de água\", disse à Lusa Carlos Silva, porta-voz da EDIA. O objectivo passa por garantir \"quer a qualidade da água da albufeira, quer a segurança de pessoas e bens que utilizarem a albufeira\", acrescentou a mesma fonte.\nNo entanto, as organizações ambientalistas denunciaram, já há cerca de um ano, a falta de definição do processo. \"Este é um dos processos de destruição ambiental mais graves registados até hoje em Portugal\" e conduzirá à \"extinção de núcleos populacionais de espécies cujo património genético é de vital importância\", disseram as cinco principais associações de defesa do ambiente nacionais, em comunicado emitido a 15 de Fevereiro do ano passado.\n \nO Movimento Cota 139, criado pelas principais associações ambientalistas nacionais, defende que \"o empreendimento tem gigantescos impactes negativos\", tais como a \"inundação de 25 mil hectares de terrenos variados, o abate de mais de um milhão de azinheiras, sobreiros, oliveiras e outras árvores e a destruição do habitat da águia-real, da lontra, do lince-ibérico e de mais algumas espécies raras e ameaçadas\".\nAlém dos impactes ambientais, os ecologistas salientam impactes sociais negativos, como o desalojamento de populações rurais, a submersão da aldeia da Luz, a alteração do equilíbrio social da região envolvente.\nOutro factor que preocupa os ambientalistas é o transvase para a bacia do Sado, implicando a ameaça à população de 32 golfinhos que habitam o estuário.\nDo ponto de vista económico, as perspectivas são, segundo os ambientalistas, \"desastrosas\". \"A evolução da agricultura comunitária, aliada ao aumento de preço da água ditado pela nova Directiva-Quadro, reduzem drasticamente a rentabilidade dos investimentos, tornando inútil grande parte da água armazenada\".\nPor tudo isto, os ambientalistas propõem uma exploração faseada, à cota 139, permitindo \"poupar quase metade dos terrenos e mais de 400 mil árvores, bem como habitats diversos muito importantes para diversas espécies animais e vegetais raras e ameaçadas\".",
    "language": "portuguese"
}