{
    "id": 42853,
    "titulo": "Metade dos portugueses usa computador e um terço navega na Internet",
    "tituloNoticia": "Metade dos portugueses usa computador e um terço navega na Internet",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/10/02/portugal/noticia/metade-dos-portugueses-usa-computador-e-um-terco-navega-na-internet-42853",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/30406?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Apesar do aumento do número de cibernautas portugueses, as compras pela Internet continuam a ser muito baixas devido à falta de confiança",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Um em cada dois portugueses utiliza computador e um em cada três navega na Internet, principalmente em casa, cujo acesso aumentou mais do dobro em apenas um ano, segundo divulgou hoje o Observatório das Ciências e das Tecnologias.",
    "shortUrl": "/n42853",
    "titulo_Mobile": null,
    "subtitulo": "OCT divulgou hoje relatório",
    "rubricTag": null,
    "rubrica": "OCT divulgou hoje relatório",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_42853",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/10/02/portugal/noticia/metade-dos-portugueses-usa-computador-e-um-terco-navega-na-internet-42853",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "metade-dos-portugueses-usa-computador-e-um-terco-navega-na-internet-42853",
    "cleanTitle": "Metade dos portugueses usa computador e um terço navega na Internet",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/10/02/portugal/noticia/metade-dos-portugueses-usa-computador-e-um-terco-navega-na-internet-42853",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "30406_TiagoPetinga.jpg",
            "legenda": "Apesar do aumento do número de cibernautas portugueses, as compras pela Internet continuam a ser muito baixas devido à falta de confiança",
            "autor": "Tiago Petinga",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/30406?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Apesar do aumento do número de cibernautas portugueses, as compras pela Internet continuam a ser muito baixas devido à falta de confiança",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "OCT divulgou hoje relatório. Metade dos portugueses usa computador e um terço navega na Internet",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 489,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0042853.json",
    "dct": "2001-10-02T17:54:00",
    "text": "O resultado provisório do segundo inquérito à utilização das Tecnologias de Informação e Comunicação (TIC) pela população portuguesa revela que entre Julho/Agosto de 2000 e Julho/Agosto de 2001 a ligação à Internet nos agregados familiares cresceu 125 por cento.Cerca de metade dos portugueses utiliza o computador (49 por cento) em casa e no trabalho, sendo que 39 por cento o fazem em casa.Enquanto há um ano a Internet tinha uma taxa de penetração de 22 por cento, este ano a taxa aumentou para 30 por cento.Citado pela Lusa, Mariano Gago, ministro da Ciência e da Tecnologia, disse que \"a explosão da Internet em Portugal foi suportada por dois factores: a mais que duplicação das ligações à rede em casa e a enorme importância dos espaços públicos no acesso à Internet\".Apesar do significativo crescimento de utilizadores da Internet, o comércio electrónico continua a não ser da preferência dos portugueses - apenas três por cento dos inquiridos já efectuaram compras na Rede. As principais razões apontadas para este facto é a falta de confiança (40 por cento).Enquanto o uso do computador e Internet está equilibrado a nível de sexos, ao nível da escolaridade verificam-se assimetrias.As pessoas com escolaridade média/superior, usam mais o computador (97 por cento) e a Internet (79 por cento) do que pessoas com o primeiro ciclo do ensino básico (oito e quatro por cento, respectivamente).Mas o escalão etário que mais usa estes dois instrumentos são os jovens entre os 15 e os 24 anos (80 por cento), sendo que, à medida que a idade aumenta, o tempo de navegação diminui. \"Estes valores indicam que quase todos os jovens e jovens adultos portugueses utilizam a Internet, independentemente da classe social em que se inserem e da zona onde residem\", sublinhou Mariano Gago.Acima dos 50 anos, um em cada cinco portugueses (20 por cento) utiliza o computador e navega na Internet.A região que lidera na utilização de computadores (57 por cento do total) é o Alentejo, enquanto Lisboa e Vale do Tejo é o primeiro na navegação em Internet (42 por cento).Entre os utilizadores da Internet, cerca de três quartos (73 por cento) fazem-no frequentemente.Estudar, trocar e-mails e procurar informação são as actividades mais frequentes. A seguir vem o download de jogos, música e vídeo dos utilizadores (61 por cento).A maioria dos inquiridos colocou a Internet em casa para estar actualizado e acompanhar o desenvolvimento da sociedade,  mas 36 por cento considerou o preço como o principal obstáculo para ainda não a terem na residência. Contudo, segundo Mariano Gago, a penetração da Internet em Portugal deverá continuar a crescer dado que nove por cento dos inquiridos prevê a sua instalação em breve.O inquérito do OCT foi realizado entre 11 de Julho e 6 de Agosto de 2001 junto de três mil indivíduos, com idades compreendidas entre os 15 e os 64 anos, a residir em Portugal Continental.",
    "language": "portuguese"
}