{
    "id": 68026,
    "titulo": "Ministro inaugura instalações com cinco anos de obras",
    "tituloNoticia": "Ministro inaugura instalações com cinco anos de obras",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2002/02/26/economia/noticia/ministro-inaugura-instalacoes-com-cinco-anos-de-obras-68026",
    "multimediaPrincipal": null,
    "multimediaPrincipalLegenda": null,
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "As instalações da Direcção Distrital de Finanças (DDF) de Braga, a inaugurar hoje pelo ministro das Finanças no seu périplo nacional pelos serviços tributários, têm uma história longa de cinco anos de obras.",
    "shortUrl": "/n68026",
    "titulo_Mobile": null,
    "subtitulo": "Duas empreitadas evitaram concurso público em Braga",
    "rubricTag": null,
    "rubrica": "Duas empreitadas evitaram concurso público em Braga",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": null,
    "palavraChave": null,
    "itemId": "NOTICIA_68026",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2002/02/26/economia/noticia/ministro-inaugura-instalacoes-com-cinco-anos-de-obras-68026",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "ministro-inaugura-instalacoes-com-cinco-anos-de-obras-68026",
    "cleanTitle": "Ministro inaugura instalações com cinco anos de obras",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2002/02/26/economia/noticia/ministro-inaugura-instalacoes-com-cinco-anos-de-obras-68026",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 472,
            "nome": "João Ramos de Almeida",
            "descricao": "",
            "email": "joao.ramos.de.almeida@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": null,
            "localizacao": null,
            "profissaoActual": "Economista, consultor do Centro de Estudos Sociais da Universidade de Coimbra",
            "profissaoNaAltura": null,
            "slug": "joao-ramos-de-almeida",
            "imagem": null,
            "hasImage": false,
            "isExternal": false,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#97;&#100;&#105;&#101;&#109;&#108;&#97;&#46;&#101;&#100;&#46;&#115;&#111;&#109;&#97;&#114;&#46;&#111;&#97;&#111;&#106;",
            "contribuicao": null,
            "tipo": "EXTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 648,
            "nome": "Braga",
            "slug": "braga",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tbraga",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 866,
            "nome": "Economia",
            "slug": "economia",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/teconomia",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Duas empreitadas evitaram concurso público em Braga. Ministro inaugura instalações com cinco anos de obras",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 796,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0068026.json",
    "dct": "2002-02-26T09:22:00",
    "text": "Nesse rol de eventos, encontra-se a publicação em \"Diário da República\", autorizada pelo director-geral, de uma lista de empreitadas em que as últimas obras nessa DDF surgem divididas em duas, uma delas destinando-se ao tribunal tributário, quando este organismo esperava já, nessa altura, instalações arrendadas.\nA justificação oficial para esse desdobramento de verbas prende-se com a história daquelas obras e afirma tratar-se de uma gralha. Tratar-se-ia mesmo de duas empreitadas separadas e distintas, embora destinando-se à mesma DDF, cujo projecto - antes destinado ao tribunal - foi entretanto reformulado e absorvido pelos serviços tributários. Mas o seu efeito prático neste caso é o que separa a obrigação de realizar um concurso limitado sem publicitação de anúncio (até 25 mil contos, cerca de 125 mil euros) da obrigação de fazer um concurso público. O primeiro tem um tempo de adjudicação de aproximadamente 30 dias, enquanto o concurso público levará cerca de 90 dias e obriga a visto do Tribunal de Contas.\nAs obras nas DDF de Braga foram um processo exemplar do funcionamento da administração tributária. A DDF de Braga viveu durante décadas paredes meias com o Tribunal Tributário de 1ª instância de Braga, num prédio de cinco andares, dos quais apenas o 1º e o 2º não eram destinados a habitação. A necessidade de obras tornou-se num assunto a resolver há, pelo menos, 12 anos. Ou seja, segundo o juiz-presidente, tantos anos quanto aqueles em que dura o processo das novas instalações da DDF de Braga.\nEm Outubro de 1997, o secretário de Estado dos Assuntos Fiscais, António Carlos Santos, autorizou a realização da obra. O contrato foi assinado para a adaptação de um edifício destinado à reinstalação da DDF de Braga e do Tribunal Tributário. A obra deveria custar até 318.642 contos (aproximadamente 1,5 milhões de euros), divididos entre 120 mil contos em 1997 e 198,6 mil contos em 1998.\nLançada a concurso em 1996, a obra foi adjudicada em Dezembro de 1997 e a firma propôs-se realizá-la em 220 dias. Só que, em Setembro de 1999, a firma ainda pedia um novo contrato para a realização de trabalhos suplementares. Eram mais 37.440 contos (186 mil euros).\nPoucos meses depois, as incumbências da Direcção de Serviços de Instalações (DSI) passaram para a Direcção de Serviços Financeiros (DSF). Essa passagem surgiu após uma auditoria interna à DSI em finais de 1997 e de uma sindicância da Inspecção-Geral de Finanças no início de 1999, particularmente gravosa para os funcionários da DSI e para do seu director, motivando abertura de processos disciplinares. O director da DSI demitiu-se alegando falta de meios para cumprir as suas funções - e desde 1999 que o cargo não mais foi preenchido.\nEm 1999, segundo fonte oficial, vigorava já um despacho do ministro Sousa Franco no sentido de separar os serviços tributários dos tribunais, pelo que a solução para as instalações era separar esses dois serviços. Começou a procurar-se um espaço arrendado para o tribunal. Os anúncios publicados em Novembro de 1999 ilustram essa mudança de orientação.\nEssa mudança a meio caminho teve, contudo, influência nos calendários. Em Janeiro de 2000, os técnicos da DSI davam conta de que a obra estava muito atrasada. Primeiro: \"Necessidade de alteração do ar condicionado, pelo qual, foi obrigatório a reformulação de todo o projecto\", o que terá forçado a paragem dos trabalhos civis. Depois, apesar de os trabalhos se terem iniciado, a firma precisou de encomendar o fabrico de condutas em oficina e fazer a sua montagem. Ou seja, novo atraso de três meses. Além disso, o mau estado das fachadas e do telhado provocou infiltrações nas paredes interiores e nos tectos, o que terá impossibilitado todos os trabalhos no interior do edifício, e levou a um novo adiamento por mais dois meses.\nMas, mais que tudo, referia-se que a possibilidade de não instalação do tribunal tributário de 1ª instância no rés-do-chão do edifício contíguo obrigou a um reestudo. O \"reestudo\" foi feito, segundo a nota, pelo próprio director distrital de Finanças, sem intervenção da DSI. Atraso das obras: mais seis meses.\nO reestudo resultou em mais obras no valor de 18 mil contos. Isto de acordo com a lista de empreitadas adjudicadas em 2000, publicada em \"Diário da República\". Nessa lista, essas obras aparecem como sendo de reinstalação e ampliação das novas instalações da DDF, mas destinadas ao tribunal tributário, o que, nessa altura, não correspondia à verdade. Argumento oficial: pretendia-se dizer \"antigas obras\", mas a realidade - as obras para aquele piso - era a mesma. Era uma nova adjudicação, ainda que destinada à mesma DDF, aquela que vai ser inaugurada com pompa. Só que, nesse caso, isso obrigaria a uma reformulação do projecto, para ser de novo visado pelo Tribunal de Contas, para fiscalização prévia. O que não aconteceu.",
    "language": "portuguese"
}