{
    "id": 54140,
    "titulo": "Sonia Delaunay em Retrospectiva",
    "tituloNoticia": "Sonia Delaunay em Retrospectiva",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/12/13/culturaipsilon/noticia/sonia-delaunay-em-retrospectiva-54140",
    "multimediaPrincipal": null,
    "multimediaPrincipalLegenda": null,
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "A exposição \"Sonia Delaunay. Tecidos Simultâneos\" abre hoje as suas portas ao público no Museu Nacional Soares dos Reis (MNSR), no Porto. Comissariada por Petra Timmer, a mostra organiza-se em torno do revolucionário \"design\" têxtil e de moda criado pela artista, mas não deixa de percorrer toda a carreira do casal Delaunay, nem de incorrer em desvios oportunos para incluir alguma da pintura que cita Sonia, através de obras de Robert, mas também dos amigos Amadeo de Souza-Cardoso ou Eduardo Viana.",
    "shortUrl": "/n54140",
    "titulo_Mobile": null,
    "subtitulo": "Exposição inaugura hoje no Museu Nacional Soares dos Reis",
    "rubricTag": null,
    "rubrica": "Exposição inaugura hoje no Museu Nacional Soares dos Reis",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": null,
    "palavraChave": null,
    "itemId": "NOTICIA_54140",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/12/13/culturaipsilon/noticia/sonia-delaunay-em-retrospectiva-54140",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "sonia-delaunay-em-retrospectiva-54140",
    "cleanTitle": "Sonia Delaunay em Retrospectiva",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/12/13/culturaipsilon/noticia/sonia-delaunay-em-retrospectiva-54140",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 645,
            "nome": "Porto",
            "slug": "porto",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tporto",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 714,
            "nome": "Pintura",
            "slug": "pintura",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tpintura",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 867,
            "nome": "Cultura-Ípsilon",
            "slug": "culturaipsilon",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tculturaipsilon",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Exposição inaugura hoje no Museu Nacional Soares dos Reis. Sonia Delaunay em Retrospectiva",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 517,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0054140.json",
    "dct": "2001-12-13T11:49:00",
    "text": "Recuperando o ideal modernista da integração da arte na vida quotidiana, a exposição que o MNSR acolhe até 24 de Fevereiro procura explicar as tendências praticadas por Sonia na sua produção como \"designer\" têxtil à luz dos mesmos princípios que orientam a pintura muito particular do casal Delaunay e que o amigo Guillaume de Apollinaire concentrou no termo orfismo. É esse movimento para lá do cubismo, obcecado com a possibilidade de insinuar o movimento e as formas pela simples justaposição de cores contrastadas, que molda todo o \"design\" de moda da pintora e fixa as bases do seu simultaneismo, um uso construtivo da cor como princípio de figuração. O percurso biográfico e profissional de Sonia Delaunay - o nascimento na Ucrânia, em 1885, a adopção, cinco anos mais tarde, por um tio rico de São Petersburgo que lhe proporcionou uma educação opulenta recheada de verões na Europa, a formação artística numa academia alemã e os anos de Paris, onde conheceu Delaunay, mas também Louis Aragon, Tristan Tzara e Blaise Cendrars - funciona como pano de fundo de uma mostra cujo \"design\" foi concebido pelo pintor António Viana. Tecidos, criações e figurinos originais, bem como documentação e materiais associados aos processos de produção, compõem o grosso de uma exposição que envolve parcerias com diversos museus, galerias e coleccionadores europeus, de entre os quais se destacam o Musée de l'Impression sur Etoffes de Mulhouse, o Museu Galiera de Paris, o Centre Georges Pompidou, a Biblioteca Nacional de França e a colecção holandesa de Matteo de Leeuw de Monti. \nO primeiro trabalho de Sonia Delaunay na área do \"design\" têxtil - uma coberta para a cama de Charles, o filho então bebé - anuncia já os padrões que hão-de marcar as suas criações posteriores. Mas é sobretudo depois da primeira guerra mundial, na ressaca de uma revolução russa que interrompeu as generosas remessas enviadas pela família ao casal, que Sonia se dedica a sério a uma actividade até então caseira e relativamente secundária. Com muita pontaria, de resto, já que rapidamente Sonia inaugura uma pequena loja em Madrid, onde conquistara a simpatia da alta sociedade com os figurinos concebidos para o bailado \"Cleópatra\", de Diaghilev, e acaba por regressar a Paris convencida da viabilidade dos seus padrões. Os famosos \"poemas vestíveis\", que produziu a meias com Tristan Tzara e Louis Aragon, bem como o projecto \"La Prose du Transsibérien\", seu e de Cendrars, fizeram o resto. Foi a partir daí que o seu estilo modernista se tornou popular em França, onde chegou a alimentar capas de \"Vogue\" e contribuiu para a imposição definitiva do \"prêt-à-porter\" e para a definição da nova mulher francesa. O sucesso do programa de \"design\" de roupa e de acessórios La Boutique Simultanée, em 1925, baseado numa paleta de cores agressivas e formas geométricas, bem como a ressurreição da sua frenética veia criadora, adormecida por alturas da morte de Robert, em 1941, acabaram por fazer de Sonia Delaunay uma das mais brilhantes e referenciais \"designers\" do século que ainda agora terminou e que o MNSR se propõe agora revisitar.",
    "language": "portuguese"
}