{
    "id": 39983,
    "titulo": "Balanço dos desaparecidos",
    "tituloNoticia": "Balanço dos desaparecidos",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/09/14/mundo/noticia/balanco-dos-desaparecidos-39983",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/28631?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "O trabalho das equipas de socorros continua na tentativa de encontrar pessoas com vida entre os escombros e resgatar corpos",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Três dias depois dos atentados que atingiram violentamente os Estados Unidos, os vários Governos do resto do mundo começam a tentar contabilizar os seus mortos e os desaparecidos, por entre as vítimas dos ataques terroristas. O último balanço provisório, anunciado por Rudolph Giuliani, o presidente da Câmara de Nova Iorque, indica que 4763 pessoas são oficialmente dadas como desaparecidas desde o embate dos dois aviões contra as torres do World Trade Center.",
    "shortUrl": "/n39983",
    "titulo_Mobile": null,
    "subtitulo": "Ataque terrorista aos EUA",
    "rubricTag": null,
    "rubrica": "Ataque terrorista aos EUA",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_39983",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/09/14/mundo/noticia/balanco-dos-desaparecidos-39983",
    "prioridade": 2,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "balanco-dos-desaparecidos-39983",
    "cleanTitle": "Balanço dos desaparecidos",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/09/14/mundo/noticia/balanco-dos-desaparecidos-39983",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 862,
            "nome": "Mundo",
            "slug": "mundo",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tmundo",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 1254,
            "nome": "EUA",
            "slug": "eua",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/teua",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "28631_equipasocorroStanHondaAFP.jpg",
            "legenda": "O trabalho das equipas de socorros continua na tentativa de encontrar pessoas com vida entre os escombros e resgatar corpos",
            "autor": "Stan Honda/AFP",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/28631?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "O trabalho das equipas de socorros continua na tentativa de encontrar pessoas com vida entre os escombros e resgatar corpos",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Ataque terrorista aos EUA. Balanço dos desaparecidos",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 465,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0039983.json",
    "dct": "2001-09-14T13:41:00",
    "text": "Segundo António Guterres, o primeiro-ministro português, existem \"algumas dezenas de cidadãos nacionais nos Estados Unidos\" por localizar e há \"grande probabilidade\" que quatro portugueses tenham morrido nos atentados terroristas.O primeiro-ministro referiu que as autoridades estão a mobilizar todos os esforços e os serviços consulares já conseguiram localizar algumas dezenas de cidadãos portugueses nos Estados Unidos.Na Alemanha, segundo uma lista do Ministério dos Negócios Estrangeiros, 700 alemães estão dados como desaparecidos, após os atentados perpetrados contra o World Trade Center, em Nova Iorque, e o Pentágono, em Washington, avança a AFP. Também o Deutsche Bank tinha já avançado que entre cinco a dez dos seus funcionários, que trabalhavam nos escritórios do World Trade Center, estavam incontactáveis. Na sequência dos atentados de terça-feira, o secretário de Estado alemão dos Negócios Estrangeiros, tinha dito que pelo menos quatro alemães estariam entre as vítimas mortais.As autoridades espanholas deram também como desaparecidos nove espanhóis - sete deles residentes em Nova Iorque, um dos quais trabalhava no World Trade Center, e dois turistas.No entanto, um porta-voz do Ministério dos Negócios Estrangeiros recusou dar estas pessoas como desaparecidas, preferindo usar o termo \"incontactáveis\". Uma das espanholas, Silvia Sampio, trabalhava numa filial do grupo bancário francês Crédit Agricole, cujos escritórios se situavam no 92º andar da torre norte, a primeira a desabar após o atentado. Do Reino Unido, segundo o Secretário de Estado, Jack Straw, há cem vítimas britânicas. Straw acrescentou ainda que já contactou muitas das famílias das vítimas.Em Itália, segundo as primeiras informações fornecidas pelo consulado nos EUA às autoridades, há oito italianos desaparecidos, seis dos quais trabalhavam nas torres do World Trade Center. O consulado procura também nas listas de feridos dos hospitais americanos se há nomes de origem italiana. Outra das preocupações de unidade de crise do Ministério italiano dos Negócios Estrangeiros é tentar confirmar a identidade de 18 passageiros com apelidos \"claramente de origem italiana\", entre as listas de pessoas a bordo dos aviões desviados que embateram contra as torres do World Trade Center, no Pentágono e em Pittsburgh.Também a comunidade latina, uma das mais significativas nos EUA, foi atingida por esta catástrofe, calculando-se que estejam centenas de latino-americanos entre os escombros do World Trade Center. Oficialmente quatro latino-americanos morreram a bordo dos aviões desviados.A imprensa mexicana, avança também com uma estimativa de 500 mexicanos dados como desaparecidos, apesar do consulado admitir apenas um total de onze pessoas incontactáveis desde terça-feira.Há também mais de cem filipinos dados como desaparecidos desde o atentado em Nova Iorque, avançou um responsável das Filipinas.As autoridades elaboraram uma lista com 117 nomes de pessoas que ainda não deram sinal de vida desde terça-feira. De acordo com o mesmo responsável, citado pela AFP, nenhuma destas pessoas consta das listas de feridos hospitalizados em Nova Iorque.",
    "language": "portuguese"
}