{
    "id": 61426,
    "titulo": "Criados embriões de macaco sem fertilização nem clonagem",
    "tituloNoticia": "Criados embriões de macaco sem fertilização nem clonagem",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2002/02/01/ciencia/noticia/criados-embrioes-de-macaco-sem-fertilizacao-nem-clonagem-61426",
    "multimediaPrincipal": null,
    "multimediaPrincipalLegenda": null,
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Investigadores norte-americanos dizem hoje na revista \"Science\" ter conseguido que ovócitos de macacas se transformassem em embriões, sem a ajuda de espermatozóides nem das técnicas de clonagem, que exigem a transferência do núcleo de uma outra célula para o interior do ovócito. Alguns dos embriões desenvolveram-se até à fase em que surgem as células indiferenciadas embrionárias e, uma vez isoladas e cultivadas em laboratório, foi possível controlar a sua diferenciação, de forma a obter vários tipos de células, como neurónios. Esta pode ser uma alternativa menos polémica à clonagem terapêutica, defende a equipa, composta em grande parte por cientistas da empresa de biotecnologia Advanced Cell Technology.",
    "shortUrl": "/n61426",
    "titulo_Mobile": null,
    "subtitulo": "Partenogénese aplicada em primatas",
    "rubricTag": null,
    "rubrica": "Partenogénese aplicada em primatas",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": null,
    "palavraChave": null,
    "itemId": "NOTICIA_61426",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2002/02/01/ciencia/noticia/criados-embrioes-de-macaco-sem-fertilizacao-nem-clonagem-61426",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "criados-embrioes-de-macaco-sem-fertilizacao-nem-clonagem-61426",
    "cleanTitle": "Criados embriões de macaco sem fertilização nem clonagem",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2002/02/01/ciencia/noticia/criados-embrioes-de-macaco-sem-fertilizacao-nem-clonagem-61426",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 10,
            "nome": "Biotecnologia",
            "slug": "biotecnologia",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tbiotecnologia",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 18,
            "nome": "Clonagem",
            "slug": "clonagem",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tclonagem",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 23,
            "nome": "Embriões",
            "slug": "embrioes",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tembrioes",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 864,
            "nome": "Ciência",
            "slug": "ciencia",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tciencia",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Partenogénese aplicada em primatas. Criados embriões de macaco sem fertilização nem clonagem",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 746,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0061426.json",
    "dct": "2002-02-01T09:50:00",
    "text": "Esta técnica, denominada partenogénese, existe naturalmente em algumas plantas e animais. Nas abelhas e nas formigas, os machos nascem de ovócitos que começam a desenvolver-se como embriões sem a intervenção do gâmeta masculino - portanto, através de partenogénese. As obreiras e as rainhas, no entanto, nascem de embriões resultantes da fertilização dos ovócitos por espermatozóides. \nOs primatas não se reproduzem através de partenogénese - só começa a ser criado um novo ser quando um espermatozóide fertiliza um ovócito. Desta forma, o material genético do pai e da mãe junta-se e, depois de bastantes divisões celulares, é formado um embrião, que só poderá desenvolver-se depois de implantado no útero. \nNo entanto, apesar da partenogénese só existir em plantas e insectos, experiências laboratoriais já lograram a criação de embriões de ratinhos e até mesmo de macacos. Foi já tentado também fazer o mesmo com células humanas, mas sem passar das primeiras divisões celulares do embrião. A Advanced Cell Technology, aliás, já o tentou, e anunciou-o em Novembro, na mesma altura em que deu a conhecer a experiência de clonagem de embriões humanos, que muita polémica causou. \nNo entanto, esta é a primeira vez que embriões de macacos se desenvolvem até terem entre 50 e 200 células, até à fase de blastócito - quando são uma bola de células minúscula, no interior da qual estão as células indiferenciadas embrionárias, que dão origem a todos os tecidos do organismo adulto. Mas, apesar de se terem desenvolvido até este ponto, estes embriões não se conseguem transformar num ser viável. \nA equipa, que inclui também investigadores da Universidade Wake Forest (Carolina do Norte), do Centro de Cancro Sloan Kettering (Nova Iorque) e da Clínica Mayo (Minnesota), já tinha anunciado o feito com células de macacos da espécie \"Macaca fascicularis\" em Dezembro, mas só agora publicou os seus resultados numa revista científica. \nDos 77 ovócitos usados na experiência, 28 começaram a desenvolver-se, utilizando produtos químicos para desencadear os processos que normalmente só ocorreriam com a fertilização. Destes, quatro chegaram à fase de blastócito e os cientistas conseguiram isolar células indiferenciadas embrionárias, que se encontram há dez semanas em culturas laboratoriais estáveis. \nUm dos problemas das técnicas usadas para provocar a partenogénese em animais onde não ocorre naturalmente é o desenvolvimento de anomalias genéticas, mas os investigadores dizem não as ter detectado nas culturas celulares. \nAlém disso, conseguiram controlar o desenvolvimento das células, de forma a produzir neurónios produtores de dopamina - um neurotransmissor cuja ausência ou diminuição desempenha um papel fundamental na doença de Parkinson, por exemplo. Em laboratório, conseguiram ainda produzir outros tipos de células - do coração, de músculo liso e de tecido adiposo, entre outras. \nQuando experimentaram injectá-las em ratinhos cujo sistema imunitário estava seriamente comprometido - de forma a não atacarem estas células como corpos estranhos que eram -, observaram também a produção de teratomas. Estes tumores, quando são de tipo benigno, apresentam tecidos bem diferenciados, às vezes até com resíduos de pêlos, unhas e glândulas, e formam-se normalmente quando se injectam células indiferenciadas embrionárias em tecidos adultos de animais. \nOs ratinhos desenvolveram teratomas que apresentavam vários tipos de células: cartilagem, músculo, osso, neurónios, melanócitos, folículos de pele e cabelo, células epiteliais do intestino e do sistema respiratório. \n\"Os tipos de células diferenciados obtidos 'in-vitro' através da partenogénese eliminam a necessidade de produzir ou desagregar embriões normais e, assim, permitem contornar as preocupações éticas salientadas por algumas pessoas, pelo que terão um impacte positivo no debate sobre a investigação com células indiferencidas\", escreve a equipa na \"Science\". \nAté agora, ainda ninguém conseguiu criar embriões humanos através da partenogénese, pelo menos até à fase em que surgem as células indiferenciadas. Mas, se funcionou com estes macacos, pode ser que funcione com células humanas, disse Michael West, presidente da Advanced Cell Technology, em declarações à agência Reuters. \"Se funciona num macaco do Velho Mundo, já é um indício bastante forte de que pode funcionar num ser humano\", afirmou o cientista e empresário. \nA partenogénese é vista pela empresa como uma alternativa menos polémica à clonagem terapêutica. Esta técnica implica a criação de embriões com o património genético de um doente, através de técnicas de clonagem, para os destruir muito cedo e assim colher as células indiferenciadas capazes de transformar-se em todo o tipo de tecidos, que seriam usados em transplantes, para tratar doenças hoje incuráveis. A Advanced Cell Technology tem sido a mais agressiva defensora desta técnica, cuja legalidade está a ser ponderada nos EUA pelo Congresso.",
    "language": "portuguese"
}