{
    "id": 8203,
    "titulo": "Erro humano na origem do encalhe de \"Jessica\" nas Galápagos",
    "tituloNoticia": "Erro humano na origem do encalhe de \"Jessica\" nas Galápagos",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/01/23/sociedade/noticia/erro-humano-na-origem-do-encalhe-de-jessica-nas-galapagos-8203",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/5961?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Os pelicano e os leões marinhos são apenas duas das espécies ameaçadas pelo derrame",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "O encalhe do petroleiro \"Jessica\", na passada terça-feira, que está a provocar um desastre ecológico nas ilhas Galápagos poderia ter sido facilmente evitado, segundo diz Ramiro Morejon, responsável pela monitorização marinha do Parque Nacional das Galápagos, avançou hoje o jornal britânico \"The Guardian\".",
    "shortUrl": "/n8203",
    "titulo_Mobile": null,
    "subtitulo": "Desastre ecológico podia ter sido facilmente evitado",
    "rubricTag": null,
    "rubrica": "Desastre ecológico podia ter sido facilmente evitado",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_8203",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/01/23/sociedade/noticia/erro-humano-na-origem-do-encalhe-de-jessica-nas-galapagos-8203",
    "prioridade": 2,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "erro-humano-na-origem-do-encalhe-de-jessica-nas-galapagos-8203",
    "cleanTitle": "Erro humano na origem do encalhe de \"Jessica\" nas Galápagos",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/01/23/sociedade/noticia/erro-humano-na-origem-do-encalhe-de-jessica-nas-galapagos-8203",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 871,
            "nome": "Sociedade",
            "slug": "sociedade",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tsociedade",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "5961_pelicano.jpg",
            "legenda": "Os pelicano e os leões marinhos são apenas duas das espécies ameaçadas pelo derrame",
            "autor": "Santiago Armas/Reuters",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/5961?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Os pelicano e os leões marinhos são apenas duas das espécies ameaçadas pelo derrame",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Desastre ecológico podia ter sido facilmente evitado. Erro humano na origem do encalhe de \"Jessica\" nas Galápagos",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 469,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0008203.json",
    "dct": "2001-01-23T10:55:00",
    "text": "\"Uma bóia de sinalização foi confundida com um farol. O acidente foi, definitivamente, causado por uma falha humana\", disse Ramiro Morejon. As autoridades equatorianas prevêm que a mancha se disperse dentro de 48 ou 72 horas, à medida que vai diminuindo de espessura ao dirigir-se para a ilha de Santa Cruz.Entretanto, desde ontem, várias pessoas capturam as aves e limpam-nas com detergentes especiais. A tarefa de transportar centenas de leões marinhos e de iguanas para outros lugares revela-se dificil \"porque eles são muito territoriais\", disse Carlos Valle, coordenador do programa Galápagos da World Wildlife Fund. Os leões marinhos estão a ser levados para o outro lado da ilha de San Cristobal, enquanto as iguanas e uma dúzia de aves foram transportados para outra ilha. No entanto, 30 pelicanos, quatro leões marinhos e sete aves já foram afectadas pelo derrame. Uma gaivota Franklin chegou mesmo a morrer.Os animais mais vulneráveis são os pássaros que se alimentam na área do derrame, como, por exemplo, a fragata (Fregata minor magnificens). As espécies em perigo de extinção, como o pinguim miniatura das Galápagos e uma espécie de corvo-marinho, não estão em risco porque habitam as zonas ocidentais do arquipélago. As tartarugas gigantes não são afectadas porque se encontram em zonas mais elevadas.A destruição da vida marinha do fundo do oceano, vital  na cadeia alimentar, é uma ameaça a longo-prazo. A mancha de combustível bloqueia a luz solar, impedindo-a de chegar às plantas do fundo do mar. Iguanas marinhas, tubarões, aves que se alimentam de peixes podem ser assim afectadas. As iguanas marinhas, por exemplo, irão ingerir algas envenenadas com diesel e os efeitos serão repercutidos pela cadeia alimentar.O ministro do Ambiente Rodolfo Randon admitiu que as autoridades ambientais equatorianas foram lentas a reagir ao derrame, segundo noticiou o \"The Times\". No entanto, o acidente não é tão grave quanto o que ocorreu em 1989, nos mares do Alasca, depois do encalhe do petroleiro Exxon Valdez.\nOs habitantes das Galápagos, que dependem do mar para a sua subsistência, dizem que o petroleiro \"Jessica\" destruiu as águas onde pescam. \"O mar é o nosso sustento. Por causa deste derrame, estamos sem trabalho\", disse Pedro Mieles, pescador de 35 anos, à Associated Press. \"Não temos nada para fazer. Estamos imobilizados\", acrescentou.As rádios locais transmitem avisos do Parque Nacional das Galápagos para que as populações não comam peixe nem nadem nas águas. Recentemente, as ilhas têm sido palco de uma luta entre pescadores e conservacionistas. A fim de alimentar e empregar as cerca de 16 mil pessoas que actualmente vivem nas Galápagos, os pescadores têm exigido regulações mais brandas quanto aos tamanhos de captura permitidos.Entretanto, o pescador Robin Betancourt disse ter visto cerca de 50 salmonetes a boiar mortos numa área conhecida como Manglecito, a sul da ilha.",
    "language": "portuguese"
}