{
    "id": 50836,
    "titulo": "Economia portuguesa só vai recuperar em 2003",
    "tituloNoticia": "Economia portuguesa só vai recuperar em 2003",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/11/21/economia/noticia/economia-portuguesa-so-vai-recuperar-em-2003-50836",
    "multimediaPrincipal": null,
    "multimediaPrincipalLegenda": null,
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "A economia portuguesa irá acelerar só em 2003, mas a um ritmo inferior a todos os seus parceiros europeus.",
    "shortUrl": "/n50836",
    "titulo_Mobile": null,
    "subtitulo": "Relatório de Outono da Comissão Europeia",
    "rubricTag": null,
    "rubrica": "Relatório de Outono da Comissão Europeia",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": null,
    "palavraChave": null,
    "itemId": "NOTICIA_50836",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/11/21/economia/noticia/economia-portuguesa-so-vai-recuperar-em-2003-50836",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "economia-portuguesa-so-vai-recuperar-em-2003-50836",
    "cleanTitle": "Economia portuguesa só vai recuperar em 2003",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/11/21/economia/noticia/economia-portuguesa-so-vai-recuperar-em-2003-50836",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 866,
            "nome": "Economia",
            "slug": "economia",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/teconomia",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Relatório de Outono da Comissão Europeia. Economia portuguesa só vai recuperar em 2003",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 868,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0050836.json",
    "dct": "2001-11-21T15:18:00",
    "text": "A conclusão é do relatório de Outono da Comissão Europeia (CE), que lança as suas estimativas para o que irá suceder nos dois próximos anos às várias economias do euro e dos Quinze.O primeiro dado a reter é que não teremos recuperação económica em 2002, mas só no ano seguinte. Medindo o crescimento dos países através do Produto Interno Bruto (a preços constantes), conclui-se que Portugal irá crescer 2,3 por cento em 2003, enquanto a média na Zona Euro e nos Quinze nesse ano será de 2,9 por cento. Portanto, iremos abrandar em relação à média dos parceiros comunitários e, dessa forma, aumentar ainda mais o fosso que nos separa em matéria de produtividade, investimento, salários e de nível de vida dos cidadãos. No próximo ano, o PIB português irá acelerar apenas 1,5 por cento e este ano 1,7 por cento.Os efeitos do abrandamento económico em Portugal e na Europa têm razões externas e globais, segundo a CE. O primeiro elemento inibidor de maior crescimento económico está associado à contracção do negócio das tecnologias de informação e comunicação, que foi alvo de uma especial atenção pelos maiores grupos económicos de cada um dos países europeus e nos Estados Unidos, mas que se revelou não tão promissor como as primeiras expectativas faziam crer. O segundo e terceiro aspectos relacionam-se com a quebra do comércio mundial e o efeito negativo da subida das taxas de juro, estas últimas decididas em conjunto pela Reserva Federal e pelo Banco Central Europeu na sequência da subida do preço do crude nos anos de 1999 e 2000.A CE entende que a conjugação de todos estes factores, num ambiente económico internacional que hoje é muito mais aberto e interligado entre os países que há alguns anos, fez acelerar o abrandamento das economias de quase todos os países do mundo.Na Europa do euro o efeito das três variáveis foi devastador, ao ponto de se prever uma desaceleração em 2002 mais forte que em 2001. Isto é, o ritmo de evolução do PIB em 2001 será de 1,6 e no ano seguinte cairá para 1,3 por cento.O pior desempenho será registado na Finlândia e na Dinamarca, que irão quase estagnar em 2001, apresentando modestas previsões do PIB de 0,5 e de 0,7 por cento, respectivamente.A Irlanda irá surpreender, mais uma vez, a Europa com um crescimento de 6,5 por cento em 2001, que cairá para quase metade no ano seguinte (3,3 por cento). A Grécia, que nos últimos anos tem apresentado melhores desempenhos que Portugal, praticamente não sentirá os efeitos da recessão mundial, já que vive uma fase singular de investimentos na preparação dos Jogos Olímpicos de 2004, na capital, Atenas. Pelo menos, essa é a explicação da Comissão para que o país continue a crescer 3,5 por cento em 2002 - mais do dobro da média da Zona Euro - e 4,2 por cento no ano seguinte, enquanto os parceiros irão avançar apenas 2,9 por cento.\nEm relação ao investimento, apesar de o Executivo de António Guterres dizer que este ano os fundos comunitários do terceiro Quadro Comunitário de Apoio estão a ser aplicados em pleno, o facto é que a CE estima uma contracção de dois por cento na formação bruta de capital fixo português - eurolândia irá crescer 0,7 por cento. Nos anos seguintes são apontadas melhorias de 2,7 e de 4,3 por cento em 2003, em virtude dos efeitos da realização em Portugal do campeonato europeu de futebol, que proporcionará a sete ou oito concelhos do país avultados investimentos na construção de novos estádios de futebol e de respectivos acessos viários e que será um dos motores da economia nesse período.Pior do que Portugal só estarão a Holanda e a Dinamarca. Os holandeses terão uma contracção no investimento de 3,4 por cento em 2001 e de 2,2 por cento no ano seguinte, para depois melhorarem 2,9 por cento em 2003. A Dinamarca terá uma quebra de 3,1 por cento no investimento em 2001 e apenas verá uma ligeira aceleração de 0,9 por cento em 2002.A evolução do PIB e do investimento será feito num cenário de inflação crescente em 2001 - atingirá 4,3 por cento - e abrandará nos anos seguintes para 2,8 por cento em 2002 e 2,2 por cento em 2003.Na Zona Euro a mesma variável será francamente mais baixa, quedando-se nos 2,8 por cento este ano e nos 1,8 por cento no ano seguinte e em 2003.Todo este cenário traçado pela Comissão Europeia tem subjacente condições relativamente estáveis dos preços do petróleo, contenção dos efeitos da guerra no Afeganistão e do combate ao terrorismo internacional e retoma, previsível mas lenta, da confiança dos consumidores norte-americanos e, por arrastamento, dos europeus. Repor a segurança e a confiança no lar das famílias dos dois blocos económicos parece ser a tarefa primeira para políticos norte-americanos e europeus. Sem a aceleração do consumo das famílias, as economias não retomarão os ganhos de produtividade e emprego dos últimos meses e, nessa circunstância, manter-se-ão apáticas.",
    "language": "portuguese"
}