{
    "id": 56632,
    "titulo": "\"Vela Latina\" serve de casa a família carenciada",
    "tituloNoticia": "\"Vela Latina\" serve de casa a família carenciada",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/12/30/sociedade/noticia/vela-latina-serve-de-casa-a-familia-carenciada-56632",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/38838?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "O bar é agora um ponto de paragem turística obrigatória",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "À beira da estrada está uma fileira de bares com aspecto pobre, cadeiras de plástico arrumadas por baixo dos toldos. Uma das barracas é feita de ripas de madeira, paredes e chão de cimento, a frente aberta virada para o mar. A praia vê-se através dos quadradinhos de uma rede de arame que separa o pátio do resto da areia. O letreiro pendurado do lado de fora ainda anuncia o nome do bar: \"Vela Latina\". É de manhã e o sol está quente. Apesar disso esta zona da praia do Futuro, em Fortaleza, está praticamente deserta.",
    "shortUrl": "/n56632",
    "titulo_Mobile": null,
    "subtitulo": "Brasil",
    "rubricTag": null,
    "rubrica": "Brasil",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_56632",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/12/30/sociedade/noticia/vela-latina-serve-de-casa-a-familia-carenciada-56632",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "vela-latina-serve-de-casa-a-familia-carenciada-56632",
    "cleanTitle": "\"Vela Latina\" serve de casa a família carenciada",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/12/30/sociedade/noticia/vela-latina-serve-de-casa-a-familia-carenciada-56632",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 43,
            "nome": "Mar",
            "slug": "mar",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tmar",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 654,
            "nome": "Madeira",
            "slug": "madeira",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tmadeira",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 843,
            "nome": "Vela",
            "slug": "vela",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tvela",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": {
                "w": null,
                "h": null,
                "largura": null,
                "altura": null,
                "nome": "vela-cabeca.png",
                "legenda": null,
                "autor": null,
                "tipo": "PNG",
                "url": "https://imagens.publico.pt/imagens.aspx/1080514?tp=UH&db=IMAGENS&type=PNG",
                "is_vertical": false,
                "tags": null,
                "translations": null
            },
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 871,
            "nome": "Sociedade",
            "slug": "sociedade",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tsociedade",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "38838_aaaaaaaaaaaaaa.jpg",
            "legenda": "O bar é agora um ponto de paragem turística obrigatória",
            "autor": "DR",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/38838?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "O bar é agora um ponto de paragem turística obrigatória",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Brasil. \"Vela Latina\" serve de casa a família carenciada",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 708,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0056632.json",
    "dct": "2001-12-30T08:03:00",
    "text": "Fátima é a primeira pessoa que surge da linha de barracas, do lado da estrada, paralelas à linha do mar. Anda devagar, segura a barriga de seis meses de gravidez, vai logo dizendo que é ela que mora agora na barraca e que não, não se importava nada de falar com jornalistas sobre os portugueses que ali foram mortos, em Agosto. Convida prontamente: \"Vamos entrar?\" \"Sabe, tem vindo muito português aqui e eu sempre recebo. Vêm, batem foto da barraca, das minhas crianças...\", conta. O bar é agora um ponto de paragem turística obrigatória. Para portugueses e não só. \"Outro dia vieram dois alemães com um brasileiro que explicava para eles o que eu dizia... uma outra vez veio um mexicano e uma outra até um chinês\", diz a agora moradora do \"Vela Latina\". \"Batem fotos, filmam... Isso virou uma loucura!\" \"Já vieram aqui também amigos, uns acho que eram vizinhos, choraram muito aqui. Até gente daqui, ainda tem gente daqui que chega e chora muito, traz vela e acende\", diz. O bar - a barraca, aliás - não tem quase nada. A sala é grande e o chão e as três paredes são em cimento. Algumas cadeiras de praia de madeira, cuja tinta um dia já foi branca, polvilham o chão pintado de verde esbatido. Um brinquedo ali, outro aqui, e mais nada na sala. Duas paredes ainda estão pintadas: uma mostra uma praia com um sol radioso e uma palmeira num fundo muito azul, a outra tem um anúncio a uma bebida. Habituada a satisfazer a curiosidade mórbida dos visitantes, a anfitriã vai direitinha à cozinha, abre rapidamente a porta e mostra em silêncio um buraco, com areia, no meio do cimento, com uma rosa em cima. \"Tentamos sempre pôr uma flor, às vezes, quando tem dinheiro, uma vela\", apressa-se a dizer, baixinho, como se tivesse que se justificar. Depois de feita a visita obrigatória, sentamo-nos perto do quarto: uma divisão minúscula onde dorme Fátima, o marido e os dois filhos. A família está na barraca há um mês. Foram ali parar porque \"deixou de haver dinheiro para pagar o aluguer da casa\". Ela está grávida, tem dois filhos a seu cargo - outros dois moram com a avó, no interior, o marido está desempregado, trabalhando um ou outro domingo num café ou bar. \"Ficámos desesperados.\" Como conheciam a dona da barraca, pediram para ficar lá temporariamente. \"Ela disse para eu vir se tivesse coragem.\" \n\"A gente mora aqui mas tem medo. Não deles [olha para o sítio onde foram enterrados os portugueses]. Mas porque isso é aberto. Há gritos, às vezes. As pessoas gritam lá fora para assustar a gente\", conta. \"É ruim morar aqui. Tenho medo de alguém incendiar a barraca. Já me falaram isso. São maus, dizem que a gente mora em cemitério.\" Por isso mesmo, a dona da barraca não poderia reabri-la. Mas nem que houvesse clientela, não haveria dinheiro. \"Ela tinha alugado a barraca ao Luís Miguel [acusado de ter mandado matar os empresários], mas não sabia que ele não era boa pessoa\", explica Fátima. \"Ele vendia comida, bebida, como nas outras barracas da praia. Mas depois de matarem os portugueses eles roubaram tudo.\" Porque ficou sem nada, a dona está a pedir dinheiro ao Estado para fazer uma capela, um monumento aos seis empresários portugueses mortos ali a 12 de Agosto.\"Espera um momento\", pede a anfitriã, \"que eu vou te mostrar uma coisa.\" Entra no pequeno quarto e traz um livrinho, feito por ela: \"Quando foi o desaparecimento deles a gente ainda não morava aqui. Mas aquilo me escandalizou tanto, quando ouvi na rádio! A gente ouve rádio, não tem TV\", pormenoriza. \"Aí pedi para uma vizinha me dar as fotos deles dos jornais. Cortei e fiz isso\" - mostra o caderninho, com dedicatórias para os portugueses, uma foto em cada página. \"Rezei muito por eles. Agora rezo para eles, peço para eles me ajudarem. Em Março ganho 'neném', mas no final do ano a gente deve sair daqui, a prefeitura não quer gente morando em barracas de praia. Tem casas aqui por dois mil reais. Mas a gente nem tem o que comer, como comprar uma casa?\"",
    "language": "portuguese"
}