{
    "id": 36333,
    "titulo": "Banca portuguesa paga cada vez menos impostos",
    "tituloNoticia": "Banca portuguesa paga cada vez menos impostos",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/08/21/economia/noticia/banca-portuguesa-paga-cada-vez-menos-impostos-36333",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/26348?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Sem a Caixa Geral de Depósitos, a taxa efectiva de imposto da banca teria ficado em pouco mais de dez por cento",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "A banca portuguesa pagou, no exercício de 2000, uma das mais baixas taxas efectivas de imposto desde o início dos anos 90.",
    "shortUrl": "/n36333",
    "titulo_Mobile": null,
    "subtitulo": "Taxa sobre lucros é de 35 por cento, mas sector pagou 12,6 por cento",
    "rubricTag": null,
    "rubrica": "Taxa sobre lucros é de 35 por cento, mas sector pagou 12,6 por cento",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_36333",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/08/21/economia/noticia/banca-portuguesa-paga-cada-vez-menos-impostos-36333",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "banca-portuguesa-paga-cada-vez-menos-impostos-36333",
    "cleanTitle": "Banca portuguesa paga cada vez menos impostos",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/08/21/economia/noticia/banca-portuguesa-paga-cada-vez-menos-impostos-36333",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 457,
            "nome": "Clara Teixeira",
            "descricao": "",
            "email": "clara.teixeira@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": null,
            "localizacao": null,
            "profissaoActual": null,
            "profissaoNaAltura": null,
            "slug": "clara-teixeira",
            "imagem": null,
            "hasImage": false,
            "isExternal": true,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#97;&#114;&#105;&#101;&#120;&#105;&#101;&#116;&#46;&#97;&#114;&#97;&#108;&#99;",
            "contribuicao": null,
            "tipo": "EXTERNO"
        },
        {
            "id": 472,
            "nome": "João Ramos de Almeida",
            "descricao": "",
            "email": "joao.ramos.de.almeida@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": null,
            "localizacao": null,
            "profissaoActual": "Economista, consultor do Centro de Estudos Sociais da Universidade de Coimbra",
            "profissaoNaAltura": null,
            "slug": "joao-ramos-de-almeida",
            "imagem": null,
            "hasImage": false,
            "isExternal": false,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#97;&#100;&#105;&#101;&#109;&#108;&#97;&#46;&#101;&#100;&#46;&#115;&#111;&#109;&#97;&#114;&#46;&#111;&#97;&#111;&#106;",
            "contribuicao": null,
            "tipo": "EXTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 482,
            "nome": "Banca",
            "slug": "banca",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tbanca",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 530,
            "nome": "Impostos",
            "slug": "impostos",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/timpostos",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 866,
            "nome": "Economia",
            "slug": "economia",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/teconomia",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "26348_CGDJorgeFirminoArquivo.jpg",
            "legenda": "Sem a Caixa Geral de Depósitos, a taxa efectiva de imposto da banca teria ficado em pouco mais de dez por cento",
            "autor": "Jorge Firmino/Arquivo",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/26348?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Sem a Caixa Geral de Depósitos, a taxa efectiva de imposto da banca teria ficado em pouco mais de dez por cento",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Taxa sobre lucros é de 35 por cento, mas sector pagou 12,6 por cento. Banca portuguesa paga cada vez menos impostos",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 1026,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0036333.json",
    "dct": "2001-08-21T11:04:00",
    "text": "Segundo dados compilados a partir do boletim informativo de Junho de 2001 da Associação Portuguesa de Bancos (APB), é possível verificar que, no ano passado, os resultados antes de impostos deram um pulo de 48,2 por cento face a 1999, enquanto os impostos entregues ao Estado (IRC) e às autarquias (derramas) subiram apenas 15,1 por cento, o que reduziu a taxa de imposto efectiva em 3,5 pontos percentuais para 12,4 por cento. Em 1995 os bancos pagaram uma taxa de imposto efectiva de 21,1 por cento (ver gráfico e tabela). As causas para esta descida da carga fiscal do sector (IRC e derramas incluídas), muito abaixo da taxa nominal de 32 por cento, podem ser as mais variadas. Mas de acordo com os dados da administração fiscal, essa tendência tem estado associada, sobretudo, à utilização dos benefícios fiscais atribuídas à zona franca da Madeira, onde todas as instituições financeiras possuem sucursais. Em segundo lugar, a banca tem beneficiado largamente do regime fiscal relacionado com as mais-valias realizadas em operações de privatização e, finalmente, do regime de reporte de prejuízos fiscais, que permite a dedução de prejuízos aos lucros nos seis anos seguintes. Nem todas as instituições beneficiaram, contudo, de um planeamento fiscal tão eficaz. Sem a Caixa Geral de Depósitos, que contribuiu com 40 por cento dos lucros do sector bancário em 2000, a taxa efectiva da banca teria ficado em pouco mais de dez por cento. Mesmo assim uma ligeira melhoria face ao verificado em 1999, em que a banca sem a CGD pagou uma taxa efectiva de imposto inferior a nove por cento. Estes valores contrastam, de certa forma, com o discurso oficial do sector. A banca, designadamente a sua associação representativa - a APB - tem encabeçado críticas às alterações legislativas do final do ano passado na tributação sobre o rendimento, como sendo prejudiciais ao sector e, consequentemente, à economia. Esse posicionamento não os impediu de, apenas meses após a aprovação da reforma fiscal, prosseguir uma intensa troca de correspondência com o Ministério das Finanças no sentido de conseguir alterações aos regimes aprovados. Designadamente têm levantado numerosas questões às regras mais limitativas impostas aos movimentos entre filiais e casas-mãe e pugnado por uma redefinição do conceito de \"domínio\", por alterações ao atestado de residência para os não residentes e por alterações ao regime das sucursais financeiras exteriores. \nApesar das suas críticas, é entendimento consensual na administração fiscal que a banca tem usufruído de condições especiais de tributação. Mesmo internacionalmente, Portugal é dos países em que se verifica o maior fosso entre os níveis de resultados e o da sua tributação efectiva, com excepção da Suíça (ver caixa). Essa situação tem sido objecto de reparos anos a fio pelos responsáveis tributários. Já em 1995, a taxa efectiva do sector era de 20 por cento, mesmo quando a despesa fiscal com a zona franca era quase diminuta (17 milhões de contos/84,8 milhões de euros). Nessa altura, sublinhava-se nos relatórios oficiais os indicadores que \"evidenciavam a grandeza da base tributável\" da banca. Tanto em função dos prejuízos, que contribuíam grandemente para reduzir a matéria tributável, como pela \"usufruição dos benefícios fiscais\" que, em 1995, teriam levado uma taxa de IRC de 36 por cento a baixar para 19 por cento. Apesar das frases poderosas que o ministro Sousa Franco deixou no prefácio do relatório do grupo de trabalho sobre os benefícios fiscais - \"o peso dos grupos de pressão e a falta de uma maioria parlamentar têm impedido que se encare este problema de frente: a maior parte dos benefícios fiscais é privilégio mais do que incentivo\" -- o certo é que pouco mudou. Passados cinco anos e apesar de poder dispor de uma maioria confortável para alterar essa situação, os resultados práticos não se mostram diferentes. Pelo contrário, a banca continua a beneficiar de uma folga pública, através de uma reduzida carga fiscal, em nome de uma competitividade internacional exacerbada que tende a reduzir as margens de lucro do sector. \nPara Medina Carreira, ex-ministro das Finanças e especialista em matérias fiscais, \"este tipo de contribuintes [os bancos] são assistidos por peritos fiscais muito bons. Não acredito que tenham cometido ilegalidades para pagarem menos impostos. O problema é que a reforma fiscal deveria ter evitado este tipo de situações e não o fez\". O fiscalista lembrou também que \"não são só os bancos\" a pagar taxas de imposto tão baixas. \"Basta consultar os relatórios do IRC, que estão ordenados por actividades económicas (CAE), para ver que há muitas empresas de muitos sectores que pagam taxas de IRC de 16, 18 ou 20 por cento. Choca-me que estas taxas sejam possíveis\", esclareceu Medina Carreira, adiantando que tal só é possível através de \"um somatório de aproveitamentos\" que as grandes empresas, bem aconselhadas em matéria fiscal, conseguem fazer a partir dos pontos fracos da legislação. Na opinião do ex-ministro, esta fragilidade deveria ter sido remediada pela recente reforma fiscal, mas não foi isso que se verificou. \"Não houve uma reforma ponderada, feita com tempo\", disse, acrescentando que o Governo fez \"tudo a correr\". \"Agora, mais que nunca, é difícil mexer nas regras fiscais sem que se levantem interesses gigantescos\", concluiu. A descida do valor da taxa de IRC que é paga pelos bancos em Portugal não surpreendeu muito dois dos analistas de banca ontem contactados pelo PÚBLICO. Diogo Cunha, administrador do Banco de Investimento Global (BIG), considerou que \"a banca tem bons fiscalistas\", e que a poupança nos impostos \"é quase uma área de negócio\". Recordou, no entanto, que uma taxa de 12,6 por cento implica, ainda assim, \"muito dinheiro\". \"Quando o IRC pago pelos bancos rondava os 20 por cento, representava quase 60 por cento do total de impostos cobrados às empresas em Portugal\", frisou. Outro analista, que pediu para não ser identificado, mostrou-se convicto de que a taxa de IRC vai manter-se, ou mesmo descer, nos próximos anos, por via do \"grande esforço da constituição de provisões para a criação de fundos de pensões\" que os bancos têm estado a fazer em Portugal, em consequência dos movimentos de concentração ocorridos no sector no passado recente.",
    "language": "portuguese"
}