{
    "id": 39472,
    "titulo": "Crónica de Eduardo Cintra Torres",
    "tituloNoticia": "Crónica de Eduardo Cintra Torres",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/09/12/mundo/noticia/cronica-de-eduardo-cintra-torres-39472",
    "multimediaPrincipal": null,
    "multimediaPrincipalLegenda": null,
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "<i>Washington é uma cidade calma, calma como a Bona do romance policial de John Le Carrè. Eu estava a dois quilómetros do Pentágono ontem de manhã quando as Twin Towers, em Nova York, e o próprio Pentágono foram alvo do maior ataque terrorista na história dos Estados Unidos.</i>",
    "shortUrl": "/n39472",
    "titulo_Mobile": null,
    "subtitulo": "Atentados nos EUA",
    "rubricTag": null,
    "rubrica": "Atentados nos EUA",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": null,
    "palavraChave": null,
    "itemId": "NOTICIA_39472",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/09/12/mundo/noticia/cronica-de-eduardo-cintra-torres-39472",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "cronica-de-eduardo-cintra-torres-39472",
    "cleanTitle": "Crónica de Eduardo Cintra Torres",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/09/12/mundo/noticia/cronica-de-eduardo-cintra-torres-39472",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 862,
            "nome": "Mundo",
            "slug": "mundo",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tmundo",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 1254,
            "nome": "EUA",
            "slug": "eua",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/teua",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Atentados nos EUA. Crónica de Eduardo Cintra Torres",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 695,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0039472.json",
    "dct": "2001-09-12T00:38:00",
    "text": "Entrevistava para o PÚBLICO um responsável da Federal Communications Commission, a entidade que atribui licenças de rádio e de televisão nos EUA, quando alguém interrompeu dizendo que um avião chocara com uma da torres emNova York. Não houve qualquer evacuação. Passados minutos, soubemos do segundo ataque às Twin Towers - e, poucos minutos depois, levaram-me a uma sala onde uma dezena de pessoas olhava para o Pentágono em chamas. O vento levava o fumo para Leste, mesmo em frente à sede da FCC onde me encontrava.Tinha começado a guerra.O edifício continuou em funcionamento, mas toda a gente saía para a rua.  Saí também. As ruas de Washington estavam cheias de carros e de gente a pé. As pessoas largaram os empregos e partiram para casa.Dirige-me para o National Press Building, a três quarteirões da Casa Branca. O centro comercial dos primeiros andares estava fechado. Os elevadores não funcionavam. As centrais telefónicas estavam tão sobrecarregadas que só foi possível fazer chamadas locais durante mais de uma hora. Só então tomei conhecimento da dimensão da tragédia em Nova York, de onde tinha saído domingo ao fim da tarde, ao mesmo tempo que a minha família terminava as férias e regressava a Lisboa num voo do Aeroporto JFK, em Queens, Nova York.Estive no sábado nas Twin Towers. Eram dois edifícios maravilhosos, de linhas perfeitas e simples: toda a sua força derivava da altura a que se levantavam, mais de 110 andares. Não precisavam de mais arquitectura que a simplicidade. Eram um dos mais poderosos símbolos de Nova York, os edifícios mais altos da cidade e os mais altos depois do Sears Building em Chicago.A arquitectura das torres realçava uma transparência interior. A estrutura de suporte fora projectada nas paredes exteriores, pelo que no interior havia amplos espaços, o que não sucede em muitos outros arranha-céus. Talvez por isso, por estarem suportados principalmente pela estrutura das paredes exteriores, as Twin Towers eram mais susceptíveis a um ataque vindo de fora do que a partir de bombas no seu interior.As torres dominavam toda a zona baixa de Manhattan. Estive ali num concerto ao ar livre, junto de uma das torres, no sábado, e tomei depois o metropolitano numa estação subterrânea debaixo do World Trade Center. Os edifícios representavam o comércio livre e, por isso, o capitalismo, e em consequência, simbolizavam o -inimigo- americano. Não havia, segundo creio, nenhum departamento oficial nos edifícios. Apenas empresas privadas.As primeiras horas nas televisões locais mostravam o horror dos ataques e o silêncio das autoridades. A perplexidade foi total. O presidente só apareceu às 13h15 locais, e a mensagem era gravada.Com o Departamento de Estado evacuado (houve boatos de um carro-bomba explodindo no edifício, a poucos quarteirões daqui), este edifício onde estou, o National Press Building, foi transformado em centro de imprensa. Os correspondentes de todas as estações e agências noticiosas instalaram-se nos gabinetes aqui disponibilizados pelas pessoas que aqui trabalham.A sala de imprensa transformou-se em poucos minutos num improvisado palco para as habituais conferências de imprensa do State Department, no caso de haver uma comunicação aos jornalistas, o que poderá não acontecer. Colin Powel, o Secretário de Estado, estava esta manhã no Peru e não deverá fazer sombra à equipa do Presidente, que é também o chefe das Forças Armadas e o responsável máximo pela segurança interna.A maior parte dos canais de televisão centraram as suas emissões em Nova York e Washington. As imagens de Lower Manhattan mostram uma região devastada por uma guerra terrível. A esta hora (14h00 locais) o Pentágono - outro símbolo da América - continua em chamas.Com os aeroportos fechados, os comboios parados, as escolas fechadas, os edifícios públicos evacuados, o corredor entre Nova York e Washington está refém do terror e do ambiente de guerra. Porque é um ambiente de guerra. Foi o que senti nas ruas: olhei receoso para o céu de Washington, como osoutros apressados traseuntes, quando ouvi o ruído de um avião passando por cima do centro da cidade. Estaria eu em Pearl Harbour? E, enquanto entrava no edifício da imprensa, pensei: o que aconteceria se os terroristas trouxessem armas nucleares nos seus ataques suicidas?",
    "language": "portuguese"
}