{
    "id": 60413,
    "titulo": "Com Ferro Rodrigues não teria havido recuo na alcoolemia, diz Paulo Pedroso",
    "tituloNoticia": "Com Ferro Rodrigues não teria havido recuo na alcoolemia, diz Paulo Pedroso",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2002/01/25/politica/noticia/com-ferro-rodrigues-nao-teria-havido-recuo-na-alcoolemia-diz-paulo-pedroso-60413",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/40918?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Paulo Pedroso antecipa ainda algumas das linhas da estratégia da nova direcção socialista",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "O novo porta-voz do PS e um dos homens mais próximos do novo secretário-geral, admite que Guterres recuou onde Ferro Rodrigues não recuaria. Paulo Pedroso antecipa nesta entrevista algumas das linhas da estratégia da nova direcção socialista.",
    "shortUrl": "/n60413",
    "titulo_Mobile": null,
    "subtitulo": "Entrevista ao PÚBLICO",
    "rubricTag": null,
    "rubrica": "Entrevista ao PÚBLICO",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_60413",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2002/01/25/politica/noticia/com-ferro-rodrigues-nao-teria-havido-recuo-na-alcoolemia-diz-paulo-pedroso-60413",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "com-ferro-rodrigues-nao-teria-havido-recuo-na-alcoolemia-diz-paulo-pedroso-60413",
    "cleanTitle": "Com Ferro Rodrigues não teria havido recuo na alcoolemia, diz Paulo Pedroso",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2002/01/25/politica/noticia/com-ferro-rodrigues-nao-teria-havido-recuo-na-alcoolemia-diz-paulo-pedroso-60413",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 281,
            "nome": "Ana Sá Lopes",
            "descricao": "Sempre quis ser jornalista, ao mesmo tempo que automobilista de Fórmula 1 (não tenho carta de condução) e arqueóloga, por causa de Michel Vaillant e Blake e Mortimer. Acabei por começar a escrever coisas no jornal da terra onde vivi desde criança, a Gazeta das Caldas, de Caldas da Rainha. Como toda a minha geração de jornalistas, andei pelas rádios piratas, a Rádio Litoral Oeste e a Rádio Margem. Concorri a um concurso de estagiários para o extinto semanário \"O Jornal\" e para meu júbilo fui uma das seleccionadas. Fui muito feliz por lá, como na fundação do PÚBLICO, um momento transcendental na vida de todos os que passámos por isso. No PÚBLICO trabalhei essencialmente na secção política, fui jornalista parlamentar, \"fiz\" o PSD, umas reportagens razoáveis em Angola e Timor-Leste e fui durante uns anos editora de política. Saí do jornal no fim de 2005, passei dois anos no Diário de Notícias, onde fui redactora-principal e depois editora de política. Saí do DN em 2008 para fazer parte da equipa fundadora do i. No i fui directora adjunta de Janeiro de 2011 até à minha saída em  Julho de 2018, quando o director Manuel Carvalho me convidou para ser directora-adjunta do PÚBLICO. Com a remodelação da direcção editorial do PÚBLICO, passei a redactora principal em Setembro deste ano.",
            "email": "ana.sa.lopes@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": "/autor/ana-sa-lopes",
            "localizacao": null,
            "profissaoActual": "Redactora-principal",
            "profissaoNaAltura": null,
            "slug": "ana-sa-lopes",
            "imagem": {
                "w": null,
                "h": null,
                "largura": null,
                "altura": null,
                "nome": "anasalopes.jpg",
                "legenda": null,
                "autor": null,
                "tipo": "JPG",
                "url": "https://imagens.publico.pt/imagens.aspx/1312668?tp=UH&db=IMAGENS&type=JPG",
                "is_vertical": false,
                "tags": null,
                "translations": null
            },
            "hasImage": true,
            "isExternal": true,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#115;&#101;&#112;&#111;&#108;&#46;&#97;&#115;&#46;&#97;&#110;&#97;",
            "contribuicao": null,
            "tipo": "INTERNO"
        },
        {
            "id": 399,
            "nome": "Luciano Alvarez",
            "descricao": "",
            "email": "luciano.alvarez@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": "/autor/luciano-alvarez",
            "localizacao": null,
            "profissaoActual": "Jornalista",
            "profissaoNaAltura": null,
            "slug": "luciano-alvarez",
            "imagem": {
                "w": null,
                "h": null,
                "largura": null,
                "altura": null,
                "nome": "Luciano Alvarez.jpg",
                "legenda": null,
                "autor": null,
                "tipo": "JPG",
                "url": "https://imagens.publico.pt/imagens.aspx/1202812?tp=UH&db=IMAGENS&type=JPG",
                "is_vertical": false,
                "tags": null,
                "translations": null
            },
            "hasImage": true,
            "isExternal": false,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#122;&#101;&#114;&#97;&#118;&#108;&#97;&#46;&#111;&#110;&#97;&#105;&#99;&#117;&#108;",
            "contribuicao": null,
            "tipo": "INTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 418,
            "nome": "PS",
            "slug": "ps",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tps",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 870,
            "nome": "Política",
            "slug": "politica",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tpolitica",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "40918_Pedroso.jpg",
            "legenda": "Paulo Pedroso antecipa ainda algumas das linhas da estratégia da nova direcção socialista",
            "autor": "Público",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/40918?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Paulo Pedroso antecipa ainda algumas das linhas da estratégia da nova direcção socialista",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Entrevista ao PÚBLICO. Com Ferro Rodrigues não teria havido recuo na alcoolemia, diz Paulo Pedroso",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 1055,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0060413.json",
    "dct": "2002-01-25T07:25:00",
    "text": "- A todos. Importa que todos falem verdade sobre a situação do país. Trata-se de algo que Ferro Rodrigues aplica a si próprio e, por isso, falar verdade implica também fazer um balanço equilibrado daquilo que foi a nossa participação no Governo e a nossa vida política nos últimos seis anos, aquilo que fizemos e que, muitas vezes, as pessoas já esqueceram porque o incorporaram nas suas vidas, e aquilo que admitimos que podia ter sido feito de outra maneira, e que correspondeu a erros ou omissões. \n \nR. - Ferro Rodrigues, em plena campanha para secretário-geral, veio dizer que é a favor da limitação dos mandatos executivos, incluindo dentro do Partido Socialista. Afirmou também que pretende um partido aberto e capaz de ter métodos e dinâmicas de trabalho diferentes daqueles que o caracterizaram; um partido menos centrado sobre si próprio e mais centrado sobre os problemas; um partido que não ceda nunca à tentação de ser uma comissão eleitoral de um conjunto de pessoas e sim um espaço de produção de ideias e alternativas. \n \nR. - Está claro na estratégia desta liderança que isso terá de ser feito depois das eleições. Há uma dimensão deste processo que já é visível. Isso vai ver-se já nas próximas semanas, seja através dos lugares que cidadãos independentes venham a ter nas listas eleitorais do PS, quer na dinâmica de preparação e no molde como todo o trabalho do secretário-geral com o partido e com as pessoas que se reconhecem nas propostas do PS se vai processar daqui para a frente. \n \nR. - Falar verdade ao partido implica também respeitar as regras formais de decisão, que vão ser tomadas na próxima semana. Agora há já primeiros indicadores: o princípio da autenticidade dos mandatos, que significa que o PS pede o compromisso aos seus candidatos de que vão valorizar o Parlamento com a sua presença. Agora, a renovação é algo que não é um processo de um homem só, é algo que tem de ser compreendido por todo o partido e é minha convicção que o partido fez a leitura correcta das eleições autárquicas do dia 16 de Dezembro. Eleições que deram, entre outros, um sinal que sempre que o partido se fecha sobre si próprio perde, sempre que é capaz de se abrir ganha e até reforça as suas vitórias. \n \nR. - O que está em causa é isto: quem se candidata a deputado assume um compromisso com o partido e com os portugueses de que vai exercer o seu mandato, excepto se for exercer funções governativas; de que vai estar efectivamente quatro anos na Assembleia da República a exercer o seu mandato e que o Parlamento não vai ser uma plataforma de passagem, em que há pessoas que aparecem nas listas apenas para participarem na campanha eleitoral. \n \nR. - Em primeiro lugar é necessária uma reforma da lei eleitoral. É preciso que, ao mesmo tempo, o Parlamento seja capaz de gerar governabilidade, ser proporcional e garantir uma personalização dos mandatos. \nR. - Não havendo uma crise séria, o recurso a uma figura como o bloco central é, a prazo, um bloqueio ao sistema democrático, por uma razão simples: diminui a possibilidade de as pessoas escolherem alternativas fortes e empurra as pessoas para as margens do sistema. Um bloco central, neste momento, seria um situação perversa. \n \nR. - Há um espaço constitucional que está definido e creio que todos os sistemas são compatíveis com o actual intervalo constitucional. \n \nR. - Parece-lhe a si. \n \nR. - Não. É bom que também tenhamos a noção que as forças de oposição parlamentares, particularmente o PSD, se caracterizaram por fazer tudo e o seu contrário. Por exemplo, a taxa de alcoolemia, um dos exemplos mais claros. Quem primeiro defendeu e acusou o PS por ter tomado tardiamente a decisão de taxa de alcoolémica de 0,2? O PSD, que tem um discurso do dr. Durão Barroso a dizer que saúda as alterações ao Código da Estrada e ao Código Civil, mas que estas pecam por tardias. É esse mesmo partido que em bloco também votou a passagem da taxa de 0,2 para 0,5... \n \nR. - Não, não, indiscutivelmente. \n \nR. - O que parece é que toda a gente já se esqueceu que o PSD foi uma das forças que mais pressionou no sentido do 0.2 e uma das forças que, depois, mais pressionou no sentido contrário. Voltamos ao falar verdade: quando se faz um balanço dos últimos anos, não nos podemos centrar no PS e no Governo, tem de ser feito um balanço ao que aconteceu ao país nos últimos anos, ao PS, ao Governo, e à oposição. \n \nR. - Não. Não teria havido recuo.",
    "language": "portuguese"
}