{
    "id": 35763,
    "titulo": "Nuvens negras adensam-se sobre a economia dos EUA",
    "tituloNoticia": "Nuvens negras adensam-se sobre a economia dos EUA",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/08/16/economia/noticia/nuvens-negras-adensamse-sobre-a-economia-dos-eua-35763",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/25980?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Greenspan tem razões para estar preocupado",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "A produção industrial caiu em Julho 0,1 por cento, tratando-se do décimo mês consecutivo de contracção do sector transformador, um máximo desde a recessão de 1982. A utilização da capacidade produtiva do sector desceu para 77 por cento, o valor mais baixo desde 1983. Para o conjunto da economia, os níveis de inventários cairam 0,4 por cento em Junho e as vendas de grossistas e retalhistas 1,4 por cento. As previsões económicas para os próximos meses apontam para um céu nublado com poucas abertas. O dólar vai pagando a factura, deslizando diariamente face à moeda única europeia.",
    "shortUrl": "/n35763",
    "titulo_Mobile": null,
    "subtitulo": "Dólar cai nos mercados cambiais",
    "rubricTag": null,
    "rubrica": "Dólar cai nos mercados cambiais",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_35763",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/08/16/economia/noticia/nuvens-negras-adensamse-sobre-a-economia-dos-eua-35763",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "nuvens-negras-adensamse-sobre-a-economia-dos-eua-35763",
    "cleanTitle": "Nuvens negras adensam-se sobre a economia dos EUA",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/08/16/economia/noticia/nuvens-negras-adensamse-sobre-a-economia-dos-eua-35763",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 504,
            "nome": "Artur Neves",
            "descricao": "",
            "email": "artur.neves@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": null,
            "localizacao": null,
            "profissaoActual": null,
            "profissaoNaAltura": null,
            "slug": "artur-neves",
            "imagem": null,
            "hasImage": false,
            "isExternal": true,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#115;&#101;&#118;&#101;&#110;&#46;&#114;&#117;&#116;&#114;&#97;",
            "contribuicao": null,
            "tipo": "EXTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 866,
            "nome": "Economia",
            "slug": "economia",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/teconomia",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "25980_Reuters.jpg",
            "legenda": "Greenspan tem razões para estar preocupado",
            "autor": "Reuters",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/25980?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Greenspan tem razões para estar preocupado",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Dólar cai nos mercados cambiais. Nuvens negras adensam-se sobre a economia dos EUA",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 680,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0035763.json",
    "dct": "2001-08-16T10:49:00",
    "text": "Ontem o euro limpou mais uma fasquia, a dos 0,91 dólares, atingindo a cotação mais elevada dos últimos cinco meses. Na véspera, um relatório do Fundo Monetário Internacional (FMI) apresentava sérias reservas quanto à forma como a Reserva Federal (popularmente conhecida por \"Fed\") e a Administração Bush estão a lidar com o forte abrandamento económico que o país regista desde o início do ano. Em relação à primeira, a organização internacional manifesta-se céptica quanto à eficácia da sua política monetária de sucessivos cortes nas taxas de juro no estímulo à economia, reflectindo a opinião já expressa por vários economistas. Se os EUA estivessem a passar por um abrandamento normal, com as empresas a ajustarem apenas os seus níveis de inventários à diminuição da procura interna e externa, provavelmente os cortes nas taxas de juro já teriam incentivado investimentos em novos sectores, dando origem a um novo ciclo económico assente em novas indústrias. Mas este abrandamento poderá ser mais severo e demorado do que inicialmente se esperava. A bolha bolsista que permitiu o financiamento barato do investimento até 2000 produziu um claríssimo excesso de capacidade produtiva na economia, que se manifesta através das actuais elevadíssimas taxas de desinvestimento. Ora quando a principal preocupação das empresas é desinvestir, isto é, eliminar capacidade produtiva instalada, não há reduções nas taxas de juro que as estimulem a efectuar novos investimentos. Como salienta o relatório do FMI, os cortes nas taxas estão apenas a servir de amortecedor na queda da economia, mantendo níveis mínimos de crescimento do consumo privado. Mas a política da \"Fed\", ao actuar pelo lado da procura, não resolverá os males da economia. O FMI aponta o caminho: os problemas terão que ser enfrentados pelo lado da oferta. \nInquieto com a deterioração das contas públicas norte-americanas - em períodos de abrandamento da economia diminui imediatamente a receita fiscal e aumentam os gastos públicos em assistência social -, o FMI aconselha George W. Bush a rever o plano de corte de impostos de 1350 mil milhões de dólares (cerca de 1485 mil milhões de euros), que já foi aprovado pelo Congresso e já está em vigor. Para a instituição de Washington, Bush deverá abandonar uma das bandeiras da sua campanha e poderá mesmo ter que aumentar os impostos ou diminuir a despesa pública. O FMI mostrou-se igualmente preocupado com o agravamento do défice externo norte-americano, afirmando que existem \"riscos de forte depreciação do dólar\", sobretudo se o desempenho da produtividade do trabalho se continuar a deteriorar. Mas os mercados foram céleres a descodificar o \"risco\" por necessidade de desvalorização, e o dólar tem desde então vindo a perder rapidamente terreno face ao euro. \nTambém na véspera, o \"The Wall Street Journal Europe\" alertava para o facto de a taxa de crescimento do PIB no segundo trimestre deste ano, de apenas 0,7 por cento, ir ser revista em baixa no final deste mês, sendo bastante provável que a correcção a coloque em terreno negativo. Tal aumentaria a probabilidade de a economia norte-americana entrar em recessão técnica - definida como dois trimestres consecutivos de contracção da produção - no final deste trimestre, uma vez que se teme que a actual taxa de crescimento do PIB seja já negativa. De acordo com o jornal, quando o Departamento do Comércio produziu a sua estimativa a 27 de Julho ainda não estava na posse de todos os elementos necessários para calcular um número mais rigoroso. Faltavam-lhe, nomeadamente, os dados da evolução dos inventários de Junho, ontem revelados, e a magnitude do défice comercial para esse mesmo mês, que será tornada público amanhã. Referindo cálculos de economistas do Deutsche Bank de Nova Iorque, o jornal assinala que a queda dos inventários no segundo trimestre foi suficientemente importante para retirar 0,5 pontos percentuais à taxa de crescimento do PIB nesse período. Um défice comercial superior ao esperado irá também afectar essa taxa, tendo o economista-chefe do banco de investimento Lehman Brothers declarado ao periódico contar com um recuo do PIB de 0,3 por cento no trimestre passado.",
    "language": "portuguese"
}