{
    "id": 39418,
    "titulo": "Balanço actualizado do ataque terrorista aos EUA",
    "tituloNoticia": "Balanço actualizado do ataque terrorista aos EUA",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/09/11/mundo/noticia/balanco-actualizado-do-ataque-terrorista-aos-eua-39418",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/28378?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Dois aviões colidiram contra as torres do World Trade Center, em Nova Iorque, e um terceiro contra o edifício do Pentágono, em Washington, naquele que constituiu o maior ataque terrorista da história dos EUA. Alguns dos principais edifícios da Administração norte-americana foram também alvo de atentados e vários outros evacuados.",
    "shortUrl": "/n39418",
    "titulo_Mobile": null,
    "subtitulo": "Dia negro na história do país",
    "rubricTag": null,
    "rubrica": "Dia negro na história do país",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_39418",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/09/11/mundo/noticia/balanco-actualizado-do-ataque-terrorista-aos-eua-39418",
    "prioridade": 1,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "balanco-actualizado-do-ataque-terrorista-aos-eua-39418",
    "cleanTitle": "Balanço actualizado do ataque terrorista aos EUA",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/09/11/mundo/noticia/balanco-actualizado-do-ataque-terrorista-aos-eua-39418",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 862,
            "nome": "Mundo",
            "slug": "mundo",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tmundo",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "28378_eua_terror.gif",
            "legenda": "",
            "autor": "",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/28378?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": null,
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Dia negro na história do país. Balanço actualizado do ataque terrorista aos EUA",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 918,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0039418.json",
    "dct": "2001-09-11T22:02:00",
    "text": "Até ao momento não se conhece o número de vítimas, que se estima em milhares. Apenas foi avançado como certo o número de 264 mortos, que corresponde à soma dos 81 passageiros e 11 tripulantes do voo 11 da American Airlines; dos 58 passageiros e de 6 tripulantes do segundo avião (voo 77 da American Airlines); de 56 passageiros e 7 tripulantes do terceiro avião (voo 175 da United Airlines) e de 38 passageiros e 7 tripulantes do quarto avião (voo 93 da United Airlines).\n: Um avião colide, às 08h45, hora de Nova Iorque (13h45 de Lisboa) contra a torre Norte do World Trade Center (WTC), um complexo de edifícios de escritórios na Baixa de Manhattan, naquilo que parece ser um terrível acidente. Dezoito minutos depois, um segundo aparelho choca contra a outra torre, no lado Sul, tornando evidente que se trata de atentados premeditados. Meia-hora mais tarde, esta torre não resiste aos estragos provocados pelo embate do avião e pelas explosões que se seguiram e acaba por ruir. Poucos minutos depois, a torre Norte também cede, ruindo parcialmente.A companhia American Airlines, citada pela CNN, anuncia que perdeu dois aviões em \"trágicos acidentes\". O voo 11 que fazia a ligação entre Boston e Los Angeles, um Boeing 767 com 81 passageiros e onze tripulantes a bordo, e o voo 77, um Boeing 757 que ligava Washington a Los Angeles, com 58 passageiros e seis membros da tripulação. Até ao momento, não foi confirmado o local onde se despenharam. Porém, tudo indica que o voo 11 terá sido um dos que colidiu com uma das torres do World Trade Center.\nPor seu lado, a United Airlines anuncia desconhecer o paradeiro de um dos seus Boeing 767, o voo 175 - partilhado com a Air New Zealand  sob o código NZ 9051 - que fazia a ligação entre Boston e Los Angeles. Horas mais tarde é confirmado que esse aparelho se despenhou. É possível que este tenha sido o outro avião que embateu numa das torres do World Trade Center. A bordo seguiam 56 passageiros e sete tripulantes.\nCerca de 40 minutos após a primeira colisão contra  o WTC, começam a chegar aos hospitais nova-iorquinos os primeiros feridos. A meio da tarde (hora de Lisboa), a Sky News avança uma estimativa, não confirmada, de 25 mil mortos em Manhattan, que será mais tarde corrigida para dez mil.\nMais de dez mil elementos de equipas de socorro são enviados de imediato para o local e toda a baixa de Manhattan é evacuada. Ainda em Nova Iorque, as autoridades fecham pontes e tunéis de acesso à cidade. O edifício das Nações Unidas é também evacuado e a Bolsa de Nova Iorque não chega a abrir.\n: Um avião despenha-se sobre o edifício do Pentágono, sede do Departamento de Defesa norte-americano. Mais tarde, parte do edifício acaba por abater devido aos estragos provocados pelas explosões que se seguiram. Segundo testemunhas oculares, este avião terá sido um Boeing 757 da American Airlines - ou seja, o voo 77 acima referido. É noticiado pela Sky News que o Departamento de Estado foi atingido pela explosão de  um carro armadilhado, mas esta informação será mais tarde desmentida.O Departamento de Bombeiros local aponta para uma estimativa máxima de 800 mortos.\n:  É ordenada a evacuação da Casa Branca, quando é detectado fumo na zona sul do edifício. Além da residência presidencial, o Pentágono, Capitólio, Departamento de Estado, a sede da CIA e, mais geralmente, todos os edifícios governamentais de Washington são igualmente evacuados.\n: Um Boeing 757 da United Airlines despenha-se a cerca de 130 quilómetros a sudeste da cidade de Pittsburgh, na Pensilvânia, perto das localidades de Shanksville e Johnstown. O voo 93 desta companhia - partilhado com a Air Canada sob o código AC 4085 - , onde seguiam 38 passageiros e sete tripulantes, fazia a ligação entre Newark (New Jersey, perto de Nova Iorque) e São Francisco, mas ainda não se sabe se a queda do aparelho está relacionada com os ataques ao World Trade Center e ao Pentágono. Uma notícia do diário espanhol \"El Mundo\" refere que este avião teria sido abatido pela própria Força Aérea americana depois de ter sido desviado, presumivelmente por se dirigir a outro ataque suicida.O avião pulverizou-se ao embater no solo, pelo que as equipas de socorro apenas conseguiram resgatar fragmentos de pequena dimensão.\n: O mesmo jornal espanhol adianta ainda que um quinto avião sequestrado terá igualmente sido abatido pelos militares americanos quando se aproximava de Camp David, a residência de Verão do Presidente Bush. Mas esta informação não foi retomada por nenhum outro órgão de comunicação nem foi objecto até ao momento de qualquer confirmação oficial.É possível que este avião seja um aparelho que foi avistado quando se dirigia em direcção a Washington, que chegou a encontrar-se a dois minutos de distância da capital federal e que foi referido pelas agências noticiosas até uma dada altura, para depois desaparecer dos relatos sem que o desfecho do episódio tenha sido esclarecido por fontes oficiais.\n: Todos os edifícios importantes de Filadélfia são evacuados. Em Chicago, o mesmo acontece com a Sears Tower, o edifício mais alto dos Estados Unidos, bem como com a Câmara de Comércio e a Bolsa de Comércio, que suspendem as suas actividades.\n: Todos os voos nacionais dos Estados Unidos foram cancelados até às 12h00 (hora da costa Leste) e todos voos internacionais foram desviados para o Canadá.",
    "language": "portuguese"
}