{
    "id": 1892,
    "titulo": "Investigadores testam vacina contra Ebola",
    "tituloNoticia": "Investigadores testam vacina contra Ebola",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2000/11/29/sociedade/noticia/investigadores-testam-vacina-contra-ebola-1892",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/1376?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Os macacos que receberam a vacina deixaram de apresentar quaisquer sintomas do vírus do Ebola",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Uma equipa de investigadores americanos anunciou hoje que as experiências de preparação de uma vacina contra a febre do Ebola conseguiram proteger os macacos contra a forma mais mortal da doença.",
    "shortUrl": null,
    "titulo_Mobile": null,
    "subtitulo": "Macacos conseguiram imunização",
    "rubricTag": null,
    "rubrica": "Macacos conseguiram imunização",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": true,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_1892",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2000/11/29/sociedade/noticia/investigadores-testam-vacina-contra-ebola-1892",
    "prioridade": null,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "investigadores-testam-vacina-contra-ebola-1892",
    "cleanTitle": "Investigadores testam vacina contra Ebola",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2000/11/29/sociedade/noticia/investigadores-testam-vacina-contra-ebola-1892",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 871,
            "nome": "Sociedade",
            "slug": "sociedade",
            "tagEn": "",
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tsociedade",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "ebola",
            "legenda": "Os macacos que receberam a vacina deixaram de apresentar quaisquer sintomas do vírus do Ebola",
            "autor": "DR",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/1376?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Os macacos que receberam a vacina deixaram de apresentar quaisquer sintomas do vírus do Ebola",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 6368,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Macacos conseguiram imunização. Investigadores testam vacina contra Ebola",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": 1,
    "isHeadline": false,
    "wordCount": 0,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0001892.json",
    "dct": "2000-11-29T19:00:00",
    "text": "\"A imunização obtida nestes primatas deveria permitir compreender melhor o mecanismo de infecção provocado pelo vírus Ebola e de preparar uma terapia anti-viral, tal como uma vacina, capaz de proteger os humanos contra o vírus e os agentes infecciosos das outras febres hemorrágicas\", afirmaram os investigadores do Instituto de Saúde americano e do centro de controlo das doenças de Atlanta, citados pela AFP.  Os trabalhos realizados por estes investigadores serão publicados amanhã na revista científica \"Nature\".As experiências realizadas pelos médicos consistiram em injectar a vacina num grupo de macacos que tinham recebido uma dose mortal do vírus. Estes macacos não apresentaram quaisquer sintomas da doença, enquanto os que não beneficiaram da vacina morreram em menos de uma semana.Os investigadores centraram-se no sub-tipo do vírus identificado no Zaire, considerado como o mais mortal das quatro formas de vírus existentes.Até agora, o hospedeiro natural do vírus permanece desconhecido. No início, os cientistas suspeitavam que os macacos fossem a origem da doença que se transmitiria ao homem pelo esquartejamento destes animais. No entanto, a suposição foi rejeitada quando se demonstrou que os macacos também podiam padecer do vírus.O vírus do Ebola apareceu pela primeira vez há 24 anos, no Zaire, perto do rio Ebola, que lhe deu o nome. As estatísticas da Organização Mundial de Saúde apontam para que em cada 1100 pessoas atingidas desde 1976 pelo perigoso vírus, cerca de 800 tenham acabado por morrer. Ou seja, o vírus é considerado mortal em 50 a 90 por cento dos casos. Esta febre hemorrágica tem um período de incubação que varia entre os dois e os 21 dias. Os sintomas passam pelo aparecimento de febres, dores musculares, dores de cabeça e dores de garganta. No seguimento, o doente costuma vomitar, ter diarreias, bem como hemorragias internas e externas. Aos poucos, o fígado sofre uma destruição massiva.Existem várias formas deste vírus. A sua transmissão ocorre por contacto directo com o sangue, secreções, órgãos ou esperma de pessoas infectadas. De acordo com algumas observações realizadas, a contaminação também pode ser feita por via respiratória, embora mais raramente. Frederick Murphy, o primeiro médico a confrontar-se com o vírus, conta que \"na epidemia de 1995 na região de Kikwit (a oeste da República do Congo), uma enfermeira foi contaminada por apenas ter fechado os olhos de uma colega que tinha acabado de morrer\". Recentemente, as autoridades americanas recomendaram aos seus cidadãos residentes no Uganda a \"evitarem estritamente todo o contacto com as pessoas contaminadas ou os objectos, como agulhas, que possam estar infectados\". Os Estados Unidos recomendaram ainda que, \"a título de precaução\", fossem evitadas as cerimónias fúnebres por poderem constituir uma fonte de contaminação.\n\nO que é a febre hemorrágica de Ebola?A febre hemorrágica Ebola é uma doença perigosa e muitas vezes fatal nos humanos e primatas (macacos e chimpanzés) que tem aparecido esporadicamente desde o seu reconhecimento inicial em 1976.A doença é causada pela infecção com o vírus de Ebola, reconhecido pela primeira vez na actual República Democrática do Congo (ex-Zaire), em África. O vírus de Ebola é assim chamado por causa do rio Ebola, um afluente do rio Congo, que corre nesta área. O vírus dissolve literalmente os órgãos internos dos doentes, que perdem sangue pelos olhos e ouvidos e acabam, em geral, por morrer de choque ou paragem cardíaca.Três das quatro estirpes do Ebola identificados até agora causaram doenças em humanos: Ebola-Zaire, Ebola-Sudão e Ebola-Costa do Marfim. O quarto, Ebola-Reston (Reston é nome de um laboratório nos Estados Unidos que realizou estudos sobre esta estirpe), causou doenças apenas em primatas.\nOnde podemos encontrar o vírus de Ebola na natureza?A origem, local e habitat natural exactos do vírus de Ebola permanecem desconhecidos embora se saiba que pertence à família dos filovírus (chama-se assim devido à sua forma filiforme quando é visto ao microscópio). No entanto, com base em informação existente e na natureza de vírus parecidos, os investigadores acreditam que o Ebola é transportado nos animais, mantendo-se num animal hospedeiro que é nativo do continente africano. O vírus não é, tanto quanto se sabe, nativo de outros continentes.\nOnde ocorrem os casos de febre hemorrágica de Ebola?Já foram confirmados casos desta doença na República Democrática do Congo, Gabão, Sudão e Costa do Marfim. Um indivíduo apresentando indícios de infecção mas sem aparentar qualquer tipo de doença foi encontrado na Libéria e um trabalhador de laboratório na Inglaterra ficou infectado devido a um acidente com uma agulha. Normalmente o Ebola surge em surtos esporádicos mas casos individuais também ocorrem embora não sejam identificados.\nComo é que se espalha o vírus de Ebola?Os seres humanos não são portadores deste vírus. Como o habitat natural do vírus é desconhecido a maneira como surge a primeira vez no ser humano é desconhecida. No entanto, os cientistas acreditam que a primeira vítima contrai a doença devido ao contacto directo com um animal portador do Ebola.A partir deste primeiro contágio o vírus pode ser transmitido de diferentes maneiras. As pessoas podem ficar expostas ao Ebola através do contacto directo com o sangue e/ou excreções de indivíduos infectados ou ainda através do contacto com objectos, como seringas contaminadas.\nQuais são os sintomas da febre hemorrágica de Ebola?Os sintomas variam de paciente para paciente. Passados poucos dias da infecção ter ocorrido: a maioria dos pacientes apresenta febres altas, dores de cabeça, espasmos musculares, dores de estômago, fadiga e diarreia; alguns pacientes apresentam dores de garganta, soluços, erupções cutâneas, olhos vermelhos e irritados, vomitam sangue, diarreia com sangue. Passada uma semana da infecção ter ocorrido: a maioria dos pacientes têm dores no peito, entram em estado de choque e morrem; alguns pacientes ficam cegos e têm hemorragias.\nComo é que se trata a febre hemorrágica de Ebola?Não existe um tratamento padronizado. Actualmente os pacientes recebem uma terapia de suporte que consiste em equilibrar os líquidos e electrólitos para manter bons níveis de oxigénio no sangue e uma boa pressão arterial.\nFonte: Centers for Disease Control and Prevention",
    "language": "portuguese"
}