{
    "id": 66021,
    "titulo": "IOL testa acesso condicionado aos seus conteúdos",
    "tituloNoticia": "IOL testa acesso condicionado aos seus conteúdos",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2002/02/18/portugal/noticia/iol-testa-acesso-condicionado-aos-seus-conteudos-66021",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/42851?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "A Media Capital vai condicionar, durante a noite, o acesso aos seus conteúdos",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Dentro de duas semanas, o portal IOL vai passar a condicionar o acesso a parte dos seus conteúdos apenas aos utilizadores que se ligam à Internet através do IOL. Numa primeira fase, esta restrição vai ter lugar apenas durante a noite, entre as 20h e as 8h, mas os responsáveis consideram a hipótese de, se a experiência resultar, poder vir a condicionar o acesso permanentemente.",
    "shortUrl": "/n66021",
    "titulo_Mobile": null,
    "subtitulo": "\"Fechar\" para facturar",
    "rubricTag": null,
    "rubrica": "\"Fechar\" para facturar",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_66021",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2002/02/18/portugal/noticia/iol-testa-acesso-condicionado-aos-seus-conteudos-66021",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "iol-testa-acesso-condicionado-aos-seus-conteudos-66021",
    "cleanTitle": "IOL testa acesso condicionado aos seus conteúdos",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2002/02/18/portugal/noticia/iol-testa-acesso-condicionado-aos-seus-conteudos-66021",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 157,
            "nome": "Maria Lopes",
            "descricao": "Entrei para o PÚBLICO, vinda da universidade, quando se vivia a excitação das vésperas da primeira Exposição Mundial em Portugal. Calcorreei a Expo-98 de fio a pavio, de caderno, caneta e, por vezes, de Polaroid na mão. Esses poucos meses ensinaram-me a conjugar o verbo tão português “desenrascar-se”.\r\nNestes mais de 20 anos, passei depois pelas secções Local, Media (por duas vezes) e Economia. Estive no lançamento do suplemento Digital – que apesar do nome existiu apenas em papel – e pertenci à equipa do irreverente projecto Sexta, o jornal gratuito que o PÚBLICO partilhou com A Bola, em 2007 e 2008. Em simultâneo, durante dez anos, escrevi também para o Motores (da Fugas), vivendo os automóveis sob uma perspectiva menos técnica e mais prazenteira. Desde 2009 que integro a secção de Política e tento manter debaixo de olho o panorama dos media. \r\n\r\n",
            "email": "maria.lopes@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": "/autor/maria-lopes",
            "localizacao": null,
            "profissaoActual": "Jornalista",
            "profissaoNaAltura": null,
            "slug": "maria-lopes",
            "imagem": {
                "w": null,
                "h": null,
                "largura": null,
                "altura": null,
                "nome": "Maria_C_Lopes.jpg",
                "legenda": null,
                "autor": null,
                "tipo": "JPG",
                "url": "https://imagens.publico.pt/imagens.aspx/737865?tp=UH&db=IMAGENS&type=JPG",
                "is_vertical": false,
                "tags": null,
                "translations": null
            },
            "hasImage": true,
            "isExternal": false,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#115;&#101;&#112;&#111;&#108;&#46;&#97;&#105;&#114;&#97;&#109;",
            "contribuicao": null,
            "tipo": "INTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "42851_iol.jpg",
            "legenda": "A Media Capital vai condicionar, durante a noite, o acesso aos seus conteúdos",
            "autor": "DR",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/42851?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "A Media Capital vai condicionar, durante a noite, o acesso aos seus conteúdos",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "\"Fechar\" para facturar. IOL testa acesso condicionado aos seus conteúdos",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 711,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0066021.json",
    "dct": "2002-02-18T09:15:00",
    "text": "\"As pessoas que se ligam à Net através do IOL continuam a ter acesso a tudo aquilo a que têm até aqui. Só os outros cibernautas é que vão ter um acesso limitado\", explica Luís Rodrigues, administrador da Media Capital Multimédia. Ou seja, durante o período em que as ligações são essencialmente feitas através de escolas, empresas ou outros locais públicos, tudo estará acessível a toda a gente. E à noite, quando o acesso é feito a partir de telefones particulares, onde quem escolhe o ISP (\"Internet Service Provider\", ou fornecedor de acesso) é o próprio utilizador, só entra quem se registar. Entre as 20h e as 8h continuam abertas as \"home pages\" (páginas de entrada dos \"sites\" associados ao portal) com os títulos e os \"links\" (estes fechados), e serviços como o correio e o comércio electrónicos, \"chats\" e fóruns.\nEstará \"vedada\" a entrada nos \"sites\" das publicações do grupo como é o caso do \"Computer World\", \"Diário Económico\", \"Semanário Económico\", das rádios Cidade, Comercial, Mix, Nacional e Nostalgia, e de parte dos conteúdos da TVI, especialmente de programas como Academia das Estrelas, Batatoon, Big Brother e Survivor, e vídeos da informação. Na lista incluem-se ainda \"sites\" como o Cotonete, PortugalDiário, e os desportivos Maisandebol, Maisatletismo, Maisfutebol, e Mais Mundial 2002. Este último, afirma Luís Rodrigues, fará a cobertura do Mundial a realizar na Coreia e no Japão em exclusivo para os utilizadores do IOL, ou seja, enquanto durar a prova, o \"site\" deverá estar \"encerrado\" mesmo durante o dia - a decisão final depende ainda do comportamento dos cibernautas nos próximos dois meses.\nPara Luís Rodrigues, esta limitação no acesso aos conteúdos é \"uma espécie de 'pay-per-view', como o sistema da televisão, mas aplicado à Net\". O grande objectivo do IOL é desviar para a sua conta o maior número de chamadas telefónicas possível. Até agora, sem condicionamento de acesso aos conteúdos, os utilizadores de outros acessos à Net podiam livremente usufruir dos conteúdos do IOL pagando a outros ISP como, por exemplo, o Clix, a Telepac ou a Oninet.\nÉ que, ao contrário do que grande parte das pessoas pensa, a principal fatia de receitas deste tipo de empresas não vem da publicidade mas das chamadas telefónicas - a repartição faz-se na ordem dos dois terços para o ISP e um terço para a Portugal Telecom. \"Actualmente é irrelevante estar a coleccionar milhões de \"page views\" para apresentar esse número aos anunciantes. O que gera negócio são as chamadas\", diz Luís Rodrigues, acrescentando que esta é uma maneira de rentabilizar o que se investe na produção e na compra dos conteúdos. \nA restrição que o IOL se prepara para implementar no seu portal vai, de certo modo, contra o \"espírito livre\" da Internet. Quem o diz é Helder Bastos, jornalista e autor de uma tese de mestrado sobre o jornalismo electrónico, e é uma opinião partilhada também por Lourenço Medeiros, do projecto Sic Online. \"Tem havido demasiadas reacções negativas dos utilizadores contra a restrição de acesso. Um dos traços mais vincados da cibercultura é o livre acesso\", afirma Helder Bastos. E exemplifica: \"Houve algumas experiências de 'pay-per-view' com jornais estrangeiros e a maioria teve que recuar. Os cibernautas viram-se para outras páginas, porque têm muito por onde escolher. \"\nO caso do \"Jornal do Fundão\", que no final de Outubro passou a disponibilizar a sua edição em papel na Net apenas para assinantes, é talvez a única experiência do género conhecida em Portugal.\nPara Helder Bastos, tudo o que é informação diária deve ser gratuita e só concorda com a permissão de acesso a troco de pagamento no caso dos arquivos, porque isso \"já é um serviço\". \"As pessoas não estão dispostas a pagar por tudo e por nada. Caminha-se para uma utilização da Net mais madura do que impulsiva.\"\nLuís Rodrigues reconhece que o grande teste vai ser a capacidade de fidelização do público, e que para isso necessita de \"ter cada vez mais e melhores conteúdos, e que o utilizador saiba que são exclusivos para ele\".\nSe os cibernautas aderirem ao novo sistema, esta experiência pode passar a definitiva: \"Dentro de um ano pode estar tudo fechado ou então concluímos que não é viável e voltamos ao regime 100 por cento livre.\"",
    "language": "portuguese"
}