{
    "id": 31708,
    "titulo": "Médico sérvio encontra o seu lugar no Hospital da Covilhã",
    "tituloNoticia": "Médico sérvio encontra o seu lugar no Hospital da Covilhã",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/07/16/sociedade/noticia/medico-servio-encontra-o-seu-lugar-no-hospital-da-covilha-31708",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/23258?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "O Hospital da Covilhã conta com um médico sérvio e três espanhóis a exercerem profissão naquela unidade",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Um médico sérvio, natural de Belgrado, que na adolescência fugiu ao regime de Tito e, mais tarde, à violência da África do Sul, encontrou o seu lugar no Hospital da Covilhã (HC), onde preenche uma lacuna na ortopedia.",
    "shortUrl": "/n31708",
    "titulo_Mobile": null,
    "subtitulo": "Saúde",
    "rubricTag": null,
    "rubrica": "Saúde",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_31708",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/07/16/sociedade/noticia/medico-servio-encontra-o-seu-lugar-no-hospital-da-covilha-31708",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "medico-servio-encontra-o-seu-lugar-no-hospital-da-covilha-31708",
    "cleanTitle": "Médico sérvio encontra o seu lugar no Hospital da Covilhã",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/07/16/sociedade/noticia/medico-servio-encontra-o-seu-lugar-no-hospital-da-covilha-31708",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 377,
            "nome": "Romão Vieira, Lusa",
            "descricao": "",
            "email": "@lusa.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": null,
            "localizacao": null,
            "profissaoActual": "",
            "profissaoNaAltura": null,
            "slug": "romao-vieira-lusa",
            "imagem": null,
            "hasImage": false,
            "isExternal": true,
            "encodedEmail": "&#116;&#112;&#46;&#97;&#115;&#117;&#108;&#64;",
            "contribuicao": null,
            "tipo": "EXTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 179,
            "nome": "África",
            "slug": "africa",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tafrica",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 180,
            "nome": "África do Sul",
            "slug": "africa-do-sul",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tafrica-do-sul",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 871,
            "nome": "Sociedade",
            "slug": "sociedade",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tsociedade",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "23258_hospital.jpg",
            "legenda": "O Hospital da Covilhã conta com um médico sérvio e três espanhóis a exercerem profissão naquela unidade",
            "autor": "Dulce Fernandes",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/23258?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "O Hospital da Covilhã conta com um médico sérvio e três espanhóis a exercerem profissão naquela unidade",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Saúde. Médico sérvio encontra o seu lugar no Hospital da Covilhã",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 793,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0031708.json",
    "dct": "2001-07-16T17:39:00",
    "text": "Mike Milojevic vive na Covilhã há cerca de quatro meses, está credenciado pela Ordem dos Médicos, tem passaporte da Alemanha, onde se licenciou, e constitui um caso insólito no quadro dos estabelecimentos de saúde da região da Beira Interior, como reconheceu João Gomes, director clínico do Hospital da Covilhã.Com 51 anos de idade e 24 de actividade médica, Milojevic é considerado um \"excelente clínico\", tem passaporte da União Europeia e a sua situação na unidade hospitalar da Covilhã \"é perfeitamente legal\", sublinhou o director clínico do HC.Além do clínico sérvio, prestam serviço no hospital três médicos espanhóis que se deslocaram para a Covilhã para trabalhar na Faculdade de Medicina da UBI.João Gomes não vê \"qualquer inconveniente\" nisso, nem afasta a hipótese de o HC contratar mais especialistas originários de outros países da União Europeia.\"Se forem precisos, porque não?\", interroga o director clínico.Milojevic emigrou para a Alemanha aos 18 anos, num dos períodos mais conturbados da então Jugoslávia, porque \"estava cansado\" do regime ditatorial de Joseph Broz (marechal Tito).Na Alemanha começou por trabalhar nas obras. \"Primeiro fui pedreiro e, depois, padeiro\", disse, acrescentando que concluiu o curso de medicina em 1977 na Universidade de Gottingen. Após três anos tirou a especialidade.Na Alemanha exerceu medicina durante dez anos, depois passou por Inglaterra e, mais tarde, viajou para Bagdad (Iraque) onde esteve durante doze meses, como médico, no período da guerra com o Irão.No ano seguinte embarcou para a África do Sul, esteve em dois hospitais de referência, o último perto de Pretória, que servia uma população de cerca de um milhão de pessoas e onde bateu o recorde de 17 operações num só dia.Apesar de pessoalmente nunca ter sido molestado, Mike não esquece o \"inferno\" que era viver na África do Sul. Residia num condomínio fechado, \"rodeado de guardas 24 horas por dia\".Por questões de segurança, até o restaurante onde comia \"era privado\" e sua vida era \"casa-hospital e hospital-casa\", porque percorrer o caminho para o local de trabalho era \"muito perigoso\" e as \"notícias de crimes violentos\" uma constante.Acresce ainda que nos últimos tempos as condições de trabalho também estavam longe de ser as melhores e \"não havia material nem medicamentos básicos\".O médico afirma que depois de onze anos em hospitais da África do Sul ficou habilitado a todo o tipo de traumatismos causados por \"pistolas, armas automáticas, facas, machados\".Cansado de tanta violência, veio para Portugal, por sugestão de um português residente na África do Sul, no ano passado. Esteve em Lisboa e no Algarve, até que lhe surgiu a possibilidade de exercer medicina na Covilhã. Visitou o HC e ficou \"muito impressionado\".\"Sou muito feliz no trabalho, na cidade e com a minha vida privada. Que mais posso querer?\", questiona o médico sérvio.A integração na sociedade local e em especial naquela instituição de saúde está a fazer-se sem grandes problemas e com demonstrações de solidariedade.Mike Milojevic ainda não domina o português mas confessa que \"vai dando para os doentes entenderem\".O Hospital da Covilhã debate-se com graves carências de recursos humanos e, perante o já habitual desinteresse dos médicos portugueses em concorrerem para os estabelecimentos do interior, os responsáveis do Hospital da Covilhã não olharam para trás quando viram o currículo do clínico sérvio.Milojevic diz que as instalações do Hospital da Covilhã são \"as melhores\" por onde já passou e quanto às condições de trabalho afirma que \"também são excelentes\".No entanto, chama a atenção para a \"falta de tempo para trabalhar\" e defende que a \"lista de espera certamente seria menor se houvesse quem fizesse o trabalho menor\".O médico sérvio acha que os especialistas estão a fazer o trabalho que competiria aos \"juniores\" (internos).Muitos médicos chegam a estar no hospital 24 horas por dia duas vezes por semana, porque além das especialidades ainda têm de fazer serviço no banco das urgências.\"Não é possível fazer uma cirurgia com uma hora de sono\", sublinha.Mike Milojevic não tem dúvidas: \"Poderíamos fazer operações ortopédicas de elevado nível se o tempo dos especialistas não fosse muitas vezes desperdiçado noutras coisas\".O director clínico do HC reconhece que o médico sérvio tem razão e sublinha que em Portugal se formam poucos médicos e que as vagas para internos não chegam a ser ocupadas.Mas o problema é geral e também afecta os hospitais centrais, sustenta João Gomes.O HC tem cinco ortopedistas, número insuficiente porque não existem os internos de especialidade por quem se \"possa distribuir um determinado trabalho\" como, por exemplo, operações a pequenas fracturas.A esperança é que com a abertura, a partir de Outubro, das novas faculdades de medicina da Covilhã e de Braga, passe a haver também mais internos, concluiu João Gomes.",
    "language": "portuguese"
}