{
    "id": 62867,
    "titulo": "Milosevic actuou motivado por uma imensa \"sede de poder\", diz Carla del Ponte",
    "tituloNoticia": "Milosevic actuou motivado por uma imensa \"sede de poder\", diz Carla del Ponte",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2002/02/12/mundo/noticia/milosevic-actuou-motivado-por-uma-imensa-sede-de-poder-diz-carla-del-ponte-62867",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/42358?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Milosevic, ex-Presidente da Jugoslávia, actualmente com 60 anos, está a ser julgado por crimes contra a humanidade",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "A sede pelo poder foi o motivo pelo qual Slobodan Milosevic cometeu os seus alegados crimes de guerra no Kosovo, Bósnia e Croácia, afirmou hoje a procuradora-geral do Tribunal Penal Internacional (TPI), Carla del Ponte, esta manhã, no início do julgamento do ex-ditador.",
    "shortUrl": "/n62867",
    "titulo_Mobile": null,
    "subtitulo": "Julgamento começou hoje",
    "rubricTag": null,
    "rubrica": "Julgamento começou hoje",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_62867",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2002/02/12/mundo/noticia/milosevic-actuou-motivado-por-uma-imensa-sede-de-poder-diz-carla-del-ponte-62867",
    "prioridade": 2,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "milosevic-actuou-motivado-por-uma-imensa-sede-de-poder-diz-carla-del-ponte-62867",
    "cleanTitle": "Milosevic actuou motivado por uma imensa \"sede de poder\", diz Carla del Ponte",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2002/02/12/mundo/noticia/milosevic-actuou-motivado-por-uma-imensa-sede-de-poder-diz-carla-del-ponte-62867",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 129,
            "nome": "Tribunal Penal Internacional",
            "slug": "tribunal-penal-internacional",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/ttribunal-penal-internacional",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 163,
            "nome": "Croácia",
            "slug": "croacia",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tcroacia",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 165,
            "nome": "Kosovo",
            "slug": "kosovo",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tkosovo",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 862,
            "nome": "Mundo",
            "slug": "mundo",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tmundo",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 910,
            "nome": "Internacional",
            "slug": "internacional",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tinternacional",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "42358_Slobo_FRED_ERNST_AP.jpg",
            "legenda": "Milosevic, ex-Presidente da Jugoslávia, actualmente com 60 anos, está a ser julgado por crimes contra a humanidade",
            "autor": "Fred Ernst",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/42358?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Milosevic, ex-Presidente da Jugoslávia, actualmente com 60 anos, está a ser julgado por crimes contra a humanidade",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Julgamento começou hoje. Milosevic actuou motivado por uma imensa \"sede de poder\", diz Carla del Ponte",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 927,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0062867.json",
    "dct": "2002-02-12T10:59:00",
    "text": "\"Para além dos pretextos nacionalistas e dos horrores da limpeza étnica, para além da grandiloquência retórica, a sede de poder foi o que motivou Slobodan Milosevic\", afirmou del Ponte.\n\"Adoptando uma excelente táctica, mas sendo um estratego medíocre, Milosevic não fez mais do que correr atrás da sua ambição, causando sofrimentos inqualificáveis aos que se lhe opuseram ou que representaram uma ameaça à sua estratégia pessoal de luta pelo poder\", acrescentou.\nMilosevic, ex-Presidente da Jugoslávia, actualmente com 60 anos, está a ser julgado por crimes contra a humanidade praticados na Croácia entre 1991/92, por genocídio - entre 1992/1995 - praticado na Bósnia e por crimes de guerra praticados em 1999 no Kosovo.\n:\n - Slobodan Milosevic nasce em Pozarevac, no Leste da Sérvia. O pai é um teólogo montenegrino que se torna marxista e a mãe é professora e fervorosa militante comunista. \n - O pai de \"Slobo\", que tinha deixado a família logo após o fim da guerra em 1944, suicida-se. \n - É a vez da mãe de Milosevic se suicidar. Nesta altura já Slobodan tinha conhecido a sua alma gémea nos corredores do liceu de Pozerevac: Mira Markovic, que nasceu numa prisão e ficou órfã muito cedo. A sua infância foi tão má ou pior do que a daquele que se tornaria seu marido e companheiro de aventura. Depois de uma formação de jurista, \"Slobo\" fez carreira no sector bancário e na indústria. Encorajado pela neocomunista Mira, Milosevic lança-se na política e impõe-se como um líder enérgico, que utilizava uma discurso populista fortemente nacionalista. \n - Depois de ter subido a escada da \"nomenklatura\", Milsosevic torna-se líder do partido comunista da Sérvia. No ano seguinte, com a Jugoslávia mergulhada em greves, \"Slobo\" afasta os seus últimos adversários da cúpula da Liga dos Comunistas. \n - Efervescência política sem precedentes na Sérvia, na Voivodina (província sérvia de maioria húngara), no Montenegro e no Kosovo. Milosevic destitui os dirigentes autonomistas da Voivodina e impõe os seus aliados na liderança do Montenegro. Em Novembro, é ovacionado por mais de um milhão de pessoas em Belgrado. A ala de Milosevic na Liga Comunista da Sérvia afasta o Presidente da Sérvia, Ivan Stambolic. \n - Milosevic discursa frente a um milhão de sérvios num comício em Kosovo Polje, no 600º aniversário da derrota do reino medieval sérvio pelos turcos, naquele que foi um sinal premonitório da violenta desintegração da Jugoslávia. Milosevic suprime o estatuto de autonomia que o Kosovo gozava desde 1974. \n - Tropas do exército federal são enviadas para o Kosovo, onde as manifestações são violentamente reprimidas. Milosevic é eleito Presidente da Sérvia, nas primeiras eleições multi-partidárias realizadas no país desde a II Guerra Mundial. \n - Proclamação da independência da Eslóvenia e da Croácia, rejeitada por Belgrado. Começo das guerras na ex-Jugoslávia. \n - Muçulmanos e croatas pronunciam-se, em referendo, a favor da independência da Bósnia, Cerco de Sarejevo pelas tropas federais. A ONU impõe um embargo total à República Federal da Jugoslávia ( Sérvia e Montenegro), criada no dia 27 de Abril. \n - A guerra da Bósnia \"fez 200 mil mortos em 19 meses\", segundo o mediador da ONU, Thorvald Stoltenberg. No ano seguinte é criada a Federação Croato-Muçulmana, que deverá ficar com 51 por cento do território da Bósnia enquanto os sérvios bósnios ficam com 49 por cento.\n - Os croatas retomam a região da Krajina, que era controlado pelos secessionistas sérvios desde Dezembro de 1991, provocando um êxodo da população sérvia, sem precedentes desde o início do conflito. Assinatura em Dayton de um acordo de paz \"global\" para a Bósnia. \n - As eleições municipais na Sérvia dão a vitória à oposição em várias cidades. A anulação dos resultados por Milosevic provoca um enorme movimento de contestação popular durante três meses. \n - Milosevic é eleito Presidente da Jugoslávia (Sérvia e Montenegro). Djukanovic, reformista e pró-ocidental, é eleito Presidente do Montenegro. \n - Ibrahim Rugova, líder albanês moderado, é eleito nas eleições gerais do Kosovo, que não são reconhecidas nem por Belgrado nem pela comunidade internacional. \n - A NATO lança a operação \"Força Aliada\" na Jugoslávia, que será suspensa no dia 20 de Junho depois da retirada total das forças de Belgrado do Kosovo. A resolução 1244 do Conselho de Segurança da ONU prevê uma \"autonomia substancial\" para o Kosovo no seio da Jugoslávia. O Kosovo torna-se um protectorado da ONU. Milosevic é acusado por crimes de guerra e crimes contra a humanidade pelo TPI. \n - Eleições gerais federais. Milosevic recusa-se a reconhecer a vitória, na primeira volta, do candidato da oposição Vojislav Kostunica. Uma revolta popular provoca a queda de \"Slobo\" e no dia 7 de Outubro Kostunica presta juramento como Presidente da Jugoslávia.  \n - Milosevic é preso e levado para a prisão de Belgrado, sendo mais tarde conduzido até à Holanda, a fim de enfrentar o julgamento que hoje tem início.\nEpílogo: Vidosav Stevanovic, autor de uma biografia de Milosevic, escreveu que \"Slobo\" tem apenas duas constantes na vida: \"A paixão pelo poder, que se destaca e se substitui a todas as outras\", e a paixão pela sua ambiciosa mulher Mira Markovic um \"alter ego\" que ele encontrou quando ainda era adolescente. Marc Semo escreveu recentemente no \"Libération\" que Milosevic é um ditador atípico: porque não tem campos de concentração e finge que os 13 anos que reinou com mão de ferro foram anos de democracia. Ultimamente passava os dias fechado em casa com Mira a ver filmes românticos e a ouvir canções de amor russas. Fonte: Público",
    "language": "portuguese"
}