{
    "id": 50289,
    "titulo": "Uma em cada dez grávidas é alvo de agressão física",
    "tituloNoticia": "Uma em cada dez grávidas é alvo de agressão física",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/11/18/sociedade/noticia/uma-em-cada-dez-gravidas-e-alvo-de-agressao-fisica-50289",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/35014?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Quanto menos desejada é a gravidez, maior a tendência para a agressão",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "É uma das faces mais negras da violência doméstica: a agressão física sobre mulheres grávidas tem proporções epidémicas em Portugal. O primeiro estudo sobre o assunto, realizado pelo Serviço de Higiene e Epidemiologia do Hospital de S. João, revela que 10,8 por cento das mulheres são alvo de agressões em casa durante a gravidez. Os agressores são, maioritariamente, os pais das crianças (84 por cento dos casos), e as vítimas atribuem esse comportamento a factores como o álcool, a droga ou o simples \"mau feitio\", em partes iguais.",
    "shortUrl": "/n50289",
    "titulo_Mobile": null,
    "subtitulo": "Violência doméstica",
    "rubricTag": null,
    "rubrica": "Violência doméstica",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_50289",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/11/18/sociedade/noticia/uma-em-cada-dez-gravidas-e-alvo-de-agressao-fisica-50289",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "uma-em-cada-dez-gravidas-e-alvo-de-agressao-fisica-50289",
    "cleanTitle": "Uma em cada dez grávidas é alvo de agressão física",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/11/18/sociedade/noticia/uma-em-cada-dez-gravidas-e-alvo-de-agressao-fisica-50289",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 28,
            "nome": "Física",
            "slug": "fisica",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tfisica",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 871,
            "nome": "Sociedade",
            "slug": "sociedade",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tsociedade",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "35014_S01.jpg",
            "legenda": "Quanto menos desejada é a gravidez, maior a tendência para a agressão",
            "autor": "Público",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/35014?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Quanto menos desejada é a gravidez, maior a tendência para a agressão",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Violência doméstica. Uma em cada dez grávidas é alvo de agressão física",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 730,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0050289.json",
    "dct": "2001-11-18T07:16:00",
    "text": "O estudo foi efectuado a partir de um inquérito em que se ouviram todas as mulheres que ali deram à luz num período de seis meses (entre 1999 e 2000), recorrendo-se a um rastreio de avaliação do abuso muito utilizado nos Estados Unidos e adaptado ao caso português. A amostra é composta por 1782 mães entre os 15 e os 46 anos e revela que 245 mulheres (14,5 por cento) foram alvo de violência na intimidade pelo menos uma vez na vida, mas sobretudo que 192 (10,8 por cento) o foram durante a gravidez. Metade destas sofreu mais de três agressões ao longo dos nove meses de gestação. \nAs consequências das agressões vão tornar-se visíveis com o nascimento dos bebés, pois o estudo mostra que os filhos de uma mãe batida têm um risco oito vezes maior de nascer com baixo peso (abaixo dos 2,5 quilos), o que equivale a dizer que vão ter maior risco de adoecer ao longo da vida. Aliás, quanto mais agressões a mulher sofrer, mais frequentes são os casos de bebés de baixo peso. Analisado o número de agressões, verifica-se um crescendo proporcional de bebés \"pequeninos\", pelo menos até certo ponto. Se 55,6 por cento dos filhos de vítima de cinco ou seis agressões têm maior propensão ao baixo peso, já os filhos de uma mãe que chega a perder a conta das agressões sofridas acabam por ter apenas 44 por cento dessa tendência. \n\"Sendo verdade que a qualidade de vida intra-uterina é determinante para a saúde ao longo de toda a vida, podemos dizer que quem bate numa grávida está a bater em toda uma geração\", afirma ao PÚBLICO Henrique Barros, director do serviço que realizou este estudo. \nAnalisados à lupa, os resultados obtidos permitem concluir que as mulheres vítimas de violência (principalmente as grávidas) se encontram no meio de uma \"escalada de desgraça\" impressionante. Isto porque a violência se revela sobretudo (mas não exclusivamente) nas classes socioeconómicas mais desfavorecidas, onde todos os factores parecem contribuir para piorar a situação: o baixo salário, a baixa escolaridade, a toxicodependência, a gravidez indesejada e fora do casamento. \nCruzados os dados, verifica-se que a violência é tanto mais frequente (ou pelo menos confessada) quanto mais baixa é a escolaridade das mulheres: 23,6 por cento das vítimas não andaram mais de quatro anos na escola, percentagem que vai descendo em relação inversa à escolaridade, embora nunca se extinga - 0,7 por cento das grávidas agredidas tinha instrução de nível superior. A mesma tendência se verifica quando analisados os rendimentos destas mulheres: 32,7% das vítimas não aufere mais que um ordenado mínimo, mas, à medida que o seu vencimento sobe, descem as agressões, ainda que não deixem de existir. \nAnalisados os estilos de vida, verifica-se que as mães toxicodependentes são as mais agredidas (64,3 por cento), seguidas em igual percentagem pelas grávidas que bebem e fumam (!), ambas com 21,2% (e mesmo que tenham tentado abandonar os vícios durante a gestação). As mães solteiras são muito mais agredidas do que as casadas ou em união de facto (33,1 por cento para 8,8 por cento, respectivamente). \nInteressante ainda é notar que as mulheres mais jovens são as que mais sofrem agressões (19,2 por cento das vítimas têm menos de 20 anos), mantendo-se entre os 10 e os 10,9 por cento as vítimas até aos 30 e aos 40 anos, respectivamente. A partir dos 40 anos, a tendência é para diminuírem as agressões, embora este dado tenha de ser caldeado com uma tendência inversa: quanto mais filhos a mulher tiver, maior é o risco de ser agredida. \nPara concluir este cenário negro, verifica-se que, quanto menos desejada é a gravidez, maior a tendência para a agressão, a ponto de 54,5 por cento das vítimas de violência não terem, de todo, desejado este filho. E ainda que dois terços das grávidas agredidas não fazem uma única consulta pré-natal, e mais de um terço só o faz tardiamente. \nOs resultados do estudo apanharam de surpresa sobretudo os médicos, porque a violência doméstica não faz parte dos assuntos abordados pelos clínicos, e as pacientes só falam dela quando directamente interrogadas sobre isso. Mas os dados mostram que, quando se avalia o abuso, ele pode revelar-se assustador. Para avaliar eventuais evoluções, o inquérito irá ser repetido no próximo ano.",
    "language": "portuguese"
}