{
    "id": 23244,
    "titulo": "«Mulholland Drive», de David Lynch, na competição para a Palma de Ouro",
    "tituloNoticia": "«Mulholland Drive», de David Lynch, na competição para a Palma de Ouro",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/05/16/culturaipsilon/noticia/mulholland-drive-de-david-lynch-na-competicao-para-a-palma-de-ouro-23244",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/17195?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Rita é uma rapariga que ficou amnésica depois de um desastre brutal",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "A enigmática obra de David Lynch seduziu Cannes. Mas deixou o festival com um pedido obsessivo: \"Mr. Lynch, explique\" o filme. Mr. Lynch não quer explicar.",
    "shortUrl": "/n23244",
    "titulo_Mobile": null,
    "subtitulo": "Festival Internacional de Cinema de Cannes",
    "rubricTag": null,
    "rubrica": "Festival Internacional de Cinema de Cannes",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_23244",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/05/16/culturaipsilon/noticia/mulholland-drive-de-david-lynch-na-competicao-para-a-palma-de-ouro-23244",
    "prioridade": 1,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "mulholland-drive-de-david-lynch-na-competicao-para-a-palma-de-ouro-23244",
    "cleanTitle": "«Mulholland Drive», de David Lynch, na competição para a Palma de Ouro",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/05/16/culturaipsilon/noticia/mulholland-drive-de-david-lynch-na-competicao-para-a-palma-de-ouro-23244",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 885,
            "nome": "Vasco Câmara",
            "descricao": "Foi depois de ter entrado pela casa que Gloria Swanson teve em Sintra, onde vi junto à piscina um animal empalhado, que me deixaram, aqui no PÚBLICO, meter as mãos no cinema. Isto foi no início deste projecto jornalístico. Eu fui um dos 25 estagiários admitidos depois de um curso de meses que começou com 500 candidatos de todo o país. Após a história da estrela dos anos 20 que vinha descansar perto da praia das Maçãs, alguém me disse: “Faça as malas, amanhã vai para Cannes”. E foi, no ano do fósforo a arder no ecrã gigante do Palais des Festivals, o ano de “Wild at Heart” de Lynch. Se não fossem os filmes não saberia o que estaria a fazer aqui – e isso é verdade para o bigger picture: sem os filmes não saberia o que fazer.",
            "email": "vasco.camara@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": "/autor/vasco-camara",
            "localizacao": null,
            "profissaoActual": "Editor do Ípsilon",
            "profissaoNaAltura": null,
            "slug": "vasco-camara",
            "imagem": {
                "w": null,
                "h": null,
                "largura": null,
                "altura": null,
                "nome": "Vasco_Camara.jpg",
                "legenda": null,
                "autor": null,
                "tipo": "JPG",
                "url": "https://imagens.publico.pt/imagens.aspx/907384?tp=UH&db=IMAGENS&type=JPG",
                "is_vertical": false,
                "tags": null,
                "translations": null
            },
            "hasImage": true,
            "isExternal": false,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#97;&#114;&#97;&#109;&#97;&#99;&#46;&#111;&#99;&#115;&#97;&#118;",
            "contribuicao": null,
            "tipo": "INTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 867,
            "nome": "Cultura-Ípsilon",
            "slug": "culturaipsilon",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tculturaipsilon",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "17195_lynch_drive.jpg",
            "legenda": "Rita é uma rapariga que ficou amnésica depois de um desastre brutal",
            "autor": "DR",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/17195?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Rita é uma rapariga que ficou amnésica depois de um desastre brutal",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Festival Internacional de Cinema de Cannes. «Mulholland Drive», de David Lynch, na competição para a Palma de Ouro",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 718,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0023244.json",
    "dct": "2001-05-16T17:52:00",
    "text": "\"A mente é um sítio maravilhoso para se estar\", responde apenas. \"Não sei qual é a extensão da mente. Apenas sei que as ideias aparecem lá e que são fascinantes\" - ele vê-as como se fossem \"peixes\". \"De onde elas vieram, não sei. Mas o facto é que isso me põe doido\", com vontade de fazer filmes. A ideia entrou no cérebro de David Lynch ao ver a placa que anuncia Mulholland Drive, a mítica estrada, em Los Angeles, que serpenteia pelas colinas de Santa Mónica, passa por Hollywood e desagua em Malibu e no Oceano Pacífico. Uma parte é residencial, a outra está abandonada aos fantasmas que nela se foram projectando - ou que nela foram abandonados. A ideia começou com a visão dessa placa a ser parcialmente iluminada pelos faróis dos carros que passam. De noite, é um sítio misterioso, porque aí estão à solta as ilusões perdidas de todas as starlettes que ao longo dos anos perderam a inocência nas colinas de Hollywood. \n\"Que as pessoas entrem então nesta viagem por Mulholland Drive, que sintam qualquer coisa que não se explica\", desejou David Lynch, e assim fez um episódio piloto para uma série para a cadeia televisiva ABC. Mas o projecto abortou e só financiadores franceses conseguiram, dois anos depois, que o episódio, com novas cenas filmadas e nova montagem, acabasse por ser mais uma participação do realizador na competição de Cannes. \nÉ uma maneira de descrever \"Mulholland Drive\": uma viagem durante a noite por uma estrada escura, com o vento a trazer histórias do passado de Hollywood e outros destroços humanos. Poderá ser um pesadelo. Se for esse o caso, quem é que o sonha? É uma pergunta que se cola, como aquela outra: \"quem matou Laura Palmer?\" \nHá duas raparigas: uma morena, que ficou amnésica depois de um desastre brutal - diz que se chama Rita porque viu esse nome num cartaz de um filme, \"Gilda\"; a outra é loura, e chegou a Hollywood para realizar o sonho de ser uma grande actriz e uma estrela - chama-se Betty. Rita provavelmente não se chama Rita e se calhar Betty é que perdeu a memória e a identidade algures a caminho do seu sonho. Toda a gente, em \"Mulholland Drive\", tem outro nome num universo que corre em paralelo.\nLynch diz que o filme é \"uma história de amor na cidade dos sonhos\". Uma história de amor entre Rita e Betty. Começa como se fosse uma \"soap\" (as actrizes, desconhecidas, vêm da televisão), com o deslubramento pela luz falsa, e um maravilhamento e sensualidade que são entorpecedores. Rita e Betty amam-se, nuas, como numa novela \"pulp\" ou num \"exploitation movie\" - o realizador corre aqui alguns riscos, não tanto por causa das cenas de nudez, mas sobretudo porque quando parece que vai pela farsa (o registo falso, quase cabotino, das actrizes), a música, os sons puxam pela fé emocional do espectador, que começa a ver luzinhas a brilhar em todo o sítio. Mas já nessa parte há um cadáver em putrefacção. \nDepois há uma caixinha azul, por onde alguém entrou. E a partir daí desemboca-se num mundo com pessoas do tamanho de ratos. Houve um corte, ou será que alguém acordou? Betty deixou de ter o sorriso de um anúncio televisivo. Está destruída pela perda. E nunca, nunca mais se chamará Betty. \nAs comparações com \"Twin Peaks\" - a série e o filme - não se fizeram esperar em Cannes, embora Lynch responda que \"se certos filmes são similares a outros, estebelecem-se sempre novas regras, novos sentimentos - embora certas harmonias regressem\". A maior diferença em relação a \"Twin Peaks- Fire Walk with Me\" (para além de \"Mulholland Drive\" ter tido recepção vibrante, ao contrário de \"Fire Walk...\", que, em 1992, foi violentamente rejeitado), será a sua sensualidade opulenta, quase \"camp\", e o facto de colocar o espectador numa insinuante disposição para receber o apelo do sonho. \nNinguém percebeu a história do filme, nem os actores?. Isso não foi problema, disseram aqueles, porque se sentiram \"parte de uma mesma mente, de um universo hermeticamente fechado\", como se fossem \"uma tela em branco\". Mr. Lynch, explain! \"Não é preciso\", respondeu. \"A abstracção é uma coisa tão extraordinária no cinema! Toda a gente percebe\".",
    "language": "portuguese"
}