{
    "id": 69652,
    "titulo": "Governo português oficialmente em linha",
    "tituloNoticia": "Governo português oficialmente em linha",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2002/03/04/portugal/noticia/governo-portugues-oficialmente-em-linha-69652",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/44302?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "A três semanas do fim do mandato, o XIV Executivo constitucional deu um importante passo em direcção à democracia electrónica com a abertura do Portal do Governo. A falta deste portal - alojado no endereço www.governo.gov.pt - era uma das lacunas apontadas na presença do Executivo português na Internet, apesar de grande parte dos organismos da administração pública possuírem já, directa e indirectamente, sítios \"on-line\".",
    "shortUrl": "/n69652",
    "titulo_Mobile": null,
    "subtitulo": "Portal do Executivo dá entrada aos sítios da Administração Pública Central",
    "rubricTag": null,
    "rubrica": "Portal do Executivo dá entrada aos sítios da Administração Pública Central",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_69652",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2002/03/04/portugal/noticia/governo-portugues-oficialmente-em-linha-69652",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "governo-portugues-oficialmente-em-linha-69652",
    "cleanTitle": "Governo português oficialmente em linha",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2002/03/04/portugal/noticia/governo-portugues-oficialmente-em-linha-69652",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 417,
            "nome": "Governo",
            "slug": "governo",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tgoverno",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "44302_min.jpg",
            "legenda": "",
            "autor": "DR",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/44302?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": null,
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Portal do Executivo dá entrada aos sítios da Administração Pública Central. Governo português oficialmente em linha",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 391,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0069652.json",
    "dct": "2002-03-04T09:03:00",
    "text": "Durante a cerimónia de apresentação do portal, que decorreu no passado dia 27 de Fevereiro no Auditório da Delegação Regional do Instituto Português da Juventude, no Parque das Nações, José Magalhães, secretário de Estado dos Assuntos Parlamentares, afirmou que o portal tem a missão de impulsionar um novo paradigma da administração pública em Portugal, combatendo a burocracia e o papel, e valorizando a participação dos cidadãos.\nDesenvolvido pelo Centro de Gestão da Rede Informática do Governo (Ceger) em colaboração com a Microsoft Portugal, o portal começou mal a sua presença na Internet, pois logo a partir da apresentação pública começaram a surgir problemas de acesso. No dia seguinte, o endereço esteve indisponível e a situação só voltou a ser normalizada na sexta-feira, ao final da manhã. Vários problemas estiveram na origem desta dificuldade, entre os quais se contam o excessivo número de acessos que provocou uma sobrecarga e uma falha de equipamento, segundo informação confirmada por Biscaia de Almeida, director-adjunto do Ceger.\nA opção por criar um local único que reuna informação de todo o Governo e dá ligação aos sítios da administração pública \"on-line\" segue princípios desenvolvidos por outros executivos internacionais, como o norte-americano - com o First Gov - e o Open Gov, do Reino Unido. Esta era uma das principais falhas apontadas à estratégia de presença governamental na Internet em Portugal, que agora fica colmatada através do Portal do Governo.\nServindo de ponto de acesso a todos os outros sítios da administração pública central, o portal inclui também documentos e informação que até agora estavam dispersos por outras páginas, como dados relativos ao governo actualmente em exercício e os seus membros, e ainda um arquivo histórico de anteriores governos constitucionais. Estão ainda contempladas ligações para instituições da União Europeia, governos dos Estados-membros e de outros países europeus, além de instituições supranacionais.\nPara os novatos na navegação de portais deste tipo, foi criada uma área designada Primeira Vez, onde é explicada a organização do portal. A partir este endereço, pode também aceder-se ao sistema Digesto de bases de dados legislativas, ao \"Diário da República\" electrónico e ao Infocid, que alberga desde Fevereiro do ano passado o Serviço Público Directo - através do qual é possível pedir certidões do Registo Civil, Comercial e Predial pela Internet -, completando o círculo dos serviços disponibilizados pelo Governo, numa preparação para o eGovernment.",
    "language": "portuguese"
}