{
    "id": 15055,
    "titulo": "Salão do Livro de Paris abre portas",
    "tituloNoticia": "Salão do Livro de Paris abre portas",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/03/16/culturaipsilon/noticia/salao-do-livro-de-paris-abre-portas-15055",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/11117?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "No salão vão estar presentes mais de dois mil escritores",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "O Salão do Livro de Paris abriu hoje ao público no Parque de Exposições de Versalhes. A Alemanha é o país convidado de honra da edição deste ano, que conta ainda com a presença de Portugal, com uma participação mais contida do que a de 2000, ano em que foi destaque. A surpresa deste ano é a primeira cimeira europeia da edição numérica, a \"eBook Europe 2001\".",
    "shortUrl": "/n15055",
    "titulo_Mobile": null,
    "subtitulo": "França",
    "rubricTag": null,
    "rubrica": "França",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_15055",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/03/16/culturaipsilon/noticia/salao-do-livro-de-paris-abre-portas-15055",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "salao-do-livro-de-paris-abre-portas-15055",
    "cleanTitle": "Salão do Livro de Paris abre portas",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/03/16/culturaipsilon/noticia/salao-do-livro-de-paris-abre-portas-15055",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 136,
            "nome": "Alemanha",
            "slug": "alemanha",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/talemanha",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 867,
            "nome": "Cultura-Ípsilon",
            "slug": "culturaipsilon",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tculturaipsilon",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "11117_ALLpre.jpg",
            "legenda": "No salão vão estar presentes mais de dois mil escritores",
            "autor": "DR",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/11117?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "No salão vão estar presentes mais de dois mil escritores",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "França. Salão do Livro de Paris abre portas",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 504,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0015055.json",
    "dct": "2001-03-16T13:33:00",
    "text": "A representar Portugal está o Instituto Camões, que em 15 metros quadrados pretende promover sessões de animação cultural. No domingo de manhã decorre um concerto de música antiga com o Trio Atlântico, constituído pelos músicos Pedro Caldeira Cabral e Joaquim Antonio Silva e a soprano Maria Repas Gonçalves. Na parte da tarde vai ser tempo de leitura de poesia com Ana Luísa Amaral, Nuno Júdice e Pedro Tamen. As leituras em francês, vão estar a cargo da actriz e realizadora Inês Medeiros.A participação portuguesa é mais reduzida este ano, já que a nível institucional não há qualquer colaboração, a não ser de alguns editores portugueses, a título privado. Esta situação é explicada por algumas fontes editoriais francesas, não identificadas pela Lusa, devido à falta de pagamento de algumas dívidas que Portugal tinha junto da organização do Salão, o que conduziu à retirada de vários editores portugueses da lista de participação.No entanto, esta posição foi reduzida pela presidente da Associação Portuguesa de Editores e Livreiros (APEL), Graça Didier, que esclareceu que o pagamento das dívidas em atraso foi regularizada, não se verificarando obstáculos formais à presença portuguesa. Também o director do Instituto Português do Livro e da Biblioteca (IPLB, do Ministério da Cultura) - que não está presente no Salão - garantiu que todos os problemas foram ultrapassados. Quanto à ausência do IPLB na edição deste ano em Paris, João Luís Lisboa refere que o certame não se encontrava na lista de prioridades do instituto, não estando em causa as dívidas de Portugal à organização francesa.Nuno Júdice, director do Instituto de Camões de Paris, avança que \"o importante é que a presença portuguesa está assegurada,e a função de um pavilhão é ser um ponto de encontro\". O responsável salienta, por outro lado, \"o regresso do Brasil, com um pavilhão importante\", o que vem, na sua opinião, mostrar que a língua portuguesa não se limita a Portugal.O Salão, que decorre até dia 21, tem como prioridade \"um acolhimento privilegiado aos jovens, através de jogos e animações à volta do Livro, levando à redescoberta de uma literatura que faz parte do património literário mundial, com um convidado de marca, a Alemanha\", refere um comunicado do Sindicato dos Editores Franceses, também organizador do evento.\nA edição 2001 do Salão do Livro de Paris recebe, até domingo, a primeira cimeira europeia da edição numérica, a \"eBook Europe 2001\". Esta edição inaugural é apenas reservada aos profissionais, contando com a participação de cerca de 500 auditores num ciclo de conferências onde vão ser abordadas questões relativas à edição numérica, desde a numerização dos conteúdos até às suas vendas em formato electrónico.No Salão do Livro de Paris  vão estar ainda presentes mais de dois mil escritores, 1700 editores, entre os quais 450 estrangeiros, representando 28 países. O número de visitantes esperado para este ano pode vir a chegar aos 230 mil.O evento foi inaugurado oficialmente na noite de ontem na presença do Presidente francês, Jacques Chirac, e do chanceler alemão, Gerard Schroeder.",
    "language": "portuguese"
}