{
    "id": 68782,
    "titulo": "Inalação de insecticida agrícola pode ter estado na origem de incidente no Cacém",
    "tituloNoticia": "Inalação de insecticida agrícola pode ter estado na origem de incidente no Cacém",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2002/02/28/local/noticia/inalacao-de-insecticida-agricola-pode-ter-estado-na-origem-de-incidente-no-cacem-68782",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/43966?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Ao longo da tarde, 20 trabalhadores foram transportados ao Hospital Amadora-Sintra",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Vinte trabalhadores da Texto Editora, situada no Alto da Belavista, no Cacém, deram esta tarde entrada no Hospital Amadora-Sintra por terem, alegadamente, inalado produtos tóxicos provenientes de uma fábrica localizada nas imediações da gráfica.",
    "shortUrl": "/n68782",
    "titulo_Mobile": null,
    "subtitulo": "Vinte trabalhadores da Texto Editora deram entrada no hospital",
    "rubricTag": null,
    "rubrica": "Vinte trabalhadores da Texto Editora deram entrada no hospital",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_68782",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2002/02/28/local/noticia/inalacao-de-insecticida-agricola-pode-ter-estado-na-origem-de-incidente-no-cacem-68782",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "inalacao-de-insecticida-agricola-pode-ter-estado-na-origem-de-incidente-no-cacem-68782",
    "cleanTitle": "Inalação de insecticida agrícola pode ter estado na origem de incidente no Cacém",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2002/02/28/local/noticia/inalacao-de-insecticida-agricola-pode-ter-estado-na-origem-de-incidente-no-cacem-68782",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 954,
            "nome": "Susana Quaresma",
            "descricao": "",
            "email": "",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": null,
            "localizacao": null,
            "profissaoActual": null,
            "profissaoNaAltura": null,
            "slug": "susana-quaresma",
            "imagem": null,
            "hasImage": false,
            "isExternal": true,
            "encodedEmail": "",
            "contribuicao": null,
            "tipo": "EXTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 874,
            "nome": "Local",
            "slug": "local",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tlocal",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "Hospital",
            "legenda": "Ao longo da tarde, 20 trabalhadores foram transportados ao Hospital Amadora-Sintra",
            "autor": "Dulce Fernandes",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/43966?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Ao longo da tarde, 20 trabalhadores foram transportados ao Hospital Amadora-Sintra",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Vinte trabalhadores da Texto Editora deram entrada no hospital. Inalação de insecticida agrícola pode ter estado na origem de incidente no Cacém",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 602,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0068782.json",
    "dct": "2002-02-28T19:34:00",
    "text": "A empresa em causa, que produz insecticidas, fungicidas e herbicidas agrícolas, vai suspender a laboração até segunda-feira, mas o seu responsável nega a existência de qualquer relação entre a produção de insecticidas e o incidente registado. \nPor volta das 11h00, os trabalhadores da Texto Editora queixaram-se de um cheiro intenso, semelhante a gás. Segundo o director do Departamento de Património, Luís Carlos Veloso, a empresa chamou um piquete dos Bombeiros Voluntários do Cacém que, numa primeira deslocação ao local, nada detectou. \"Acontece que, passado algum tempo, alguns trabalhadores começaram a desmaiar\" relatou. \nNuma segunda deslocação, os bombeiros procederam a uma medição dos gases na gráfica, que indicou a existência de valores anormais, o que levou de imediato à evacuação da empresa. \"Já depois do almoço, procederam-se a novas medições que, desta vez, revelaram resultados normais\", referiu. \nNo entanto, retomada a laboração, os trabalhadores continuaram a queixar-se de dores de cabeça, ardor na garganta, tonturas e má disposição e repetiram-se os desmaios. A administração decidiu encerrar a empresa e ao local acorreram equipas dos Bombeiros Voluntários do Cacém e da Protecção Civil, elementos da Inspecção-Geral de Saúde e a Delegada de Saúde do Cacém. \nAo longo da tarde, 20 trabalhadores foram transportados ao Hospital Amadora-Sintra e dez foram atendidos nas ambulâncias que se deslocaram à Texto Editora. Contactado pelo PÚBLICO, o coordenador do Serviço Municipal de Protecção Civil, António Ramos, afirmou que o cheiro pestilento que se fez sentir quer na zona alta, quer na baixa do Cacém, era proveniente da produção do insecticida agrícola dimethoade na fábrica Fitoquímica, situada 150 metros acima da Texto Editora. \"A empresa em causa está perfeitamente licenciada e a produção deste produto também\", acrescentou.\nA intensidade do cheiro, justifica, ter-se-á devido às condições atmosféricas. \"O vento soprou em sentido contrário ao que é habitual nesta zona durante a maior parte do ano, as nuvens estavam baixas e havia muita humidade. Tudo isto fez com que o produto se tenha concentrado, em vez de se dissipar no ar\", explicou.\nO mesmo responsável sublinhou ainda que as queixas de mau cheiro naquela zona \"são frequentes\", até porque a fábrica já está no local há 30 anos, mas esta foi a primeira vez que existiu uma situação de evacuação de pessoas. \nPara já, os agentes de protecção civil presentes no local determinaram a suspensão da laboração do dimethoade por parte da Fitoquímica. \"A fábrica só deverá retomar a laboração daquele produto depois da apresentação de relatórios científicos credíveis que, em princípio, serão elaborados pelo Instituto Ricardo Jorge\", concluiu. \nO director industrial da Fitoquímica, Álvaro Morgado, nega a existência de qualquer relação entre a produção de dimethoade e o incidente registado. \"Estamos a produzir dimethoade há três dias e ontem começámos a produzir também terbufos. Ambos os produtos são de facto tóxicos, mas apenas se houver contacto directo ou ingestão\", disse ao PÚBLICO. \n\"Reconheço a existência de mau cheiro, cheiro esse que sempre existiu, mas não relaciono a produção destes insecticidas com o incidente registado, até porque não há quaisquer emissões para o exterior\", garantiu. Álvaro Morgado referiu ainda que os trabalhadores da sua empresa que se encontraram, ao longo do dia, a produzir os referidos produtos gozam de \"excelente saúde\". \"Na segunda-feira, vou retomar a laboração e, para que não restem dúvidas, vou proceder a medições à frente das entidades oficiais\", acrescentou. \nA maior parte dos trabalhadores que deu entrada no Hospital Amadora-Sintra começou a voltar a casa ao final da tarde.  Luís Carlos Veloso avançou ainda ao PÚBLICO que a Texto Editora admite \"accionar quem tem de ser accionado, para que incidentes do género não se voltem a repetir\".",
    "language": "portuguese"
}