{
    "id": 29767,
    "titulo": "«O Rendimento Mínimo é excessivamente politizado», diz ministro do Trabalho",
    "tituloNoticia": "«O Rendimento Mínimo é excessivamente politizado», diz ministro do Trabalho",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/07/01/sociedade/noticia/o-rendimento-minimo-e-excessivamente-politizado-diz-ministro-do-trabalho-29767",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/21933?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "O ministro considera que a medida foi excessivamente politizada",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Quatro anos depois da instituição do Rendimento Mínimo Garantido (RMG), o número de beneficiários do RMG que abandona o programa supera já o número de adesões. É a fase da maturidade, com lhe chama Paulo Pedroso. O ministro do Trabalho assegura a continuidade desta medida social, que \"representa dois por cento do total das despesas da Segurança Social\" e que considera ter sido alvo de uma politização excessiva\".",
    "shortUrl": "/n29767",
    "titulo_Mobile": null,
    "subtitulo": "Entrevista com Paulo Pedroso",
    "rubricTag": null,
    "rubrica": "Entrevista com Paulo Pedroso",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_29767",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/07/01/sociedade/noticia/o-rendimento-minimo-e-excessivamente-politizado-diz-ministro-do-trabalho-29767",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "o-rendimento-minimo-e-excessivamente-politizado-diz-ministro-do-trabalho-29767",
    "cleanTitle": "«O Rendimento Mínimo é excessivamente politizado», diz ministro do Trabalho",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/07/01/sociedade/noticia/o-rendimento-minimo-e-excessivamente-politizado-diz-ministro-do-trabalho-29767",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 124,
            "nome": "Amílcar Correia",
            "descricao": "Estagiário, jornalista, editor de várias secções, subdirector em várias direcções e director do P3. De Outubro de 2016 a Agosto de 2018 fui editor executivo e responsável pela redacção do PÚBLICO no Porto. Actualmente, sou director adjunto, responsável pelo online do PÚBLICO.",
            "email": "acorreia@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": "/autor/amilcar-correia",
            "localizacao": null,
            "profissaoActual": "Director-adjunto",
            "profissaoNaAltura": null,
            "slug": "amilcar-correia",
            "imagem": {
                "w": null,
                "h": null,
                "largura": 227,
                "altura": 227,
                "nome": "Amilcar Correia NOVA.png",
                "legenda": null,
                "autor": null,
                "tipo": "PNG",
                "url": "https://imagens.publico.pt/imagens.aspx/1729529?tp=UH&db=IMAGENS&type=PNG",
                "is_vertical": false,
                "tags": null,
                "translations": null
            },
            "hasImage": true,
            "isExternal": false,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#97;&#105;&#101;&#114;&#114;&#111;&#99;&#97;",
            "contribuicao": null,
            "tipo": "INTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 871,
            "nome": "Sociedade",
            "slug": "sociedade",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tsociedade",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "21933_PauloPedrosoCarlosLopes.jpg",
            "legenda": "O ministro considera que a medida foi excessivamente politizada",
            "autor": "",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/21933?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "O ministro considera que a medida foi excessivamente politizada",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Entrevista com Paulo Pedroso. «O Rendimento Mínimo é excessivamente politizado», diz ministro do Trabalho",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 1126,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0029767.json",
    "dct": "2001-07-01T07:27:00",
    "text": "Paulo Pedroso é ministro do Trabalho e da Solidariedade desde 10 de Março de 2001. Coordenador do lançamento do Rendimento Mínimo Garantido (RMG) e primeiro presidente da respectiva comissão nacional, Pedroso \"gostaria de viver num país que não precisasse de gastar dinheiro no RMG\". Mas não vive. Como afirma o próprio nesta entrevista, \"pôr em causa esta prestação de última instância é pôr em causa a luta contra a pobreza nas suas formas mais extremas\". \"Com toda a sinceridade\", afirma, \"julgo que o RMG é uma peça fundamental da política social, mas é uma peça que tem uma politização excessiva em Portugal, não proporcional ao seu efectivo peso\". Quatro anos depois da sua aplicação, eis o balanço. \nPÚBLICO - Há cinco anos, quando Ferro Rodrigues apresentou na Assembleia da República o programa do RMG, foi avançado um cálculo de custos: 50 milhões de contos. Para este ano, estavam previstos 60 milhões, mas, como anunciou na semana passada, esse custo será de 45 milhões. Como explica a descida? \nPaulo Pedroso - Há três factores. Primeiro, o RMG atingiu a sua velocidade de cruzeiro a meio do ano passado, e há actualmente uma inversão de tendência desde Agosto de 2000. Entre 1 de Julho de 1997, data da sua entrada em funcionamento, e Julho do ano passado, todos os meses havia mais beneficiários que no mês anterior. De Julho do ano passado para cá, há menos beneficiários todos os meses. Quando este Orçamento de Estado foi concebido, os dados que nós tínhamos apontavam para uma necessidade financeira de 15 milhões de contos por mês, média do primeiro semestre de 2000. Hoje, são quatro milhões de contos por mês. A este efeito de maturidade junta-se alguma melhoria da situação social portuguesa, em particular das pessoas em situação de pobreza grave: mais de 300 mil pessoas já saíram do programa e a projecção da tendência aponta para que se atinja o fim do ano em torno das duas mil pessoas a entrar por mês para quatro mil a sair. Este é o segundo factor: a diminuição da procura por força do próprio efeito da existência ao fim de quatro anos. \nDepois, há um terceiro factor. Com o tempo, foram-se aperfeiçoando quer os mecanismos de inserção quer os mecanismos de controlo da aplicação da prestação. Estes três efeitos combinados levam-nos a pensar que não precisaremos de mais de 45 milhões até ao fim do ano. Este orçamento rectificativo, prevê a possibilidade de usarmos saldo do ano anterior. Já o ano passado ficamos abaixo da expectativa e temos cerca de quatro milhões que transitam do ano anterior e é por isso que nós entendemos que não é preciso continuar a manter cativa uma parcela desse dinheiro que não iríamos necessitar. \nP - Esses 50 milhões de contos são metade do subsidio de doença e três por cento dos custos totais do país com a Segurança Social. Mesmo assim, a redução da despesa pública pode pôr em causa a continuidade do RMG? \nR - Com este Governo não. O RMG representa dois por cento do total das despesas da Segurança Social, pelo que, se acabasse, o seu efeito teria impacte nulo. A minha perspectiva é esta: pôr em causa esta prestação de última instância é pôr em causa a luta contra a pobreza nas suas formas mais extremas. E isso este Governo nunca tolerará que aconteça e julgo que seria um passo atrás muito sério na sociedade portuguesa. Não creio que haja adesão a esse tipo de ataque, que é populista e que é demagógico. Mas que eu já vi, nomeadamente, no líder da oposição, que fez uma ligação, completamente absurda e destituída de sentido, entre o RMG e a falta de mão-de-obra e as necessidades de imigração. É uma comparação absurda; uma boa parte dos beneficiários em idade activa possui rendimentos próprios de uma actividade, mas que não chega para suprir as necessidades das suas famílias... \nP - Que é uma das características actuais da pobreza em Portugal... \nR - Claro. E porque as necessidades de mão-de-obra do país são necessidades que têm a ver com níveis de qualificação, que estas pessoas não têm, e que qualquer análise séria dos contingentes migratórios e das necessidades de mão-de-obra em Portugal torna visível. Convêm não esquecer que Portugal era em 1995 o país com maior taxa de pobreza da União Europeia (UE). Creio que é importante que continuemos no caminho da redução da desigualdade, de redução da pobreza e, nesse caminho, o rendimento mínimo tem um papel essencial. \nP - Mas não acha que o RMG está isolado no contexto da política social do Governo? \nR - Não acho. Acho que lançou uma nova cultura nas políticas sociais. O RMG, pelo seu conceito de programa de inserção, criou uma pressão sobre as políticas sociais e sobre as instituições. Creio é que há um efeito de reconfiguração que admito que demore mais tempo a chegar a outras políticas. \nP - Como é que explica que o RMG seja tão criticado enquanto programa de assistência ao indivíduo e à família e a assistência do Estado às empresas não receba o mesmo tipo de críticas? \nR - Há factores históricos. Diria mesmo que há uma tentação recorrente de culpabilização dos pobres pelo seu próprio destino. Julgo que esta é uma das consequência do atraso de desenvolvimento social, marcado pelo período autoritário que o país viveu até 1974, e pelo facto de termos perdido o comboio da ideia da cidadania social que se afirmou em toda a Europa a partir da II Guerra Mundial. Esta é a razão ideológica profunda e que me desgosta que ressurja nas elites políticas por razões de populismo. \nQuando comparamos os níveis de pobreza em distribuição primária, pela relação entre o rendimento da família e o rendimento médio do país, isto é, o que resultaria sem transferência do Estado, a Dinamarca teria um nível de pobreza relativa parecido com o nosso. E é por força do Estado social dinamarquês que a taxa de pobreza desce então dos 30 para os 10 por cento enquanto a nossa não desce. E esta é uma escolha de sociedade. O RMG sofre as vicissitudes de ter sido erigido em símbolo, nomeadamente na disputa eleitoral de 1995. Com toda a sinceridade, julgo que o RMG é uma peça fundamental da política social, mas é uma peça que tem uma politização excessiva em Portugal, não proporcional ao seu efectivo. Em 1995, quem se opôs à criação do RMG foi o mesmo partido que em 1992, durante a presidência portuguesa da UE, tinha recomendado a todos os países membros a sua introdução. Perdemos a oportunidade de criar o RMG com menor atrito e disputa política por força de uma evolução interna ao PSD que não me compete a mim comentar.",
    "language": "portuguese"
}