{
    "id": 10201,
    "titulo": "Marcha de luto contra «insegurança pública e inércia governamental»",
    "tituloNoticia": "Marcha de luto contra «insegurança pública e inércia governamental»",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/02/07/local/noticia/marcha-de-luto-contra-inseguranca-publica-e-inercia-governamental-10201",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/7482?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Mais policiamento e melhores condições para os agentes foram as prioridades defendidas pelos manifestantes",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Perto de cinco mil pessoas uniram-se hoje em nome da segurança pública e para prestar a última homenagem a Ricardo José Duarte, o aluno do Instituto Superior Técnico (IST) morto durante uma tentativa de assalto perto daquele estabelecimento de ensino.",
    "shortUrl": "/n10201",
    "titulo_Mobile": null,
    "subtitulo": "Perto de cinco mil pessoas desfilaram hoje pelas ruas de Lisboa",
    "rubricTag": null,
    "rubrica": "Perto de cinco mil pessoas desfilaram hoje pelas ruas de Lisboa",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_10201",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/02/07/local/noticia/marcha-de-luto-contra-inseguranca-publica-e-inercia-governamental-10201",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "marcha-de-luto-contra-inseguranca-publica-e-inercia-governamental-10201",
    "cleanTitle": "Marcha de luto contra «insegurança pública e inércia governamental»",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/02/07/local/noticia/marcha-de-luto-contra-inseguranca-publica-e-inercia-governamental-10201",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 18,
            "nome": "Cláudia Bancaleiro",
            "descricao": "Em 1999 comecei a dar os primeiros passos no jornalismo. O PÚBLICO recebeu-me para um estágio e alguns meses depois passei a integrar a equipa do Última Hora, o site do jornal, onde estou até hoje. Queria escrever sobre questões sociais, denunciar os males do mundo. No site acabei por escrever para quase todas as secções – Sociedade, Local, Política, Mundo, Economia, Cultura – e continuo a fazê-lo, sempre que a notícia o exige. Informar com rigor e continuar a aprender são as minhas directivas.",
            "email": "claudia.bancaleiro@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": null,
            "localizacao": null,
            "profissaoActual": "Jornalista",
            "profissaoNaAltura": null,
            "slug": "claudia-bancaleiro",
            "imagem": null,
            "hasImage": false,
            "isExternal": false,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#111;&#114;&#105;&#101;&#108;&#97;&#99;&#110;&#97;&#98;&#46;&#97;&#105;&#100;&#117;&#97;&#108;&#99;",
            "contribuicao": null,
            "tipo": "EXTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 874,
            "nome": "Local",
            "slug": "local",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tlocal",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "7482_ManueldeAlmeidaLusa.jpg",
            "legenda": "Mais policiamento e melhores condições para os agentes foram as prioridades defendidas pelos manifestantes",
            "autor": "Manuel de Almeida/Lusa",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/7482?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Mais policiamento e melhores condições para os agentes foram as prioridades defendidas pelos manifestantes",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Perto de cinco mil pessoas desfilaram hoje pelas ruas de Lisboa. Marcha de luto contra «insegurança pública e inércia governamental»",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 803,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0010201.json",
    "dct": "2001-02-07T20:33:00",
    "text": "Cancelados os exames e as aulas, alunos, professores e funcionários do IST e várias centenas de cidadãos não quiseram deixar de protestar contra a insegurança e o aumento da criminalidade.Às 14h00, hora marcada para o começo da mobilização na alameda do IST, a movimentação era pouca, a não ser a policial. Os poucos alunos de capa negra e estudantes que integram a Frente de Libertação do Instituto Superior Técnico e a Juventude Comunista Portuguesa, que esperavam o aumento do número de participantes e distribuíam panfletos onde se podia ler \"(In)Segurança, um problema de todos\" ou \"Insegurança ir ao fundo da questão\", contrastavam com os vários carros e agentes da PSP que se encontravam fora dos portões do instituto. Mas por volta das três da tarde, a escadaria do IST estava totalmente preenchida com cerca de duas mil pessoas. A marcha silenciosa teve então início, com destino marcado para a Câmara Municipal de Lisboa, com o objectivo de entregar três petições: uma na autarquia, outra no Ministério da Administração Interna e uma terceira no Governo Civil, acompanhadas de uma carta aberta dos familiares e amigos do Ricardo.\"Esta é uma marcha de indignação, de confrontar o poder político\", afirmou o presidente da Associação de Estudantes do IST, João Santos Rosa, acusando o Governo de inércia perante os problemas da insegurança. Para o representante estudantil, em declarações ao PUBLICO.PT, as soluções passam por \"mais policiamento, melhor formação policial e um debate público e académico sobre esta matéria\".Também para o reitor da Universidade Técnica de Lisboa, José Dias Lopes da Silva, que admite andar de carro à noite \"sempre com as portas trancadas\", a solução para o problema da insegurança passa \"por mais polícias e iluminação nas ruas\".Solidário com a iniciativa da associação estudantil e com os alunos do Técnico, o presidente do Conselho Directivo, Carlos Matos Ferreira, decidiu que hoje não haveria aulas e juntou-se à marcha de protesto. Questionado sobre se tinha verificado alterações nos últimos dias em relação ao reforço policial, o responsável referiu que \"existem alguns resultados positivos, mas espera-se efeitos a muito curto prazo\"; no entanto, não deixa de aconselhar \"uma política de cooperação entre autarquia e polícia\", além do aumento policial nas ruas de Lisboa.\nExibindo frases como \"A violência é fruto de exclusão. É preciso combater as causas\", \"Cidade Segura\" e \"Segurança em liberdade\", os estudantes e funcionários do IST e cidadãos pretenderam contestar a insegurança que, na sua opinião, está relacionada com a falta de acção pela polícia ou ausência de resolução para os casos de toxicodendência e prostitutição, que não afectam só a zona do Técnico, como também a cidade de Lisboa.Rita Torres, Marinela Correia e Elsa Prazeres trabalham na biblioteca do instituto superior e garantem que nunca \"houve policiamento, nem antes, nem agora\", junto às quatro saídas do IST. As funcionárias sublinharam ao PUBLICO.PT que os roubos e agressões dentro e fora do recinto do Técnico \"são constantes\", nomeadamente junto às caixas multibanco espalhadas pelo instituto, sendo que para quem ali trabalha o mês de Agosto \"é sem dúvida o pior. A própria direcção informa-nos que devemos ter cuidado a circular fora e dentro do Técnico\".Os alunos queixam-se do mesmo sentimento de insegurança, mas se alguns afirmam ter sido vítimas de mais de um assalto, outros há que nunca foram confrontados com essa situação. É o caso de dois alunos que integram a Frente de Libertação do IST, Marco Carola e David Reis, que dizem nunca terem sido vítimas de qualquer roubo, apesar de admitirem que a polícia existente é insuficiente. Para os dois estudantes o que está em causa é o combate à base de todo o problema social associado à criminalidade. \"É necessário resolver primeiro os problemas de toxicodependência e prostituição, investindo em medidas de prevenção e abandonando os esquemas demagógicos que não levam a nada\", defenderam.Quanto a Maria Correia Torrado, uma das pessoas que se associaram à marcha silenciosa na Avenida da Liberdade e que diz já ter sido assaltada três vezes, a solução para o combate à criminalidade passa pela \"autonomia da polícia, dando-lhe mais poder de intervir e agir recorrendo à força se necessário\". \"Não está correcto os polícias prenderem um criminoso e este vir para a rua passado algumas horas por oredem judicial. A pena de morte e a condenação a prisão perpétua deviam ser implantadas\", disse.Três horas depois foram entregues as petições junto da câmara de Lisboa e do Ministério da Administração Interna. O presidente da Associação Académica do IST mostrou-se satisfeito com a resposta à inciativa, mas não deixou de referir o que ainda há por fazer. \"Este é o último apelo que fazemos ao autarca de Lisboa. Se a câmara diz que está a fazer alguma coisa, tem que o provar\".",
    "language": "portuguese"
}