{
    "id": 43100,
    "titulo": "Revisão constitucional aprovada hoje",
    "tituloNoticia": "Revisão constitucional aprovada hoje",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/10/04/politica/noticia/revisao-constitucional-aprovada-hoje-43100",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/30570?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "A revisão extraordinária que vai hoje ao Parlamento é a quinta desde 1976",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "A Assembleia da República aprova hoje a quinta revisão constitucional em 25 anos. Uma revisão extraordinária, aberta para que Portugal possa aderir ao Tribunal Penal Internacional (TPI) e que acabou por ser moldada e acelerada pelos atentados de 11 de Setembro, que obrigaram alguns deputados a reflectir sobre as suas posições.",
    "shortUrl": "/n43100",
    "titulo_Mobile": null,
    "subtitulo": "Atentados levaram deputados a alterar posição",
    "rubricTag": null,
    "rubrica": "Atentados levaram deputados a alterar posição",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_43100",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/10/04/politica/noticia/revisao-constitucional-aprovada-hoje-43100",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "revisao-constitucional-aprovada-hoje-43100",
    "cleanTitle": "Revisão constitucional aprovada hoje",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/10/04/politica/noticia/revisao-constitucional-aprovada-hoje-43100",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 541,
            "nome": "Eunice Lourenço (Renascença)",
            "descricao": "",
            "email": "",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": null,
            "localizacao": null,
            "profissaoActual": "Renascença",
            "profissaoNaAltura": null,
            "slug": "eunice-lourenco",
            "imagem": null,
            "hasImage": false,
            "isExternal": false,
            "encodedEmail": "",
            "contribuicao": null,
            "tipo": "EXTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 129,
            "nome": "Tribunal Penal Internacional",
            "slug": "tribunal-penal-internacional",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/ttribunal-penal-internacional",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 870,
            "nome": "Política",
            "slug": "politica",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tpolitica",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 910,
            "nome": "Internacional",
            "slug": "internacional",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tinternacional",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "30570_AssembleiaRepuAndreKostersL.jpg",
            "legenda": "A revisão extraordinária que vai hoje ao Parlamento é a quinta desde 1976",
            "autor": "Andre Kosters/Lusa",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/30570?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "A revisão extraordinária que vai hoje ao Parlamento é a quinta desde 1976",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Atentados levaram deputados a alterar posição. Revisão constitucional aprovada hoje",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 796,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0043100.json",
    "dct": "2001-10-04T07:32:00",
    "text": "Foi o caso de Rui Gomes da Silva, do PSD, um dos deputados que já tinha anunciado que estava contra a revisão constitucional por uma questão de princípio: o TPI prevê a aplicação da prisão perpétua, pena que Portugal aboliu há mais de um século. Essa era, aliás, a objecção que mais deputados colocavam à revisão da Constituição e à ratificação do Tratado de Roma, que cria o TPI. \nA questão de aceitar uma instância que prevê a prisão perpétua, embora com revisão ao fim de 30 anos, colocava tantos problemas de princípios e valores aos deputados que, apesar de algumas vozes levantarem dúvidas sobre se seria necessário mexer no artigo constitucional sobre a extradição de pessoas, ninguém se atrevia a propor uma alteração. Contudo, os atentados de 11 de Setembro levaram a União Europeia a andar mais rapidamente com a criação do mandado de busca e prisão europeu, que também colocava problemas nesse âmbito, pois a Constituição portuguesa proíbe a extradição de suspeitos de crimes puníveis com prisão perpétua nos países requerentes, a não ser que existam garantias de que essa pena não é aplicada. \nEm duas semanas, PS e PSD - os dois partidos necessários e suficientes para aprovar uma revisão da Constituição - puseram-se de acordo e acabaram por mexer no artigo 33º, abrindo a possibilidade de extradição de suspeitos para países da União Europeia que tenham prisão perpétua, e que são a grande maioria. \nDuas semanas foi também o tempo que alguns deputados levaram a reflectir sobre a sua posição em relação a esta revisão. Na semana passada, Rui Gomes da Silva entregou à direcção da bancada parlamentar do PSD uma carta em que explica a sua mudança de posição. Este deputado estava desde o início contra a alteração da lei fundamental, mas o seu partido tinha feito questão de que ele integrasse a comissão de revisão e que discursasse hoje no plenário. \nGomes da Silva irá fazê-lo na mesma, mas agora para explicar por que é que mudou de posição. \"Mantenho as convicções, mas mudaram as circunstâncias\", justifica o deputado. E as circunstâncias são os atentados que mudaram o mundo. \n\"Há momentos em que uma pessoa não pode ficar do mesmo lado da barricada em que estão os que consideram que a culpa é das vítimas e que a legitimidade está do lado dos terroristas\", disse este deputado ao PÚBLICO, explicando, assim, que não vai votar contra porque não quer estar do mesmo lado que o Bloco de Esquerda e o PCP. Para Gomes da Silva, esses partidos que, em relação aos atentados de 11 de Setembro, \"entendem que as vítimas têm a responsabilidade e os terroristas a legitimidade\". \nTambém para Maria Celeste Cardona, do CDS-PP, os atentados vieram baralhar os dados. Embora ontem ainda não tivesse tomado uma decisão definitiva, esta deputada, que esteve contra a abertura da Constituição, ponderava mudar de posição. O CDS-PP, que no início deste processo era o grupo parlamentar mais dividido, já que vários deputados colocavam problemas de consciência em serem coniventes com a aplicação da prisão perpétua, pode acabar por hoje votar quase unido. \nTambém no PS, ontem havia quem ainda não tivesse tomado uma decisão definitiva sobre o seu sentido de voto. Era o caso de Medeiros Ferreira, um dos poucos deputados da Assembleia Constituinte que hoje está no Parlamento. Este deputado esteve contra a abertura da lei fundamental porque considera que Portugal podia aderir ao TPI sem mexer na Constituição. Contudo, não foi esse o entendimento da generalidade dos constitucionalistas ouvidos na comissão parlamentar de Assuntos Constitucionais. \n\"Defendi a ratificação do TPI sem rever a Constituição e alertei os membros da comissão política para o facto de uma revisão constitucional ser sempre um negócio interpartidário e de braço de ferro político, que pouco tem depois a ver com a Constituição\", lembra Medeiros Ferreira, para quem \"o PS, normalmente, acaba por ir cedendo a propostas que lhe são exógenas\". \nFoi o que mais uma vez aconteceu, com os socialistas - que de início só admitiam mexer na Constituição com vista ao TPI e aos sindicatos das polícias (exigência do PSD para permitir a abertura de um processo extraordinário de revisão) - a acabar por ceder à maioria das propostas dos outros partidos. Só não cedeu na questão da limitação dos mandatos dos titulares de cargos políticos, proposta pelo PSD e pelo CDS-PP. Os socialistas adiam essa alteração para daqui a um ano, quando for aberto o processo de revisão ordinária da Constituição. \nTantas revisões levam Medeiros Ferreira a questionar a manutenção da lei fundamental aprovada em 1976, exigindo a estabilização da lei fundamental, que neste 25 anos está a ser alterada pela quinta vez. \"Entre uma Constituição sempre a ser revista e um nova constituição, prefiro uma nova constituição democrática\", conclui o deputado.",
    "language": "portuguese"
}