{
    "id": 56371,
    "titulo": "Publicidade ao crédito ignora normas estabelecidas",
    "tituloNoticia": "Publicidade ao crédito ignora normas estabelecidas",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/12/28/sociedade/noticia/publicidade-ao-credito-ignora-normas-estabelecidas-56371",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/38686?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Os anúncios do BTA e do BS ao Cartão Poupança Euro 2000 falam de poupança, quando na realidade publicitam um cartão de crédito",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Oitenta e seis mensagens publicitárias analisadas, 59 infracções ao acordo de princípio assinado entre o Instituto do Consumidor (IC) e o Instituto Civil da Autodisciplina da Publicidade (ICAP). Foi este o resultado de uma investigação realizada em Maio e Junho deste ano, cujos resultados são divulgados na edição de Dezembro da revista \"Consumidores\", publicada por aquele organismo público.",
    "shortUrl": "/n56371",
    "titulo_Mobile": null,
    "subtitulo": "Investigação do Instituto do Consumidor",
    "rubricTag": null,
    "rubrica": "Investigação do Instituto do Consumidor",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_56371",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/12/28/sociedade/noticia/publicidade-ao-credito-ignora-normas-estabelecidas-56371",
    "prioridade": 2,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "publicidade-ao-credito-ignora-normas-estabelecidas-56371",
    "cleanTitle": "Publicidade ao crédito ignora normas estabelecidas",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/12/28/sociedade/noticia/publicidade-ao-credito-ignora-normas-estabelecidas-56371",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 566,
            "nome": "Crédito",
            "slug": "credito",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tcredito",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 871,
            "nome": "Sociedade",
            "slug": "sociedade",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tsociedade",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "38686_S01.jpg",
            "legenda": "Os anúncios do BTA e do BS ao Cartão Poupança Euro 2000 falam de poupança, quando na realidade publicitam um cartão de crédito",
            "autor": "DR",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/38686?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Os anúncios do BTA e do BS ao Cartão Poupança Euro 2000 falam de poupança, quando na realidade publicitam um cartão de crédito",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Investigação do Instituto do Consumidor. Publicidade ao crédito ignora normas estabelecidas",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 719,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0056371.json",
    "dct": "2001-12-28T07:21:00",
    "text": "Segundo o documento a que o PÚBLICO teve acesso, os juristas do IC encontraram ainda nove situações que indiciam infracção \"às regras legais aplicáveis\" - não indicação das taxas de juro efectivas a pagar pelos consumidores, além de publicidade enganosa e violadora dos direitos dos consumidores. Estas situações deram lugar à instrução de processos de contra-ordenação por violação do Código da Publicidade, mas os nomes das entidades visadas não foram tornados públicos. O objectivo era ver até que ponto as instituições bancárias e as sociedades financeiras de aquisição de crédito (SFAC) respeitavam as normas estabelecidas no acordo de princípio em matéria de publicidade aos serviços financeiros, assinado pelo IC e pelo ICAP. Os resultados obtidos estão longe de poderem ser considerados brilhantes. Os anúncios do Banco Totta & Açores (BTA) e do Banco Santander (BS) ao Cartão Poupança Euro 2000 falam de \"poupança\", quando na realidade publicitam um cartão de crédito. Um dos folhetos do BTA apresenta o contrato de adesão em caracteres diminutos e pouco legíveis. Estes factos são contrários à recomendação do IC-ICAP, que estipula o uso de linguagem clara e inequívoca, \"de forma a permitir aos consumidores tomarem as suas decisões com completo conhecimento de causa\", pode ler-se no artigo da revista \"Consumidores\". Um anúncio da Cofidis ao Direct Cash não refere de forma clara e objectiva que se trata de um contrato de crédito, o que representa uma violação de outro ponto do acordo de princípios já referido. A Credifin, por seu lado, vai ainda mais longe na publicidade ao produto Reserva de Liberdade, pois não identifica de modo claro a instituição de crédito anunciante, além de cometer a mesma omissão da SFAC anterior. A obrigatoriedade de identificar todas as informações essenciais destacadas nas mensagens é desrespeitada por vários bancos. É o caso do Banco Português de Investimento (BPI) nos folhetos do seu Crédito Pessoal BPI - Computadores Compaq e Crédito Pessoal BPI - Serviços. Mas também são apontadas as mesmas falhas nos folhetos na Nova Rede (Crédito Habitação), BPI (Crédito Habitação), Crédito Predial Português (CPP, ao produto Cartão do Seu Crédito - Cartão CP Classic), Cetelem (Crédito Automóvel) e Banco Português do Atlântico (BPA, Crédito Pessoal Já). Neste grupo de exemplos, os juristas do IC consideram que são veiculadas as informações relativas ao valor da prestação sem atender \"aos restantes factores que se relacionam com o custo do crédito\". \nO Crédito Individual BES, do Banco Espírito Santo (BES), proclama que o acesso ao crédito é indispensável a uma melhoria da qualidade de vida do cliente, o que contraria uma disposição do acordo IC-ICAP, segundo a qual a publicidade deve abster-se de explanar essa argumentação. Ao sugerir que o destinatário tem garantida a \"facilidade e certeza na obtenção do crédito\", várias instituições de crédito são acusadas de não respeitarem o mesmo acordo: é o caso da Cetelem, Credifin, CPP, Cofidis, BES, BPA, BPI, Montepio Geral, Nova Rede, BS e BTA. As mensagens de várias instituições (Credifin, CCP, Cofidis, BPA e Banco Pinto e Sotto Mayor-BPSM) anunciam, por outro lado, que o acesso ao crédito é a melhor forma de fazer face a despesas. No entanto, essa afirmação não é \"cabalmente demonstrada\". Além disso, chegam ao ponto de sugerir que a compra de bens ou serviços - em particular, através de cartões de crédito - não acarreta uma diminuição do orçamento mensal dos consumidores. Outros produtos são apresentados com argumentos que induzem nos visados a ideia de que o cumprimento das obrigações decorrentes dos contratos de crédito é fácil. Ao fazê-lo, Cetelem, Cofidis, BES, BPA, BPSM e Nova Rede estão a desrespeitar, uma vez mais, o acordo de princípios, lê-se na revista \"Consumidores\". Volta a registar-se uma infracção, ao serem apresentados produtos com o aliciante de disponibilizarem ou oferecerem cartões de crédito ou débito que, porém, nem sequer são o objecto directo da publicidade. Ao fazê-lo, o Barclays Bank, BPA, MG, BS, BTA e BTA/CPP/BS são acusados de usar a publicidade como \"veículo para divulgar a utilização de cartões sem que estes tenham sido previamente solicitados ou contratados\". Finalmente, a Caixa Geral de Depósitos, Barclays, BES, MG e BS são acusados de publicitar produtos e serviços recorrendo à expressão \"crédito gratuito\" sem \"explicar ou justificar sequer tal afirmação, veiculando a mensagem de que existe de facto um endividamento sem qualquer custo para o consumidor\".",
    "language": "portuguese"
}