{
    "id": 48166,
    "titulo": "Agressores domésticos integrados e sem perturbações",
    "tituloNoticia": "Agressores domésticos integrados e sem perturbações",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/11/04/sociedade/noticia/agressores-domesticos-integrados-e-sem-perturbacoes-48166",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/33650?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Uma consulta inovadora na Faculdade de Psicologia do Porto tenta perceber o processo da vitimação também pelo outro lado",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Era uma vez uma mãe que, sabe-se lá porquê, perdia as \"estribeiras\" quando os filhos a arreliavam e tentava afogá-los... na sanita. Acabava por acordar do \"transe\" da ira no momento certo, e em pouco tempo de acompanhamento psicológico ultrapassou esta terrível reacção. Afinal, ela própria era também vítima de violência por parte do companheiro e as suas atitudes agressivas eram fruto de uma desorganização temporária.",
    "shortUrl": "/n48166",
    "titulo_Mobile": null,
    "subtitulo": "Casos de violência",
    "rubricTag": null,
    "rubrica": "Casos de violência",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_48166",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/11/04/sociedade/noticia/agressores-domesticos-integrados-e-sem-perturbacoes-48166",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "agressores-domesticos-integrados-e-sem-perturbacoes-48166",
    "cleanTitle": "Agressores domésticos integrados e sem perturbações",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/11/04/sociedade/noticia/agressores-domesticos-integrados-e-sem-perturbacoes-48166",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 871,
            "nome": "Sociedade",
            "slug": "sociedade",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tsociedade",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "33650_ViolenciaDomestiMiguelSilva.jpg",
            "legenda": "Uma consulta inovadora na Faculdade de Psicologia do Porto tenta perceber o processo da vitimação também pelo outro lado",
            "autor": "Miguel Silva",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/33650?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Uma consulta inovadora na Faculdade de Psicologia do Porto tenta perceber o processo da vitimação também pelo outro lado",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Casos de violência. Agressores domésticos integrados e sem perturbações",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 686,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0048166.json",
    "dct": "2001-11-04T08:37:00",
    "text": "Mas se esta história é daquelas em que \"era uma vez\", ou duas ou três, a maior parte dos casos de violência doméstica tem outra contabilidade: \"era uma vez\"... por dia. Às vezes mais. Na verdade, os agressores domésticos cometem crimes (muitas vezes diversos e com diferentes vítimas, por exemplo, violência contra a mulher e contra os filhos, maus tratos e abuso sexual de menores, violação e ofensas corporais graves; violação e rapto, violência física, emocional, psicológica, sexual e económica contra a mulher) com uma frequência assustadora, ainda que sejam quase sempre pessoas socialmente integradas e sem perturbações psicológicas consideradas graves. \nAs consequências sociais disso são enormes. Mas, apesar de, finalmente, se ter criminalizado a violência doméstica, ainda são escassas e imberbes as tentativas de perceber os dois lados deste fenómeno relacional e, menos ainda, de como contribuir para a recuperação deste agressor. A vitimologia, e em especial o apoio aos agressores, é uma área de \"interface\" entre o Direito e a Psicologia ainda muito pouco desenvolvida, com honrosas excepções para o Canadá, a Bélgica, os Estados Unidos e a Austrália. \nEm Portugal, quase todas as instituições que actuam nesta área são de apoio exclusivamente à vítima. Como criminosos, os agressores têm como resposta social unicamente as penas de prisão. A Faculdade de Psicologia e de Ciências da Educação da Universidade do Porto (FPCEUP) e o Instituto de Educação e Psicologia da Universidade do Minho são das raras estruturas que, no nosso país, procuram ir ao encontro do agressor. \"É impossível perceber o processo de vitimação sem conhecer o processo de inter-relação entre o agressor e a vítima\", afirma ao PÚBLICO Celina Manita, do Gabinete de Estudos e Atendimento a Vítimas (GEAV) da FPCEUP. \nNo GEAV, a recente \"linha do agressor\", destinada exclusivamente a utentes voluntários, está ainda em construção (actualmente, o gabinete pode ser contactado através do número 226079700, extensão 303, de manhã, e 332 (de tarde). Por um lado, há que fazer a revisão e avaliação dos modelos e programas de intervenção com agressores existentes, por exemplo, na Europa, nos Estados Unidos, no Canadá e na Austrália. Por outro, há que desenvolver a investigação sobre o fenómeno da agressão e os diferentes tipos de actos violentos/crimes e constituir modelos, estratégias e programas de intervenção adequados aos agressores. \"Os modelos existentes [estrangeiros] podem não se adequar, temos que fazer estudos próprios, a partir da nossa própria experiência\", observa esta regente da disciplina de Biopsicossociologia do Comportamento Desviante. \nA primeira dificuldade é conseguir atrair os agressores para estas consultas e, mais ainda, mantê-los num programa de acompanhamento. \"Há um conjunto de regras, os chamados contratos terapêuticos, que o voluntário tem de aceitar à partida. A primeira cláusula é parar com a violência - este também é um serviço de protecção da vítima\", explana Celina Manita. A verdade é que esta consulta ainda só teve seis \"clientes\": quatro homens, que agrediam as companheiras, e três mulheres, agressoras dos filhos e todas elas vítimas de violência doméstica. Aqui, como em todo o mundo, as taxas de retenção e de sucesso nestas terapias são muito baixas. Isto cruza-se com outra grande dificuldade deste trabalho - garantir que o agressor não tente instrumentalizar este serviço, procurando apenas obter um parecer positivo para \"dar a volta\" a um processo judicial. \nA partir da aceitação do contrato terapêutico, desenvolve-se então um processo individual: \"Tentamos que o agressor comece por perceber a dimensão das consequências da sua atitude e que assuma os seus comportamentos agressivos, as consequências destes e, de uma forma geral, analise a sua própria história de vida\". Utilizam-se as técnicas narrativas, a exemplo do que se faz com a vítima, de modo a promover alterações no seu comportamento e a reestruturar as narrativas existenciais e os sentidos de cada um. Trabalham-se as técnicas de autocontrolo e a questão do poder. Porque, afinal, na maior parte dos casos, \"o agressor não tem perturbações graves, são pessoas perfeitamente integradas e que não agem dessa forma noutros contextos ou noutras relações interpessoais\". E a \"necessidade de dominação e controlo [é o que] está quase sempre em causa\".",
    "language": "portuguese"
}