{
    "id": 46656,
    "titulo": "Milícias católicas e protestantes não acompanham IRA no desarmamento",
    "tituloNoticia": "Milícias católicas e protestantes não acompanham IRA no desarmamento",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/10/24/mundo/noticia/milicias-catolicas-e-protestantes-nao-acompanham-ira-no-desarmamento-46656",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/32667?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Nos últimos meses, os actos de violência foram essencialmente atribuídos a duas formações protestantes lealistas",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "As milícias católicas e protestantes não seguiram ainda os passos do Exército Republicano Irlandês (IRA), que ontem anunciou o início do seu processo de desarmamento, em resposta ao pedido da sua ala política, o Sinn Fein.",
    "shortUrl": "/n46656",
    "titulo_Mobile": null,
    "subtitulo": "Irlanda do Norte",
    "rubricTag": null,
    "rubrica": "Irlanda do Norte",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_46656",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/10/24/mundo/noticia/milicias-catolicas-e-protestantes-nao-acompanham-ira-no-desarmamento-46656",
    "prioridade": 2,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "milicias-catolicas-e-protestantes-nao-acompanham-ira-no-desarmamento-46656",
    "cleanTitle": "Milícias católicas e protestantes não acompanham IRA no desarmamento",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/10/24/mundo/noticia/milicias-catolicas-e-protestantes-nao-acompanham-ira-no-desarmamento-46656",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 862,
            "nome": "Mundo",
            "slug": "mundo",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tmundo",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "lfa",
            "legenda": "Nos últimos meses, os actos de violência foram essencialmente atribuídos a duas formações protestantes lealistas",
            "autor": "DR",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/32667?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Nos últimos meses, os actos de violência foram essencialmente atribuídos a duas formações protestantes lealistas",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Irlanda do Norte. Milícias católicas e protestantes não acompanham IRA no desarmamento",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 1257,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0046656.json",
    "dct": "2001-10-24T22:50:00",
    "text": "O passo histórico do IRA vai relançar o processo de paz no Ulster e teve já resposta do Governo britânico, que anunciou o desmantelamento de instalações militares na conturbada província e a retirada dos soldados britânicos.No entanto, os vários grupos armados clandestinos da Irlanda do Norte não renunciaram à violência. O próprio primeiro-ministro britânico, Tony Blair, lembrou que \"a ameaça dos grupos clandestinos dissidentes, com o Real IRA, permanece forte\". Nos últimos meses, os actos de violência foram essencialmente atribuídos a duas formações protestantes lealistas: Associação de Defesa do Ulster (UDA)-Ulster Freedom Fighters (UFF) e Força Voluntária Lealista (LVF).\nOriginalmente formada em 1912 para combater a \"lei caseira\" da Irlanda, foi reavivada em 1966 em oposição ao unionismo liberal e é actualmente um grupo paramilitar lealista proibido, cuja missão oficial é liquidar membros do IRA.Tomou parte em dezenas de assassínios com o objectivo de atemorizar a comunidade republicana. Teve responsabilidade nos tiroteios sobre os católicos que estavam a ver um jogo do Campeonato do Mundo de futebol na televisão, em Loughnisland, County Down, em 1994.A sua ala política é o Partido Progressista Unionista, que obteve dois lugares na assembleia semi-autónoma.Aderiu ao cessar-fogo lealista decretado em 1994 e é favorável aos acordos de \"Sexta-feira Santa\".\nGrupo lealista activo que se opõe às conversações de paz e recusou aderir ao cessar-fogo. No entanto, declarou tréguas em Maio de 1994, para poder usufruir da libertação de prisioneiros. Tornou-se no primeiro grupo lealista a decretar o fim permanente da violência.Foi fundado em 1996 por Billy Wright, assassinado pelo INLA na prisão de alta segurança de Maze, a 27 de Dezembro de 1997.É acusado de mais de 16 assassínios desde a sua formação durante o impasse de Drumcree, em 1996. \nGrupos muito próximos, entre o paramilitar e o político, que defendem a União Britânica, formados nos anos 70, para fazer frente ao IRA. Formada em 1971, a UDA foi banida em 1992 pelas suas relações com actos terroristas, apesar de a maior parte das reivindicações terem sido feitas pelos UFF.Os UFF aderiram ao cessar-fogo de 1994 e são pró-conversações e pró-acordos de \"Sexta-feira Santa\".No entanto, os UFF violaram o cessar-fogo quando, em Janeiro de 1998, mataram três pessoas, em resposta ao assassínio do líder Billy Wright.Como os UFF estão ligados ao Partido Democrático do Ulster (DUP), este foi suspenso durante uns tempos do processo de paz.Hoje, os dois grupos designam o mesmo movimento.\nO IRA é uma organização militar secreta que há muito tempo luta pela integração da província da Irlanda do Norte no país independente da República da Irlanda.Formado em 1919, como uma força militar não oficial, começou por iniciar acções de resistência ao domínio britânico, atacando a polícia com emboscadas e ataques-surpresa.A guerrilha continuou até 1921 - data da divisão da Irlanda -, quando os líderes britânicos e irlandeses declararam um período de tréguas, assinando o Tratado Anglo-Irlandês, que transformou a Irlanda num domínio - o Estado Livre da Irlanda (ELI) -, ou seja, num país com um Governo próprio, mas que deve fidelidade à Coroa britânica. Este Tratado dividiu o IRA: um grupo, liderado por Michael Collins, aceitou-o e tornou-se parte integrante do Exército do ELI; o outro grupo, \"Os Irregulares\", liderado por Eamon de Valera, rejeitou-o, porque não concedia a total independência do Reino Unido.Em 1922, rebentou a guerra civil: os \"Irregulares\", que dariam origem ao IRA, saíram derrotados, mas mantiveram-se como organização clandestina.Por altura do Movimento pelos Direitos Civis, católicos e protestantes entraram em confrontos e o IRA apareceu em defesa dos primeiros.Em 1969, o IRA sofreu uma profunda divisão no que toca a estratégias e tácticas, passando a co-existir dois grupos: uma facção mais extremista, o Provisional IRA, e o Official IRA.\nComposto pelos membros mais velhos do IRA, este grupo tem uma vertente mais socialista, empenhada na mudança social. Nunca representou uma grande ameaça para as forças britânicas.Declarou o cessar-fogo em 1972 e, desde aí, pensa-se que se terá dissolvido. Tem laços estreitos com o Partido dos Trabalhadores.\nComposto pelos membros mais jovens e agressivos, é este grupo a que actualmente nos referimos quando dizemos IRA, a principal organização paramilitar republicana.É este o grupo responsável por vários ataques bombistas, emboscadas e assassinatos na Irlanda do Norte e Reino Unido.O Sinn Fein, partido nacionalista legal, que desempenhou um papel importante na independência da Irlanda, é o seu braço político.\nGrupo dissidente do IRA que emergiu recentemente (1994) e se opõe, implacavelmente, às actuais conversações de paz.Esta facção extremista, que se pensa ter um reduzido número de membros, defende a todo o custo a união da Irlanda, foi criada como ala paramilitar do Sinn Fein Republicano, dissidente do Sinn Fein desde 1986.Chama-se Continuity porque o grupo acredita que está a seguir a missão do IRA original, que era forçar o Reino Unido a abandonar a Irlanda.É responsável pelo ataque bombista de 1996 no Killyhelvin Hotel, em Enniskillen. As forças britânicas relacionam-no também com os ataques de 1998 em Moira e Portadown.Vive um pouco na sombra do Real IRA, como segunda escolha dos dissidentes do IRA.\nO New Irish Republican Army é um grupo terrorista radical, dissidente do IRA, formado em 1997, após a declaração do cessar-fogo e do envolvimento do Sinn Fein nas conversações de paz. É um dos grupos mais perigosos que se opõe aos acordos de Sexta-feira Santa.Está organizado em pequenas células e tem entre os seus líderes os maiores bombistas do Provisional IRA, tendo acesso a pelo menos metade do arsenal militar.A polícia irlandesa diz que o Real IRA é a ala militar do recentemente formado 32 County Sovereignty Committee, uma força política republicana extremista. As duas organizações têm sede em Dundalk, cidade irlandesa perto da fronteira com a Irlanda do Norte.Em 1994 declarou um cessar-fogo, que durou até Fevereiro de 1996.O Real IRA reivindicou o ataque bombista de Omagh, a 15 de Agosto de 1999, que matou 29 pessoas e feriu 220. O grupo terrorista pediu desculpa pela morte de civis, clamando que pretendia apenas atingir alvos comerciais. Passado um mês, decretou novo cessar-fogo.É também responsável por uma série de ataques, entre os quais a explosão de um carro que arrasou o mercado da cidade de Banbridge, em Agosto de 1998. O último atentado que lhe é atribuído foi o de uma viatura armadilhada que explodiu em frente a um pub de Ealing, Oeste de Londres, a 3 de Agosto passado.As forças de segurança estimam que o Real IRA tem entre 100 a 200 membros. O grupo foi declarado em Maio passado pelos EUA como \"organização terrorista ilegal\", gesto destinado a cortar as fontes de financiamento dos dissidentes junto de simpatizantes americanos.\nMovimento à esquerda do IRA, o INLA foi criado em 1975 e tornou-se num dos grupos mais implacáveis da guerrilha republicana.Anunciou um cessar-fogo total a 22 de Agosto de 1998 e pediu desculpas pelo assassínio de pessoas inocentes durante os 23 anos em que lutou por uma Irlanda unida. O INLA é acusado de responsabilidade em 140 mortes.Este pequeno grupo paramilitar é apoiado pelo Partido Republicano Socialista Irlandês (IRSP). Três dos dez republicanos que entraram em greve de fome e morreram em 1981 eram do INLA.",
    "language": "portuguese"
}