{
    "id": 66571,
    "titulo": "\"A sociedade precisa de construir um projecto novo para a educação\"",
    "tituloNoticia": "\"A sociedade precisa de construir um projecto novo para a educação\"",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2002/02/20/portugal/noticia/a-sociedade-precisa-de-construir-um-projecto-novo-para-a-educacao-66571",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/43039?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Na última década, Portugal assistiu a um aumento significativo na frequência do ensino pré-escolar, à consolidação da escolaridade básica obrigatória de nove anos e à duplicação das taxas específicas de escolarização do ensino secundário e superior. Na franja de população entre os 15 e os 64 anos, o país passou de taxas de analfabetismo de 25 por cento, em 1970, para valores diminutos em 2001. No início da década de 80, mais de metade (66 por cento) da população activa possuía apenas quatro anos de escolaridade, tendo este valor descido para 38 por cento em 1998. Simultaneamente, cresceram os investimentos públicos estatais no sistema educativo: os 421 milhões de contos em 1990 deram lugar aos 1241 milhões em 2000. Serão estes indicadores de que a educação em Portugal está no bom caminho?",
    "shortUrl": "/n66571",
    "titulo_Mobile": null,
    "subtitulo": "Ex-secretário de Estado passa em revista a evolução do sistema educativo nos últimos anos",
    "rubricTag": null,
    "rubrica": "Ex-secretário de Estado passa em revista a evolução do sistema educativo nos últimos anos",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_66571",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2002/02/20/portugal/noticia/a-sociedade-precisa-de-construir-um-projecto-novo-para-a-educacao-66571",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "a-sociedade-precisa-de-construir-um-projecto-novo-para-a-educacao-66571",
    "cleanTitle": "\"A sociedade precisa de construir um projecto novo para a educação\"",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2002/02/20/portugal/noticia/a-sociedade-precisa-de-construir-um-projecto-novo-para-a-educacao-66571",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 641,
            "nome": "Ensino Secundário",
            "slug": "ensino-secundario",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tensino-secundario",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 872,
            "nome": "Educação",
            "slug": "educacao",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/teducacao",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "43039_DReduca.jpg",
            "legenda": "",
            "autor": "DR",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/43039?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": null,
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Ex-secretário de Estado passa em revista a evolução do sistema educativo nos últimos anos. \"A sociedade precisa de construir um projecto novo para a educação\"",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 587,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0066571.json",
    "dct": "2002-02-20T09:30:00",
    "text": "Joaquim Azevedo, investigador e ex-secretário de Estado dos Ensinos Básico e Secundário no tempo de Cavaco Silva, não tem tantas certezas. No seu último livro, \"O Fim de Um Ciclo? A Educação em Portugal no Início do Século XXI\", das Edições Asa, passa em revista a evolução do sistema educativo português na década de 90 e chega à conclusão que \"a sociedade portuguesa precisa de construir um projecto novo para a educação e a formação\".\nSegundo a definição do autor, a obra, posta à venda no início do mês, \"é um instrumento para fazer pensar\". Ao longo de 122 páginas, Joaquim Azevedo analisa a evolução registada nos últimos anos nos segmentos de ensino básico, secundário e superior. E a sua primeira constatação é preocupante: \"os alicerces\" da educação básica \"estão doentes\".\nAo nível do pré-escolar, apesar de a taxa de frequência ter subido de 52 por cento no início da década para 73 por cento em 2000/01, Joaquim Azevedo considera que o \"salto\" que se deu não foi \"propriamente espectacular\". Mais ainda, se se tiverem em conta as taxas de frequência dos quatro anos nos restantes países da Europa: em 1997, 70 por cento das crianças portuguesas desta idade frequentavam jardins de infância, contra os 100 por cento registados em França e no Luxemburgo.\nMas é sobretudo em relação ao 1º ciclo que Joaquim Azevedo se mostra mais apreensivo. Recordando um artigo que em 1995 escreveu para o PÚBLICO, o ex-secretário de Estado adianta que, \"nos últimos vinte anos, em momento algum constituiu prioridade das políticas educativas o investimento no ensino primário (actual 1º ciclo do ensino básico)\". Joaquim Azevedo prossegue, lembrando que o 1º ciclo \"continua em perda\" devido à \"incapacidade sistemática em acompanhar a diminuição drástica do número de crianças que o frequentam\" - actualmente, perto de 460 mil, contra 940 mil em 1981.\nResultado: \"as condições efectivas de ensino e aprendizagem estão em deterioração contínua\", há mais de 700 escolas com cinco alunos e menos e \"a grande maioria\" dos estabelecimentos de ensino \"não reúne condições objectivas para promover aprendizagens com a necessária qualidade\". \"Sobre estes alicerces em que ninguém pode garantir a alguém que todos e cada um dos portugueses adquirem as competências básicas da leitura, da escrita, do cálculo (...) não é possível construir educação de qualidade\", diz. \nNo que ao ensino secundário diz respeito, Joaquim Azevedo alerta para o facto de, durante a década de 90, se ter mantido \"uma tendência, já longa, para colocar [este nível de ensino] ao serviço do acesso ao ensino superior universitário\". Em consequência, continua, \"tem falhado\" a \"consolidação e o desenvolvimento sustentado de um nível de ensino secundário e de formação diversificado, articulado, com qualidade e capaz de atrair a diversidade da procura\".\nO nível de ensino que mais cresceu na década de 90 foi o superior, nota Joaquim Azevedo. Contudo, sublinha o investigador, para cima de 30 por cento dos jovens que o frequentam não concluem os seus cursos, acabando por abandonar o sistema \"com a mesma certificação com que lá entraram e após terem consumido recursos públicos assinaláveis\".\nJoaquim Azevedo detém-se ainda a analisar o crescimento \"imparável\" da despesa pública. De 421 milhões de contos em 1990, o investimento público estatal em educação passou para 1241 milhões em 2000. \"Se mais despesa equivalesse directamente a mais qualidade, o sistema escolar português reuniria, na actualidade, condições excepcionais de melhoria do seu desempenho. Mas, como sabemos, o axioma assim enunciado não tem fundamento\", escreve o ex-secretário de Estado.",
    "language": "portuguese"
}