{
    "id": 73236,
    "titulo": "Luanda ordena cessar de acções ofensivas a partir de hoje",
    "tituloNoticia": "Luanda ordena cessar de acções ofensivas a partir de hoje",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2002/03/14/mundo/noticia/luanda-ordena-cessar-de-accoes-ofensivas-a-partir-de-hoje-73236",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/45921?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "O Executivo de Eduardo dos Santos deixa em aberto a possibilidade de conceder uma amnistia aos militares da UNITA",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "O Governo angolano ordenou o cessar de todos os \"movimentos ofensivos\" a partir das 00h00 de hoje. Segundo as autoridades de Luanda, esta iniciativa destina-se a \"permitir o estabelecimento de contactos no terreno entre as chefias\" das forças militares governamentais e da UNITA, com vista a um cessar-fogo global.",
    "shortUrl": "/n73236",
    "titulo_Mobile": null,
    "subtitulo": "Com objectivo de permitir contactos com as chefias da UNITA",
    "rubricTag": null,
    "rubrica": "Com objectivo de permitir contactos com as chefias da UNITA",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_73236",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2002/03/14/mundo/noticia/luanda-ordena-cessar-de-accoes-ofensivas-a-partir-de-hoje-73236",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "luanda-ordena-cessar-de-accoes-ofensivas-a-partir-de-hoje-73236",
    "cleanTitle": "Luanda ordena cessar de acções ofensivas a partir de hoje",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2002/03/14/mundo/noticia/luanda-ordena-cessar-de-accoes-ofensivas-a-partir-de-hoje-73236",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 417,
            "nome": "Governo",
            "slug": "governo",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tgoverno",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 862,
            "nome": "Mundo",
            "slug": "mundo",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tmundo",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "jose",
            "legenda": "O Executivo de Eduardo dos Santos deixa em aberto a possibilidade de conceder uma amnistia aos militares da UNITA",
            "autor": "Armando França/AP",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/45921?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "O Executivo de Eduardo dos Santos deixa em aberto a possibilidade de conceder uma amnistia aos militares da UNITA",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Com objectivo de permitir contactos com as chefias da UNITA. Luanda ordena cessar de acções ofensivas a partir de hoje",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 768,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0073236.json",
    "dct": "2002-03-14T00:01:00",
    "text": "Esta decisão - que era já esperada depois de recentes afirmações de responsáveis angolanos - faz parte de uma declaração aprovada hoje em Conselho de Ministros, com o objectivo de abrir caminho \"ao diálogo e à colaboração\" entre as Forças Armadas Angolanas (FAA) e as forças militares da UNITA. O Governo deixa ainda em aberto a possibilidade de conceder uma amnistia \"para todos crimes cometidos no âmbito do conflito armado\", contribuindo assim para a reconciliação nacional.\nAngola vive \"um momento singular da sua história\" que poderá levar ao termo definitivo da guerra, incluindo a obtenção de \"um cessar-fogo geral e a consequente paralisação de todos os movimentos de forças que visem o reforço ou a ocupação de novas posições militares\", lê-se na declaração, a que a Lusa teve acesso.\nLuanda adianta ainda ter sido criada uma agenda \"que passa necessariamente pela resolução de todas as questões militares resultantes do conflito armado surgido depois da formação das Forças Armadas Angolanas [FAA, em 1992], nos termos do Acordo de Bicesse e do Protocolo de Lusaca\".\nPara o sucesso da iniciativa, o Governo angolano considera ser \"fundamental e decisiva\" a desmilitarização da UNITA, acrescentando que apresentará um programa para \"o enquadramento na vida nacional\" de generais, oficiais e soldados do movimento. Quanto à \"plena integração\" da UNITA na vida política, o Executivo afirma que pretende contribuir para a criação das condições que permitam aos militantes do Galo Negro \"resolver internamente e em liberdade\" o problema da sua liderança e reorganização.\nNo mesmo sentido, Luanda dispõe-se, no quadro do Protocolo de Lusaca (1994), a nomear \"quadros da UNITA para os cargos públicos previstos\".\nO Governo do Presidente José Eduardo dos Santos compromete-se ainda a manter contactos com igrejas, partidos e associações cívicas no sentido de pôr em prática estas decisões e a aplicar um Programa de Emergência para reintegração dos quatro milhões de deslocados de guerra no país.\nComo contrapartida, o Governo de Luanda apela às forças políticas e à sociedade civil para que haja \"responsabilidade nos actos e nas palavras\" e \"um clima de tolerância recíproca\".  \"Digamos definitivamente adeus às armas e à guerra para que Angola ocupe o lugar que lhe cabe por direito próprio no concerto das nações\", conclui a declaração.\nO Governo angolano ordenou o cessar de todos os \"movimentos ofensivos\" a partir da meia-noite de hoje. Segundo Luanda, a iniciativa destina-se a \"permitir o estabelecimento de contactos” entre as chefias das FAA e da UNITA. \nA iniciativa do Governo - que atribuiu competências de representação à liderança militar do Galo Negro - é anunciada no mesmo dia em que os deputados da UNITA no Parlamento angolano manifestaram o seu apoio ao comunicado da Missão Externa, emitido ontem, no qual a estrutura se considera a única com legitimidade para representar o movimento.\nQuarenta e seis dos 70 deputados da UNITA subscreveram um documento de apoio ao conteúdo do comunicado da Missão Externa, por entenderem que aquele é o único organismo com \"autenticidade comprovada dentro do movimento\". \"Na presente conjuntura a direcção do partido não tem possibilidades de contacto com os militantes, tanto no interior como no exterior do país\" defendem os deputados, acrescentando que \"a Missão Externa é a única estrutura credível para continuar os contactos já iniciados com as Nações Unidas para a conclusão do processo de paz, com base no protocolo de Lusaca, sob a orientação da direcção do partido\".\nOs deputados desconfiam ainda da autenticidade das informações que garantem que o secretário-geral da UNITA, o general Lukamba Gato, terá criado uma Comissão de Gestão para assegurar a direcção do movimento após a morte de Jonas Savimbi e o presumível desaparecimento do vice-presidente, o general António Dembo.\n\"Não podemos reagir a essa comissão porque soubemos apenas pela imprensa\", comentou o deputado Henrique Tembu N'Zuanga, admitindo que, a ser verdade, tal comissão tem legitimidade uma vez que emana da comissão política do comité permanente da UNITA.\n\"A ser verdade, também não contradiz o comunicado da Missão Externa, até porque dessa comissão fará parte Isaías Samakuva, que ainda em vida de Jonas Savimbi sabíamos estar incumbido dos contactos com a ONU, responsabilidade que se mantém\", afirmou, por seu lado, o deputado José Massango.\nEsta tarde, Adalberto da Costa Júnior, responsável da Missão Externa do movimento, classificava a anunciada criação desta comisão como uma \"jogada dos serviços de inteligência do MPLA\" com vista à localização do secretário-geral do movimento.\nPara justificar esta desconfiança, o responsável explicou que a \"comissão envolve nomes de pessoas que nunca ouviram falar dela\", tal como Isaías Samakuva, representante da UNITA em Paris.",
    "language": "portuguese"
}