{
    "id": 62942,
    "titulo": "Um em cada três espanhóis viu final da Operação Triunfo",
    "tituloNoticia": "Um em cada três espanhóis viu final da Operação Triunfo",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2002/02/13/portugal/noticia/um-em-cada-tres-espanhois-viu-final-da-operacao-triunfo-62942",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/42402?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "O canal público conseguiu receitas avaliadas em oito milhões de contos",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Quase 13 milhões de telespectadores, ou seja um de cada três espanhóis, acompanharam as três horas de emissão da final da Operação Triunfo (OT), transmitida na noite de segunda-feira pelo primeiro canal da TVE. Um recorde a somar às sucessivas barreiras de audiência que nunca antes um programa deste tipo, um concurso, conseguira ultrapassar. Ainda mais com o aplauso das associações de telespectadores de Espanha, que tão duramente criticaram o \"telelixo\".",
    "shortUrl": "/n62942",
    "titulo_Mobile": null,
    "subtitulo": "Uma noite para a história da televisão",
    "rubricTag": null,
    "rubrica": "Uma noite para a história da televisão",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_62942",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2002/02/13/portugal/noticia/um-em-cada-tres-espanhois-viu-final-da-operacao-triunfo-62942",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "um-em-cada-tres-espanhois-viu-final-da-operacao-triunfo-62942",
    "cleanTitle": "Um em cada três espanhóis viu final da Operação Triunfo",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2002/02/13/portugal/noticia/um-em-cada-tres-espanhois-viu-final-da-operacao-triunfo-62942",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 901,
            "nome": "Nuno Ribeiro",
            "descricao": "Jornalista fundador do PÚBLICO. Comecei como jornalista no Diário de Lisboa, onde fui enviado à guerra civil de Angola. Mais tarde integrei a equipa de investigação do semanário O Jornal que, entre outros casos, revelou as fraudes do Fundo Social Europeu e do Ministério da Saúde. Durante 20 anos fui correspondente permanente do PÚBLICO em Espanha. Nessa função entrevistei, entre outros, Felipe González, José Maria Aznar e Rodriguez Zapatero, e assinei semanalmente a crónica de futebol La Cancha. Co-autor do livro Vaya País, volume de crónicas de correspondentes estrangeiros sobre a realidade espanhola. Integro actualmente a editoria de Política.",
            "email": "nribeiro@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": "/autor/nuno-ribeiro",
            "localizacao": null,
            "profissaoActual": "",
            "profissaoNaAltura": null,
            "slug": "nuno-ribeiro",
            "imagem": {
                "w": null,
                "h": null,
                "largura": null,
                "altura": null,
                "nome": "Nuno_Ribeiro.jpg",
                "legenda": null,
                "autor": null,
                "tipo": "JPG",
                "url": "https://imagens.publico.pt/imagens.aspx/980907?tp=UH&db=IMAGENS&type=JPG",
                "is_vertical": false,
                "tags": null,
                "translations": null
            },
            "hasImage": true,
            "isExternal": false,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#111;&#114;&#105;&#101;&#98;&#105;&#114;&#110;",
            "contribuicao": null,
            "tipo": "INTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 133,
            "nome": "Espanha",
            "slug": "espanha",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tespanha",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "42402_opera.jpg",
            "legenda": "O canal público conseguiu receitas avaliadas em oito milhões de contos",
            "autor": "DR",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/42402?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "O canal público conseguiu receitas avaliadas em oito milhões de contos",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Uma noite para a história da televisão. Um em cada três espanhóis viu final da Operação Triunfo",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 503,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0062942.json",
    "dct": "2002-02-13T08:32:00",
    "text": "O momento mais alto da final foi às 23h20. Então o cantor Miguel Bosé falava com a concorrente Verónica, e a conversa foi acompanhada por 15,5 milhões de espectadores, um \"share\" de 75 por cento. A noite de 11 de Fevereiro entrou na história da televisão de Espanha como a que exibiu o programa não desportivo com maior audiência, e o \"share\" médio da emissão foi de 68 por cento. Desde que começou a transmissão da Operação Triunfo, a evolução das audiências foi constante e... em flecha: de 2,7 milhões da primeira transmissão, a noite de 22 de Outubro, aos 13 milhões da final.\n\"Ficou demonstrado que um programa de certa qualidade pode ter grande audiência\", congratulou-se a Associação de Telespectadores de Espanha. Outra organização, a Associação de Utentes da Comunicação, afina pelo mesmo diapasão: \"Demonstrou-se que o êxito não implica a exibição de lixo televisivo.\"\nOs psicólogos também analisam positivamente o programa, sublinhando que o acompanhamento do esforço de jovens no aperfeiçoamento das suas condições artísticas é uma mensagem de claro sinal positivo para a sociedade.\nOntem, no rescaldo do êxito, o director-geral da RTVE ( Rádio Televisão de Espanha ) anunciou que Operação Triunfo continuará mais duas épocas na programação do canal público. Do mesmo modo, até 16 de Maio, data do Festival da Eurovisão, haverá várias edições especiais. O objectivo é aproveitar ao máximo um inesperado êxito, que, para os cofres da TVE, representou receitas próximas dos oito milhões de contos (cerca de 40 milhões de euros), a que é preciso somar 70 por cento dos ganhos com as votações telefónicas, que, só até 15 de Janeiro - portanto ainda longe do entusiasmo da final -, eram já superiores a 250 mil contos (aproximadamente 1,25 milhões de euros).\nAliás, Operação Triunfo é o único espaço cujas pausas publicitárias são vendidas aos anunciantes da TVE num pacote especial que também engloba a Liga de Campeões de Futebol e os dias anteriores ao Natal e Ano Novo, momentos de compensadora avalancha de publicidade. A tudo isto, há que somar os 2,3 milhões de cópias de discos vendidos - embora os seus direitos não sejam da TVE -, mais de 200 mil vídeos comercializados e outras formas de \"merchandising\", de uma versão de DVD à edição de um livro oficial. A indústria discográfica espanhola está feliz, e os contratos assinados com os três finalistas que disputarão o lugar de representante de Espanha no até agora descafeínado e pouco interessante Festival da Eurovisão asseguram futuros rendimentos.\nO êxito foi completado pela repercussão social ímpar de um programa de televisão. Em Granada, de onde é natural a jovem Rosa, a vencedora, a Praça del Carmen foi o palco escolhido por milhares de pessoas para acompanharem a última sessão, através de ecrãs gigantes. O mesmo sucedeu em Almeria, a terra natal de David Bisbal, o segundo classificado, com três mil pessoas na Praça Velha. O elenco da Operação Triunfo dará ainda voz ao hino da selecção espanhola no próximo Mundial de futebol.",
    "language": "portuguese"
}