{
    "id": 34903,
    "titulo": "Recolher obrigatório para menores de 15 Anos arranca na Grã-Bretanha",
    "tituloNoticia": "Recolher obrigatório para menores de 15 Anos arranca na Grã-Bretanha",
    "tituloOriginal": null,
    "descricao": "Sociólogo e magistrada consideram que a aplicação da medida em Portugal é repressiva e ineficaz",
    "textoAlternativo": null,
    "url": "/2001/08/09/sociedade/noticia/recolher-obrigatorio-para-menores-de-15-anos-arranca-na-grabretanha-34903",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/25407?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "O Governo britânico salienta que o recolher obrigatório contribui para diminuir o crime juvenil",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "O Governo britânico instituiu há uma semana o recolher obrigatório para menores de 15 anos. Das 21h00 às 6h00, os jovens que circularem na rua poderão ser mandados para casa. A medida, que está a levantar contestação na Grã-Bretanha, é considerada discriminatória e ineficaz em Portugal.",
    "shortUrl": "/n34903",
    "titulo_Mobile": null,
    "subtitulo": "Entre as 21h00 e as 6h00",
    "rubricTag": null,
    "rubrica": "Entre as 21h00 e as 6h00",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_34903",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/08/09/sociedade/noticia/recolher-obrigatorio-para-menores-de-15-anos-arranca-na-grabretanha-34903",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "recolher-obrigatorio-para-menores-de-15-anos-arranca-na-grabretanha-34903",
    "cleanTitle": "Recolher obrigatório para menores de 15 Anos arranca na Grã-Bretanha",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/08/09/sociedade/noticia/recolher-obrigatorio-para-menores-de-15-anos-arranca-na-grabretanha-34903",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 708,
            "nome": "Catarina Gomes",
            "descricao": "Demorei tempo, mas percebi que o que mais gosto de escrever são histórias de vida. Lancei em 2014 o meu primeiro livro, \"Pai, tiveste medo?\", sobre a experiência da Guerra Colonial vista por filhos de ex-combatentes. Foi durante a pesquisa que me apercebi da existência de filhos que alguns ex-militares tiveram com mulheres africanas e que deixaram para trás. O livro sobre este lado escondido do conflito é \"Furriel não é nome de pai-Os filhos que os militares portugueses deixaram na guerra\". Às reportagens que lhe deram origem foram atribuídos, entre outros,o prémio Gazeta Multimédia (2014) e o Prémio Internacional de Jornalismo Rei de Espanha (2015). Fui co-argumentista do documentário \"Natália, a Diva Tragicómica\" (RTP2), que teve origem num artigo que escrevi sobre uma mulher que se convenceu que era uma grande diva do canto lírico, mas não era. Juntei os meus trabalhos de jornalismo narrativo mais significativos no meu site Vidas Particulares (www.catarina-gomes.com).",
            "email": "catarinaalmeidagomes@gmail.com",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": null,
            "localizacao": null,
            "profissaoActual": "Jornalista",
            "profissaoNaAltura": null,
            "slug": "catarina-gomes",
            "imagem": {
                "w": null,
                "h": null,
                "largura": 225,
                "altura": 225,
                "nome": "Catarina Gomes1.jpg",
                "legenda": null,
                "autor": null,
                "tipo": "JPG",
                "url": "https://imagens.publico.pt/imagens.aspx/1366430?tp=UH&db=IMAGENS&type=JPG",
                "is_vertical": false,
                "tags": null,
                "translations": null
            },
            "hasImage": true,
            "isExternal": false,
            "encodedEmail": "&#109;&#111;&#99;&#46;&#108;&#105;&#97;&#109;&#103;&#64;&#115;&#101;&#109;&#111;&#103;&#97;&#100;&#105;&#101;&#109;&#108;&#97;&#97;&#110;&#105;&#114;&#97;&#116;&#97;&#99;",
            "contribuicao": null,
            "tipo": "EXTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 417,
            "nome": "Governo",
            "slug": "governo",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tgoverno",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 871,
            "nome": "Sociedade",
            "slug": "sociedade",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tsociedade",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "mf",
            "legenda": "O Governo britânico salienta que o recolher obrigatório contribui para diminuir o crime juvenil",
            "autor": "Adriano Miranda",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/25407?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "O Governo britânico salienta que o recolher obrigatório contribui para diminuir o crime juvenil",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Entre as 21h00 e as 6h00. Recolher obrigatório para menores de 15 Anos arranca na Grã-Bretanha",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 670,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0034903.json",
    "dct": "2001-08-09T08:30:00",
    "text": "A nova regra, que poderá ser posta em prática pelas autarquias e pela polícia, vem estender um esquema que já existia para os menores de 10 anos, mas que raramente era aplicado. Com as novas regras, o recolher obrigatório pode durar até 90 dias, ao fim dos quais pode ser renovado. A transgressão não prevê penalização criminal. As novas medidas vão ajudar a proteger a comunidade e a reduzir o crime juvenil, defendeu a secretária de Estado do Interior, Beverley Hughes. Citada pela \"BBC Online\", disse: \"A polícia, assim como as autoridades locais, têm agora poderes claros para mandar para casa, ou para um local seguro, qualquer criança que encontrem na rua fora do horário permitido\". Sem uma boa explicação, o menor que deambule pela rua à noite habilita-se a ser recambiado para casa. Se não estiver ninguém, é mantido na esquadra até ao regresso dos seus encarregados de educação. A lei visa proteger as crianças \"de adultos como os traficantes de droga e os chulos, ou de colegas mais velhos que os encoragem a práticas criminais\", argumentou a secretária de Estado. Mas a iniciativa, aprovada pelo primeiro-ministro Tony Blair e incluída numa espécie de cruzada moral dos trabalhistas, foi desde logo acusada de infringir os direitos das crianças, punindo-as, em vez de as proteger. Os mais críticos dizem também tratar-se de uma medida populista que traz \"um risco real de aumentar os níveis de tensão entre os jovens e a autoridade\", disse Paul Ennals, responsável pelo departamento nacional de assuntos da criança. Uma associação profissional de polícias, a Association of Chief Police Officers, veio a terreiro dizer que os direitos das crianças devem ser equilibrados com os direitos das comunidades estarem protegidas do vandalismo e da intimidação. De acordo com o Governo, um esquema semelhante iniciou-se na Escócia em 1997 e provou ser eficaz. Depois de seis meses, o crime juvenil desceu 40 por cento em algumas áreas. As autoridades de Manchester foram das primeiras a considerar aplicar a medida. A câmara municipal da cidade de Salford pretende instituir a fórmula nas zonas de actuação de \"gangs\" de jovens que aterrorizam os residentes. David Lancaster, responsável pelo pelouro da Segurança, disse à \"BBC News Online\": \"Estou certo que iremos aplicá-la\". \"Tivemos problemas específicos em vários sítios. E onde os pais não assumem a responsabilidade, temos que agir\". Por outro lado, defendeu, \"queremos impedir que jovens que não causam problemas se associem aos que o fazem\". É de realçar que este município tem sido criticado por negligenciar a segurança dos seus residentes. \nVítor Sérgio Ferreira, sociólogo do Observatório Permanente da Juventude, apelida a medida de \"discriminatória\" dizendo estar envolta em pretensos \"cuidados preventivos\", mas associada a pânicos sociais. Na sua opinião, \"os quadros de delinquência não são mais nocturnos que diurnos, há uma continuidade\", só que de dia estão mais camuflados. O que a restrição vem fazer é aumentar o estigma social e classificar a juventude, homogeneamente, como \"um foco de problema\". Ao mesmo tempo, tornar a saída nocturna como um acto desviante convida à transgressão. Em seu entender, nunca teria aplicação em Portugal, porque os quadros de referência e hábitos são diferentes. Por seu lado, a magistrada do Ministério Público no Tribunal de Família e Menores de Lisboa, Dulce Rocha, considera a medida \"draconiana\". Mandar para casa os jovens é um contra-senso, diz. Os jovens fogem das condições miseráveis em que vivem e, nestes casos, os pais estão ausentes a esta hora do dia. \"Circunscrevê-los a casa gera uma revolta incrível\". \"As medidas repressivas têm efeitos perversos\". Em seu entender, a resolução do problema passa pela criação de \"medidas alternativas\", que passam por programas de ocupação de tempos livres, tarefa que, essa sim, cabe às autarquias. A medida não está circunscrita aos países anglo-saxónicos. Além da Grã-Bretanha, é aplicada em algumas cidades dos Estados Unidos para os menores de 17 anos, mas também em Orleães, França, foi introduzido este Verão o recolher obrigatório para os menores de 13 anos, entre as 23h00 e as 6h00.",
    "language": "portuguese"
}