{
    "id": 2175,
    "titulo": "Acordo com a Alemanha será decisivo em Nice",
    "tituloNoticia": "Acordo com a Alemanha será decisivo em Nice",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2000/12/02/mundo/noticia/acordo-com-a-alemanha-sera-decisivo-em-nice-2175",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/1603?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Chirac termina hoje a sua ronda por 14 capitais da União para preparar a cimeira de Nice",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Jacques Chirac terminará hoje em Hanôver a sua ronda por 14 capitais da União destinada a preparar a cimeira europeia de Nice, a 7, 8 e 9 de Dezembro. O seu encontro com o chanceler alemão, Gerhard Schroeder, pode ser decisivo para a forma como a presidência francesa vai gerir as difíceis negociações que devem ser concluídas pelos Quinze em Nice.",
    "shortUrl": null,
    "titulo_Mobile": null,
    "subtitulo": "Cimeira europeia",
    "rubricTag": null,
    "rubrica": "Cimeira europeia",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_2175",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2000/12/02/mundo/noticia/acordo-com-a-alemanha-sera-decisivo-em-nice-2175",
    "prioridade": null,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "acordo-com-a-alemanha-sera-decisivo-em-nice-2175",
    "cleanTitle": "Acordo com a Alemanha será decisivo em Nice",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2000/12/02/mundo/noticia/acordo-com-a-alemanha-sera-decisivo-em-nice-2175",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 361,
            "nome": "Teresa de Sousa",
            "descricao": "Estreei-me, por puro acaso, como jornalista em 1977 no Jornal Novo. A redacção precisava de gente com espírito combativo suficiente para contrariar uma visão do mundo que ainda era dominada pela influência da esquerda comunista e “terceiro-mundista” e que prevalecia na imprensa portuguesa dos anos seguintes ao PREC. Estávamos em plena guerra fria. Já tinha escrito sobre política internacional nos jornais de extrema-esquerda – em Paris, antes do 25 de Abril; em Lisboa, depois. E lá fui cumprir a minha tarefa, um pouco desconfiada. Entrei como estagiária. Três meses depois, estava a editar a secção de Política Internacional. Aprendi imenso. Nunca mais deixei o jornalismo. Seguiram-se a RDP e o Expresso. Muitas campanhas eleitorais. Muita análise política. Até que o mundo me voltou a chamar. O PÚBLICO nasceu também para responder diariamente às mudanças tectónicas que aconteciam na Europa. Gorbatchov, a queda do Muro. A implosão da União Soviética. Tive a sorte de cobrir alguns desses acontecimentos – em Berlim ou em Moscovo. A História “acelerava” na Europa. A Europa passou a ser uma das minhas áreas fundamentais de especialização. Estudei Economia no velho ISCEF. Escrevi alguns livros. O primeiro, uma biografia de Mário Soares. O último, uma longa conversa com ele sobre a crise portuguesa. Outros, em co-autoria, sobre Portugal e a Europa. Tive a oportunidade de entrevistar alguns intelectuais e académicos europeus e americanos. Aprendi imenso com eles.",
            "email": "teresa.de.sousa@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": null,
            "localizacao": null,
            "profissaoActual": "",
            "profissaoNaAltura": null,
            "slug": "teresa-de-sousa",
            "imagem": {
                "w": 225,
                "h": 225,
                "largura": 225,
                "altura": 225,
                "nome": "Teresa_de_Sousa.jpg",
                "legenda": null,
                "autor": null,
                "tipo": "JPG",
                "url": "https://imagens.publico.pt/imagens.aspx/1534374?tp=UH&db=IMAGENS&type=JPG",
                "is_vertical": false,
                "tags": "Angela Merkel",
                "translations": null
            },
            "hasImage": true,
            "isExternal": false,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#97;&#115;&#117;&#111;&#115;&#46;&#101;&#100;&#46;&#97;&#115;&#101;&#114;&#101;&#116;",
            "contribuicao": null,
            "tipo": "INTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 136,
            "nome": "Alemanha",
            "slug": "alemanha",
            "tagEn": "",
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/talemanha",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 862,
            "nome": "Mundo",
            "slug": "mundo",
            "tagEn": "",
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tmundo",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "nice",
            "legenda": "Chirac termina hoje a sua ronda por 14 capitais da União para preparar a cimeira de Nice",
            "autor": "Georges Gobet/AFP",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/1603?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Chirac termina hoje a sua ronda por 14 capitais da União para preparar a cimeira de Nice",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 2779,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Cimeira europeia. Acordo com a Alemanha será decisivo em Nice",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 0,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0002175.json",
    "dct": "2000-12-02T07:27:00",
    "text": "Depois de 23 mil quilómetros percorridos nos dez dias em que o Presidente francês viu os seus 14 parceiros traçarem a \"linha vermelha\" a partir da qual não parecem dispostos a ceder, em Hanôver a questão será essencialmente outra: tentar avaliar o estado de saúde da aliança que esteve na base do projecto europeu e que tem sido ao longo de décadas o seu principal motor. Quando, em 14 de Novembro, Chirac e Schroeder se encontraram em Vittel para delinearem uma abordagem comum da fase final das negociações em torno de uma reforma da UE que deve prepará-la para iniciar o mais vasto alargamento da sua história, algumas questões ficaram ainda por resolver. A Alemanha ainda não desistiu de uma reponderação de votos no Conselho que espelhe o facto de ser o país mais populoso da UE. A França, como Chirac voltou a repetir em Lisboa, considera que a igualdade entre os dois países faz parte do pacto fundador da Comunidade e que uma alteração dessa relação poria em causa a própria natureza do projecto. Schroeder já garantiu, no entanto, que não será essa diferença a pôr em causa um acordo global em Nice, no caso de ele vir a ser possível. Ontem, o porta-voz da chancelaria de Berlim recusou-se a entrar em qualquer espécie de \"especulação\" sobre eventuais divergências com Paris e reiterou o compromisso alemão de apoiar a presidência francesa. Outra divergência importante entre Berlim e Paris diz respeito ao caminho futuro da integração. Schroeder pretende que a cimeira de Nice marque para 2004 a convocação de uma nova conferência intergovernamental destinada a clarificar o que são as competências da UE e dos Estados-membros. A França considera esta \"démarche\" prematura. Mas os dois países parecem estar cada vez mais de acordo em que, depois de Nice, não é preciso entrar numa \"corrida de velocidade\" para fixar a data do primeiro alargamento, preferindo deixar que as negociações de adesão prossigam o seu curso normal sem compromissos pré-assumidos. Nenhum dos dois países imagina que as primeiras adesões possam ocorrer antes de 2005, o que pode ajudar a explicar a pressa alemã em marcar uma nova CIG para 2004. Antes do seu encontro com Schroder, Chirac conferencia em Haia com o primeiro-ministro holandês, Wim Kok, depois de ontem ter visitado Roma. O seu encontro com o primeiro-ministro italiano, Giuliano Amato, permitiu-lhe um momento de tranquilidade. A Itália não só defende posições idênticas às da França no que refere a reponderação de votos no Conselho e futura composição da Comissão, como é o único país que declara não ter qualquer problema com a lista de 50 assuntos que devem passar a sujeitar-se à regra da decisão por maioria qualificada - uma das questões difíceis da agenda desta reforma, mas considerada vital para permitir o alargamento.",
    "language": "portuguese"
}