{
    "id": 46673,
    "titulo": "«É preciso ter coragem política para aumentar os gastos com a Defesa»",
    "tituloNoticia": "«É preciso ter coragem política para aumentar os gastos com a Defesa»",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/10/25/mundo/noticia/e-preciso-ter-coragem-politica-para-aumentar-os-gastos-com-a-defesa-46673",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/32675?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "É preciso ter coragem política para defender a necessidade de aumentar os gastos com a defesa ",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Lord George Robertson, secretário-geral da NATO, chegou ontem a Lisboa e participa hoje num seminário sobre combate ao terrorismo. No início desta semana, o PÚBLICO falou com ele em Bruxelas sobre os desafios que a aliança enfrenta após ter accionado, na sequência do 11 de Setembro e pela primeira vez desde a sua fundação, o artigo 5º, que considera que um ataque contra um Estado-membro é um ataque a todos os Estados-membros.",
    "shortUrl": "/n46673",
    "titulo_Mobile": null,
    "subtitulo": "Entrevista com Lord George Robertson, secretário-geral da NATO",
    "rubricTag": null,
    "rubrica": "Entrevista com Lord George Robertson, secretário-geral da NATO",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_46673",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/10/25/mundo/noticia/e-preciso-ter-coragem-politica-para-aumentar-os-gastos-com-a-defesa-46673",
    "prioridade": 1,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "e-preciso-ter-coragem-politica-para-aumentar-os-gastos-com-a-defesa-46673",
    "cleanTitle": "«É preciso ter coragem política para aumentar os gastos com a Defesa»",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/10/25/mundo/noticia/e-preciso-ter-coragem-politica-para-aumentar-os-gastos-com-a-defesa-46673",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 128,
            "nome": "NATO",
            "slug": "nato",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tnato",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 394,
            "nome": "Terrorismo",
            "slug": "terrorismo",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tterrorismo",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 397,
            "nome": "Defesa",
            "slug": "defesa",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tdefesa",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 644,
            "nome": "Lisboa",
            "slug": "lisboa",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tlisboa",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 862,
            "nome": "Mundo",
            "slug": "mundo",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tmundo",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "32675_X01.jpg",
            "legenda": "É preciso ter coragem política para defender a necessidade de aumentar os gastos com a defesa ",
            "autor": "",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/32675?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "É preciso ter coragem política para defender a necessidade de aumentar os gastos com a defesa ",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Entrevista com Lord George Robertson, secretário-geral da NATO. «É preciso ter coragem política para aumentar os gastos com a Defesa»",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 928,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0046673.json",
    "dct": "2001-10-25T07:20:00",
    "text": "Até à crise do Kosovo, em 1999, poucos tinham reparado em George Robertson, um deputado trabalhista escocês, filho e neto de polícias, que Tony Blair havia escolhido para secretário da Defesa do Reino Unido. Quando a guerra estalou, aquele que em jovem havia participado em manifestações pacifistas contra submarinos nucleares norte-americanos revela-se um hábil defensor das políticas da NATO e da operação que levaria à retirada do exército sérvio da província de maioria albanesa. Por isso não surpreendeu ninguém que tenha sido ele o escolhido para suceder, no cargo de secretário-geral da NATO, a outro antigo pacifista, Javier Solana. Agora é sobre os seus ombros que cai a responsabilidade de dirigir a organização noutro momento crítico, quando esta está formalmente em guerra. \nPÚBLICO - Após os ataques de 11 de Setembro, a NATO invocou pela primeira vez o seu artigo 5º, que considera que um ataque contra um Estado-membro é um ataque a todos os Estados-membros. No entanto, olhando para o que se está a passar, fica-se com a ideia de que a NATO é desnecessária. Será que os Estados Unidos - o Estado atacado - não necessitam da NATO? \nLORD ROBERTSON - Isso é uma impressão enganadora. Os Estados Unidos foram atacados a 11 de Setembro, nós invocámos o artigo 5º no dia seguinte, duas semanas depois os americanos informaram-nos de que se tratava de um ataque vindo do exterior, o que accionou os mecanismos do artigo 5º. A isso seguiu-se um conjunto de pedidos de ajuda dos Estados Unidos - apoio a operações de voo, reabastecimento de combustível, serviços de informação, recolocação no Mediterrâneo Oriental da esquadra da NATO, envio de cinco aviões Awac, etc. - que foram correspondidos. \nP - Quando se observa o que se está a passar no terreno, fica-se mesmo assim com a ideia de que os Estados Unidos contam com a colaboração do Reino Unido, mas que os outros países-membros não teriam, neste momento, capacidade para ajudar. É assim? \nR - Há outros países que possuem os meios necessários e estes serão gradualmente utilizados conforme for requerido. Isto é uma campanha que levará muito tempo e terá muitas frentes. O Reino Unido está a colaborar nesta fase inicial porque é o único país, entre os membros europeus da NATO, que dispõe de mísseis de cruzeiro. As suas forças especiais também poderão ser utilizadas. De resto, a França, a Alemanha, a Itália, a Holanda, o Canadá, todos ofereceram forças. Quando estive no Pentágono há duas semanas asseguraram-me que estas ajudas serão utilizadas à medida que a campanha for evoluindo. \nP - As forças que os países da NATO têm ao seu dispor são as apropriadas para este tipo de crise? Não será necessário reestruturar as forças armadas da maior parte dos Estados-membros, tal como, no tempo em que foi secretário da Defesa do Reino Unido, procurou fazer no seu país? \nR - Penso que são necessárias mudanças importantes, redimensionando e modernizando as forças armadas. Temos demasiadas tropas que estão fixas e são dificilmente transportáveis. Temos demasiado equipamento que apenas se justifica em função das necessidades da guerra fria e não em função das necessidades actuais e futuras. O que o 11 de Setembro nos mostra é que temos de desenvolver capacidades novas para lidar com estas ameaças não convencionais. \nP - Apenas o 11 de Setembro ou também a experiência do Kosovo? \nR - O Kosovo fez soar o sinal de alarme, que ainda está a tocar. Se queremos garantir a defesa dos nossos países, se queremos assegurar a nossa integridade, vamos ter de investir nas forças armadas. Gastar dinheiro com a defesa não supérflua é antes uma necessidade básica. Ora o que se passa é que a aliança e uma parte importante dos países-membros não está a fazer o suficiente para redimensionar as suas forças, nem está a investir o necessário. Esse é um ponto que nunca me canso de referir sempre que visito qualquer país da aliança. \nNuma altura em que a Europa e os Estados Unidos enfrentam a possibilidade de uma crise económica, pensa que este é o momento mais adequado para gastar mais dinheiro com as forças armadas? \nAbsolutamente. A verdade é que a crise económica foi agravada com o que se passou em Nova Iorque e Washington. Se algo de semelhante voltar a acontecer, ainda será pior. Por isso, possuir as forças adequadas para lidar com estas ameaças, para as enfrentar, é essencial para as nossas economias hoje e no futuro. Se deixarmos os Estados-membros e a aliança expostos por não possuírem as forças adequadas à sua defesa, não duvidem: alguém voltará a atacar, uma e outra vez. Se isso acontecer, as consequências económicas serão ainda mais graves do que as que estamos a enfrentar hoje. \nP - Acha que as opiniões públicas da maior parte dos países europeus estão preparadas para que se gaste mais dinheiro com a defesa, sobretudo quando há tanta pressão para aumentar os chamados \"gastos sociais\"? \nR - É preciso ter coragem política para defender a necessidade de aumentar os gastos com a defesa quando a solidariedade social - escolas, hospitais - é a outra alternativa. Mas isso só é assim até que alguma coisa acontece, até uma emergência, até termos de enfrentar um ataque. Nessa altura, as pessoas perguntarão: porque é que não investiram? Porque é que não temos navios capazes de actuar, soldados treinados e meios de transporte adequados? Porque é que não temos aviões suficientes para defender os nossos céus? É sempre uma decisão política difícil, mas é preciso não esquecer que se tem de prevenir hoje o futuro.",
    "language": "portuguese"
}