{
    "id": 70139,
    "titulo": "Canais públicos franceses adoptam carta de princípios",
    "tituloNoticia": "Canais públicos franceses adoptam carta de princípios",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2002/03/06/portugal/noticia/canais-publicos-franceses-adoptam-carta-de-principios-70139",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/44532?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Em Portugal parece ser preciso haver primeiro acordo sobre o significado de serviço público",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "O que é que determina a transmissão de imagens potencialmente chocantes num horário de grande audiência? A necessidade de orientações que permitam aos jornalistas tratar situações similares àquela com que, há dias, lidaram as televisões portuguesas quando exibiram imagens do cadáver do líder da UNITA, Jonas Savimbi, levou os canais públicos franceses a elaborarem uma carta de princípios que será adoptada até ao fim deste mês.",
    "shortUrl": "/n70139",
    "titulo_Mobile": null,
    "subtitulo": "Ciclo de debates \"falar televisão\"",
    "rubricTag": null,
    "rubrica": "Ciclo de debates \"falar televisão\"",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_70139",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2002/03/06/portugal/noticia/canais-publicos-franceses-adoptam-carta-de-principios-70139",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "canais-publicos-franceses-adoptam-carta-de-principios-70139",
    "cleanTitle": "Canais públicos franceses adoptam carta de princípios",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2002/03/06/portugal/noticia/canais-publicos-franceses-adoptam-carta-de-principios-70139",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 65,
            "nome": "Teresa Matos",
            "descricao": null,
            "email": "",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": null,
            "localizacao": null,
            "profissaoActual": null,
            "profissaoNaAltura": null,
            "slug": "teresa-matos",
            "imagem": null,
            "hasImage": false,
            "isExternal": true,
            "encodedEmail": "",
            "contribuicao": null,
            "tipo": "EXTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "44532_savi.jpg",
            "legenda": "Em Portugal parece ser preciso haver primeiro acordo sobre o significado de serviço público",
            "autor": "DR",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/44532?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Em Portugal parece ser preciso haver primeiro acordo sobre o significado de serviço público",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Ciclo de debates \"falar televisão\". Canais públicos franceses adoptam carta de princípios",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 588,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0070139.json",
    "dct": "2002-03-06T09:27:00",
    "text": "\"Era preciso reunir os princípios do que deve e não deve ser feito em televisão\", disse Didier Epelbaum, antigo provedor do canal de televisão France-2 e responsável pela carta de princípios, quando na semana passada participou em Lisboa num debate realizado no Instituto Franco-Português. O documento elaborado pelo grupo coordenado por Epelbaum deverá produzir orientações claras e acessíveis para os profissionais da informação televisiva.\nNo caso português, a crer nas intervenções feitas no debate, mais importante do que criar uma carta de princípios parece ser clarificar o significado do serviço público de televisão. Foi o que defendeu Eduardo Cintra Torres, crítico de televisão do PÚBLICO, que respondeu com uma pergunta irónica - \"A República da Utopia deve ter Constituição?\" - à questão que norteou o debate: \"A televisão (pública) deve ter uma carta de princípios?\"\nA problemática do serviço público acabou, pois, por dominar as intervenções do debate, realizado na passada quarta-feira. \"O modelo de televisão pública nunca funcionou em Portugal\", afirmou Estrela Serrano, outra das convidadas. Para a provedora do leitor do \"Diário de Notícias\", \"cada vez faz mais sentido a existência de um serviço público de televisão, pois só ele pode responder a determinados princípios e objectivos, como a universalidade, o pluralismo e a diversidade cultural\".\nEstrela Serrano defende ainda que o serviço público não pode estar sujeito às leis do mercado, sendo necessário uma fonte de financiamento independente. A taxa, na sua opinião, é uma solução válida ao estabelecer um compromisso entre o cidadão e a \"sua\" televisão. \"É uma maneira de responsabilizar o público, dando-lhe a possibilidade de exigir à televisão um serviço útil a toda a comunidade\", clarificou.\nPara Didier Epelbaum, o serviço público \"faz todo o sentido\". \"A televisão pública tem um papel social bastante definido: tem de promover valores de integração, de educação cívica, de pluralismo, e de coesão social, valores que não se enquadram nos objectivos das televisões privadas\", considera. Por isso, o antigo provedor da France-2 acredita que o serviço público tem \"muito futuro\". \nIntegrada na discussão sobre a pertinência e o financiamento de um serviço público de televisão, a carta de princípios acabou por ser uma das várias discussões do encontro, integrado no ciclo \"Falar Televisão\", que se prolongará até Junho. O responsável pelo documento justificou a sua necessidade, recorrendo a um exemplo concreto: a violência das imagens exibidas nos telejornais. Enquanto provedor da France-2, Epelbaum pôde verificar que essa era uma das principais queixas dos telespectadores.\nEduardo Cintra Torres concorda com a existência de uma carta de princípios, um documento que considera \"útil\", uma vez que, na sua opinião, tudo na sociedade deve ser, de alguma forma, regulamentado. Mas insistiu que, antes de se avançar com um projecto desse género, importa definir claramente o significado da televisão de serviço público em Portugal. O colunista do PÚBLICO acrescentou ainda que, para ter êxito, uma iniciativa como esta tem de partir de dentro (tal como aconteceu em França): \"Se houver pressão da sociedade civil e dos próprios profissionais mais depressa se chegará a um compromisso deste género, mas a iniciativa tem de ser interna.\"\nA importância da figura do provedor de televisão foi outro dos temas abordados. Apesar de não ser um cargo consensual - o próprio Epelbaum reconhece que a grande maioria dos jornalistas fica na defensiva e receia o \"boicote\" do trabalho pelo provedor - o mediador (como se diz em francês) pode trazer um importante contributo sobre a televisão, uma actividade apressada e pouco reflexiva por natureza, de acordo com Eduardo Cintra Torres.",
    "language": "portuguese"
}