{
    "id": 23177,
    "titulo": "Entrevista com José Maria Neves",
    "tituloNoticia": "Entrevista com José Maria Neves",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/05/16/mundo/noticia/entrevista-com-jose-maria-neves-23177",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/17139?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "José Maria Neves está há cem dias à frente do Executivo cabo-verdianono",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "As relações com Portugal são privilegiadas e estão acima das contingências, defende o primeiro-ministro cabo-verdiano, José Maria Neves. Um sinal positivo dos seus 100 dias de Governo foi o arranque de projectos no valor de cerca 30 milhões de euros que há dois anos estavam bloqueados junto de instituições financeiras portuguesas",
    "shortUrl": "/n23177",
    "titulo_Mobile": null,
    "subtitulo": "\"Portugal é um parceiro importante de Cabo Verde\"",
    "rubricTag": null,
    "rubrica": "\"Portugal é um parceiro importante de Cabo Verde\"",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_23177",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/05/16/mundo/noticia/entrevista-com-jose-maria-neves-23177",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "entrevista-com-jose-maria-neves-23177",
    "cleanTitle": "Entrevista com José Maria Neves",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/05/16/mundo/noticia/entrevista-com-jose-maria-neves-23177",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 896,
            "nome": "José Vicente Lopes",
            "descricao": "",
            "email": "@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": null,
            "localizacao": null,
            "profissaoActual": null,
            "profissaoNaAltura": null,
            "slug": "jose-vicente-lopes",
            "imagem": null,
            "hasImage": false,
            "isExternal": true,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;",
            "contribuicao": null,
            "tipo": "EXTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 417,
            "nome": "Governo",
            "slug": "governo",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tgoverno",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 862,
            "nome": "Mundo",
            "slug": "mundo",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tmundo",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "gb",
            "legenda": "José Maria Neves está há cem dias à frente do Executivo cabo-verdianono",
            "autor": "DR",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/17139?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "José Maria Neves está há cem dias à frente do Executivo cabo-verdianono",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "\"Portugal é um parceiro importante de Cabo Verde\". Entrevista com José Maria Neves",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 718,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0023177.json",
    "dct": "2001-05-16T07:48:00",
    "text": "PÚBLICO - Qual a avaliação que faz dos primeiros 100 dias do seu Governo? JOSÉ Maria Neves - Foram os dias necessários para se fazer um diagnóstico estratégico do país. Resolvemos já um conjunto de questões, perspectivámos outras tantas para pôr cobro à situação que encontrámos. Por exemplo, desbloqueámos projectos no domínio das infra-estruturas no valor de 30 milhões de euros, que estavam bloqueados junto de instituições financeiras portuguesas há pelo menos dois anos. As obras já se iniciaram nos mais diversos domínios - estradas, liceus, centros de saúde, etc. - e, neste momento, há possibilidades de esse financiamento chegar aos 50 milhões de euros. Desenvolvemos também acções junto de instituições financeiras internacionais como o Banco Mundial, o FMI... \nFalando concretamente das relações com Portugal, quais as perspectivas que se colocam neste momento? \nR - Temos relações privilegiadas com Portugal, porque grande parte das empresas cabo-verdianas foram adquiridas por empresas portuguesas. Mais do que isso, Portugal tem sido um dos principais parceiros bilaterais de Cabo Verde. Neste sentido, contamos desenvolver a cooperação no domínio intergovernamental, mais concretamente no domínio financeiro. A ajuda portuguesa ao desenvolvimento de Cabo Verde beneficia os mais diferentes sectores. \nQuais são as áreas em que Cabo Verde gostaria de ver relações mais aprofundadas? \nR - No domínio do desenvolvimento empresarial, há possibilidade de estabelecermos parcerias entre empresas portuguesas e cabo-verdianas, visando desenvolver o nosso sector privado e reforçar a capacidade de investimento dos empresários cabo-verdianos, melhorar a produtividade e a competitividade das empresas e da economia nacional. \nMas há também o sector da educação e da qualificação dos recursos humanos. Temos já um número significativo de quadros em Portugal, há universidades portuguesas que começam a instalar-se em Cabo Verde e há possibilidade de, no âmbito da criação da Universidade de Cabo Verde e do desenvolvimento do ensino superior, contarmos com um apoio forte de Portugal nesta área, para nós crucial. Também aqui desejamos uma cooperação muito aprofundada, produtiva e diversificada com Portugal. \nA mudança política ocorrida em Cabo Verde, em Janeiro, constituiu algum constrangimento para as relações entre os dois países? \nR - Não. O relacionamento é feito entre os Estados. No caso de Cabo Verde e de Portugal, as suas bases são muito sólidas. Portugal é um parceiro privilegiado de Cabo Verde desde a nossa independência em 1975, de modo que não há nenhum problema entre nós. \nO seu Governo tem dito que deparou com um país numa situação financeira difícil, os elementos do Governo anterior afirmam o contrário. Em quem acreditar? \nR - Herdámos uma situação extremamente difícil. Basta ver que, quando chegámos ao governo, Cabo Verde estava à beira de uma ruptura de combustíveis. Por causa da má gestão do Governo anterior, o país está à beira da ruptura financeira. Estamos a fazer um esforço enorme para garantir o funcionamento normal do Estado, para pagar os funcionários, as bolsas de estudo e para assumir outros compromissos. \nO que é que os cabo-verdianos poderão esperar neste mandato? \nR - Devem, sobretudo, esperar medidas de fundo. Nos domínios da educação, da saúde, da economia etc. Na área económica entendemos que é preciso uma parceria entre as empresas, o Estado e a sociedade. Vamos adoptar um conjunto de medidas que vão da reorientação da política de atracção do investimento externo até um programa com vista ao aumento da competitividade das empresas e do crescimento da economia em bases sustentáveis, passando por um programa de geração de empregos. No campo social, vamos estabelecer um programa geral de combate à pobreza, uma questão estratégica para o desenvolvimento global de Cabo Verde. Mas também estamos a preparar medidas tendentes à moralização da administração pública, visando a utilizando adequada e racional dos recursos do Estado. Chegámos à conclusão de que precisamos de mais recursos, mas precisamos também de gerir melhor os meios disponíveis. \nEm Portugal vive a mais importante comunidade cabo-verdiana na Europa. Que mensagem envia a esses cidadãos? \nR - Em relação aos nossos compatriotas emigrados, estamos a trabalhar para pôr de pé o Instituto das Comunidades, para integrarmos no país as nossas \"ilhas\" espalhadas pelo mundo. Queremos que a comunidade emigrada participe no processo da construção do país e se envolva na dinâmica do desenvolvimento de Cabo Verde, participe na intensificação da democracia, na afirmação da liberdade dos cidadãos, investindo nestas ilhas que estão no Atlântico.",
    "language": "portuguese"
}