{
    "id": 6151,
    "titulo": "SIC Notícias arrancou às 07h00",
    "tituloNoticia": "SIC Notícias arrancou às 07h00",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/01/08/portugal/noticia/sic-noticias-arrancou-as-07h00-6151",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/4470?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "SIC Notícias: \"24 horas de informação em directo e em português\"",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Pedro Mourinho foi o primeiro rosto do canal televisivo SIC Notícias, que hoje iniciou as suas emissões às 07h00 no canal cinco da TV Cabo, prometendo \"24 horas de informação em directo e em português\".",
    "shortUrl": "/n6151",
    "titulo_Mobile": null,
    "subtitulo": "Televisão",
    "rubricTag": null,
    "rubrica": "Televisão",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_6151",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/01/08/portugal/noticia/sic-noticias-arrancou-as-07h00-6151",
    "prioridade": 2,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "sic-noticias-arrancou-as-07h00-6151",
    "cleanTitle": "SIC Notícias arrancou às 07h00",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/01/08/portugal/noticia/sic-noticias-arrancou-as-07h00-6151",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 498,
            "nome": "Isabel Coutinho",
            "descricao": "Adoro histórias, principalmente as que me são contadas pelos outros. É por isso que, apesar de licenciada em Filosofia, quis ser jornalista. Pertenço ao grupo de estagiários que participaram no lançamento do PÚBLICO em 1990. Apesar de ter nascido no Porto, trabalho na redacção em Lisboa. No jornal, tive Fantasias — histórias à volta de objectos na revista de domingo Magazine —, trabalhei na Agenda (fazia os Números & Factos) e entrei em 1991 para a Cultura. Em 1992, integrei a equipa que cobriu os seis meses em que Portugal presidiu à União Europeia. Desde 1996, que assino uma coluna sobre o futuro dos livros e a relação entre as novas tecnologias e a literatura: Ciberescritas. Fiz parte da equipa da revista Pública. Fui editora do suplemento literário Mil Folhas, de Fevereiro de 2002 a Fevereiro de 2007. E também fui editora da Cultura.",
            "email": "isabel.coutinho@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": "/autor/isabel-coutinho",
            "localizacao": null,
            "profissaoActual": "Jornalista",
            "profissaoNaAltura": null,
            "slug": "isabel-coutinho",
            "imagem": {
                "w": null,
                "h": null,
                "largura": null,
                "altura": null,
                "nome": "Isabel_Coutinho.jpg",
                "legenda": null,
                "autor": null,
                "tipo": "JPG",
                "url": "https://imagens.publico.pt/imagens.aspx/738284?tp=UH&db=IMAGENS&type=JPG",
                "is_vertical": false,
                "tags": null,
                "translations": null
            },
            "hasImage": true,
            "isExternal": false,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#111;&#104;&#110;&#105;&#116;&#117;&#111;&#99;&#46;&#108;&#101;&#98;&#97;&#115;&#105;",
            "contribuicao": null,
            "tipo": "INTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "sic",
            "legenda": "SIC Notícias: \"24 horas de informação em directo e em português\"",
            "autor": "DR",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/4470?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "SIC Notícias: \"24 horas de informação em directo e em português\"",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Televisão. SIC Notícias arrancou às 07h00",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 573,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0006151.json",
    "dct": "2001-01-08T07:02:00",
    "text": "Totalmente digital, o SIC notícias é \"uma estação que vai viver do directo\", diz o director, Nuno Santos. Aposta arrojada, com um investimento de cerca de dois milhões de contos, permitirá responder à incógnita sobre a viabilidade de um canal contínuo de notícias em português. A SIC Notícias terá algumas surpresas além da programação que vai ser o dia-a-dia no canal. A repórter Cândida Pinto entrará em directo da fronteira entre as duas Coreias. Pedro Coelho falará a partir do Chile. Miriam Alves estará em Cabo Verde e João Almeida começa a apresentar, de França, um \"dossier\" sobre a doença das vacas loucas que se prolonga por três dias - amanhã fala de Inglaterra, depois de amanhã da Alemanha. Esta é também a segunda semana de campanha para as eleições presidenciais portuguesas e Jorge Sampaio irá ao canal. Nos dias seguintes por lá passarão os outros candidatos. Nesta primeira semana haverá também especiais por causa da abertura do Porto 2001 - Capital Europeia da Cultura. E tratamento idêntico terão mais tarde as presidenciais, a assembleia do Benfica e a tomada de posse do presidente norte-americano.A SIC notícias tem como novidade ser um canal que vai tratar a informação 24 horas por dia. Este filho da SIC é integralmente digital, permitindo aos jornalistas editarem as suas peças nos próprios computadores. A cenografia é feita por uma empresa norte-americana, a Devlin Design Group, e a meteorologia terá como novidade uma técnica concebida por uma empresa norueguesa em que se tem a sensação de estara sobrevoar o mapa do país num avião. \n\"Esta é uma estação que vai viver do directo. Ao longo do dia, no sítio onde estiver a acontecer alguma coisa, nós vamos estar lá\", promete Alexandra Abreu Loureiro, uma das apresentadoras da edição da manhã, e que na SIC já integrou a equipa de Internacional, a do programa Esta Semana e por fima equipa de fim-de-semana, onde apresentava telejornais. A edição da manhã - o espaço das 7h00 às 10h00 - integra ainda Pedro Mourinho (trabalhou na rádio e, durante dez anos, esteve na RTP, onde apresentava o 24 Horas) e Ana Lourenço (passou três anos e meio na TSF, onde fez reportagem e edição de telejornais, e esteve quase seis anos na TVI, onde apresentou telejornais). A equipa da edição da tarde - espaço entre as 12h00 e as 15h00 - inclui Cláudia Borges (trocou a advogacia pelo jornalismo, está na SIC há oito anos e já apresentou telejornais e fez programas de reportagem como Ficheiros Clínicos) e Guilherme Simões, que passou pelo Correio da Manhã Rádio, TSF, Antena 1 e Comercial. Esteve no CNL e na RTP, onde apresentava o programa da manhã, até ir para a SIC notícias. Os apresentadores da edição da noite - espaço 21h00/24h00 - são Clara de Sousa (esteve na TVI e na RTP, onde apresentou o 24 Horas) e Nuno Santos (nos últimos tempos coordenava a equipa de jornais de fim-de-semana da SIC). Além dos três espaços integrados de informação, considerados pelo director os momentos fundamentais do canal, a SIC notícias irá ter programas diários e outros apenas ao fim-de-semana (como Sociedade de Belas Artes, um programa cultural apresentado por Bárbara Guimarães; Música do Mundo, apresentado por Catarina Furtado; ou Cinemania, o programa de cinema apresentado por Rodrigo Guedes de Carvalho). Mas estes programas irão obedecer à lógica de repetição do canal: serão transmitidos ao longo da semana em diferentes horários.",
    "language": "portuguese"
}