{
    "id": 34993,
    "titulo": "Comunidade internacional condena atentado em Jerusalém",
    "tituloNoticia": "Comunidade internacional condena atentado em Jerusalém",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/08/09/mundo/noticia/comunidade-internacional-condena-atentado-em-jerusalem-34993",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/25463?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "O atentado desta manhã fez pelo menos 15 mortos e 70 feridos",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "O atentado suicida que hoje provocou a morte a 15 pessoas - e não a 17, como chegou a ser anunciado - e ferimentos em outras 88 que se encontravam num restaurante do centro de Jerusalém está a ser fortemente criticado pela comunidade internacional. Na sequência do incidente, as autoridades israelitas e palestinianas voltaram a trocar acusações entre si.",
    "shortUrl": "/n34993",
    "titulo_Mobile": null,
    "subtitulo": "Israel e Autoridade Palestiniana trocam acusações",
    "rubricTag": null,
    "rubrica": "Israel e Autoridade Palestiniana trocam acusações",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_34993",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/08/09/mundo/noticia/comunidade-internacional-condena-atentado-em-jerusalem-34993",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "comunidade-internacional-condena-atentado-em-jerusalem-34993",
    "cleanTitle": "Comunidade internacional condena atentado em Jerusalém",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/08/09/mundo/noticia/comunidade-internacional-condena-atentado-em-jerusalem-34993",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 862,
            "nome": "Mundo",
            "slug": "mundo",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tmundo",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 910,
            "nome": "Internacional",
            "slug": "internacional",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tinternacional",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "25463_JerusalemIsaacHarariAFP.jpg",
            "legenda": "O atentado desta manhã fez pelo menos 15 mortos e 70 feridos",
            "autor": "Isaac Harari/AFP",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/25463?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "O atentado desta manhã fez pelo menos 15 mortos e 70 feridos",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Israel e Autoridade Palestiniana trocam acusações. Comunidade internacional condena atentado em Jerusalém",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 1071,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0034993.json",
    "dct": "2001-08-09T16:57:00",
    "text": "\"O Presidente norte-americano lamenta profundamente este acto de terror\", anunciou Scott McClellan, porta-voz da Casa Branca a partir de Crawford, no Texas, onde George W. Bush se encontra a passar férias. Manifestando a sua solidariedade para com as famílias das vítimas, o chefe de Estado norte-americano, através do seu porta-voz, defende que esta acção \"mostra novamente que é necessário quebrar o círculo de violência\" na região.Também o secretário-geral das Nações Unidas, Kofi Annan, já condenou o atentado na cidade santa, aproveitando para voltar a apelar às duas partes que adoptem políticas de contenção, lembrando que o único meio de sair deste círculo vicioso é o regresso à mesa de negociações. \"O secretário-geral está alarmado pela escalada de violência que continua a espalhar a morte e a tragédia entre israelitas e palestinianos. Por essa razão, apela a todos os intervenientes que pratiquem uma política de contenção\", adianta um comunicado do secretário-geral da ONU. Kofi Annan, que não têm por hábito tomar posição  na sequência de atentados no Médio Oriente, lembra ainda que todos os ataques contra civis violam a lei internacional e a Convenção dos Direitos do Homem, não podendo, por isso, ser legitimamente usados como forma de reivindicação.Posição idêntica foi assumida pelo ministro dos Negócios Estrangeiros egípcio, Ahmed  Maher, que veio a público condenar o atentado, reivindicado já pelo movimento radical Jihad Islâmica. \"O Egipto lamenta e condena todos os actos de violência e terrorismo levados a cabo contra civis israelitas e palestinianos, quem quer que seja o seu autor\", afirmou o responsável egípcio.Assim que foi conhecida a notícia da explosão, responsáveis israelitas atribuíram a responsabilidade do atentado à Autoridade Palestiniana, por continuar a instigar a violência, nada fazendo para impedir a actividade dos grupos radicais. Em resposta, dirigentes políticos palestinianos afirmaram que o atentado é apenas uma consequência da política de violência seguida pelo Governo de Ariel Sharon. Na sequência de atentado anteriores, o Executivo israelita ordenou respostas militares duras contra os territórios autónomos, em especial contra alvos da segurança e da Autoridade Palestiniana, que por razões de segurança, foram já evacuados, informa a AFP.\n \nO movimento radical palestiniano Jihad Islâmica reivindicou, num fax enviado para a delegação da Reuters em Beirute, o atentado desta manhã. \nNo documento o movimento adianta que a operação foi levada a cabo pelas \"Brigadas de Jerusalém\", uma das alas militares da Jihad Islâmica na Palestina, em resposta contra \"os assassínios cobardes\" levados a cabo por Israel contra os seus militantes. A Jihad aproveitou ainda para dedicar \"a operação a todos os mártires palestinianos\".\nOmar Abu Amsha, de 23 anos, entrou à hora de almoço num restaurante do centro de Jerusalém, pertencente à cadeia de pizarias Sbarro, fazendo detonar o cinto de explosivos e pregos que trazia junto à cintura, matando 15 pessoas e ferindo outras 88 de pessoas que aí se encontravam, adianta um novo boletim difundido pela polícia israelita.\n\"As Brigadas de Jerusalém confirmam aos líderes do inimigo criminoso que, com a ajuda de Alá, as nossas armas chegam até eles\", pode ler-se no documento. \nNo fax, o movimento radical palestiniano, responsável por dezenas de atentados contra Israel nos últimos anos adianta que \"A jihad [guerra santa] e as operações do movimento vão continuar com a ajuda de Alá\" já que \"mais mártires se encontram a caminho\".",
    "language": "portuguese"
}