{
    "id": 26441,
    "titulo": "Lawrence Foster é o novo maestro titular da Orquestra Gulbenkian",
    "tituloNoticia": "Lawrence Foster é o novo maestro titular da Orquestra Gulbenkian",
    "tituloOriginal": null,
    "descricao": "O norte-americano Lawrence Foster é o novo maestro titular da Orquestra Gulbenkian, substituindo Muhai Tang. Foster acumula o cargo de director artístico, o que acontece pela primeira vez na história da fundação. O Ciclo das Grandes Orquestras Mundiais, que continuará a ir ao Norte, passa a ser patrocinado pelo BPI e pela Oni",
    "textoAlternativo": null,
    "url": "/2001/06/07/culturaipsilon/noticia/lawrence-foster-e-o-novo-maestro-titular-da-orquestra-gulbenkian-26441",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/19510?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Lawrence Foster vai também acumular o cargo de director artístico",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "O norte-americano Lawrence Foster é o novo maestro titular da Orquestra Gulbenkian a partir de 2002, acumulando - o que acontece pela primeira vez na história da fundação - o cargo de director artístico, isto é, além de dirigir a formação, delineará o seu repertório, escolherá os solistas e gizará as actividades paralelas, nomeadamente as gravações da orquestra.",
    "shortUrl": "/n26441",
    "titulo_Mobile": null,
    "subtitulo": "Temporada 2001-2002 anunciada ontem em Lisboa",
    "rubricTag": null,
    "rubrica": "Temporada 2001-2002 anunciada ontem em Lisboa",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_26441",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/06/07/culturaipsilon/noticia/lawrence-foster-e-o-novo-maestro-titular-da-orquestra-gulbenkian-26441",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "lawrence-foster-e-o-novo-maestro-titular-da-orquestra-gulbenkian-26441",
    "cleanTitle": "Lawrence Foster é o novo maestro titular da Orquestra Gulbenkian",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/06/07/culturaipsilon/noticia/lawrence-foster-e-o-novo-maestro-titular-da-orquestra-gulbenkian-26441",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 97,
            "nome": "Carlos Câmara Leme",
            "descricao": "",
            "email": "cleme@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": null,
            "localizacao": null,
            "profissaoActual": null,
            "profissaoNaAltura": null,
            "slug": "carlos-camara-leme",
            "imagem": null,
            "hasImage": false,
            "isExternal": true,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#101;&#109;&#101;&#108;&#99;",
            "contribuicao": null,
            "tipo": "EXTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 867,
            "nome": "Cultura-Ípsilon",
            "slug": "culturaipsilon",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tculturaipsilon",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "19510_lawrence.jpg",
            "legenda": "Lawrence Foster vai também acumular o cargo de director artístico",
            "autor": "DR",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/19510?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Lawrence Foster vai também acumular o cargo de director artístico",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Temporada 2001-2002 anunciada ontem em Lisboa. Lawrence Foster é o novo maestro titular da Orquestra Gulbenkian",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 831,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0026441.json",
    "dct": "2001-06-07T10:28:00",
    "text": "O anúncio foi feito, ontem, em Lisboa, por José Blanco, o administrador que tutela o Serviço de Música da Fundação Calouste Gulbenkian, no decorrer de uma conferência de imprensa que serviu para dar a conhecer as principais \"notas\" da Temporada Gulbenkian de Música e Dança 2001-2002. A outra grande novidade é que, nos próximos cinco anos, serão o Banco Português de Investimento e a Oni os novos mecenas do Ciclo Grandes Orquestras Mundiais (até agora, os parceiros eram a Caixa Geral de Depósitos e a Nestlé) que, após o término da Capital Europeia da Cultura, continuará a deslocar-se ao Porto, em colaboração com a Casa da Música. Com um orçamento idêntico ao da temporada 2000-2001 - cerca de 2,7 milhões de contos e sem aumentos no preço dos bilhetes, como aconteceu no ano passado -, a Gulbenkian espera continuar a aumentar o número de público, em especial nas camadas mais jovens. Sem ter ainda dados sobre a taxa de ocupação do Grande Auditório - que varia se for um concerto sinfónico ou um recital de lieder -, o director do Serviço de Música, Luís Pereira Leal, garantiu que se \"venderam mais sete a oito mil bilhetes do que no ano passado\". \"Tem sido assim desde 1994 [ano em que Lisboa foi Capital Europeia da Cultura]. A oferta não mata a oferta e é mesmo o segredo desta coisa toda\", comentou, ironicamente, Pereira Leal. \nSem \"grandes alterações na sua estrutura\", para utilizar as palavras de Pereira Leal, o ponto alto da temporada vai para o Ciclo Grandes Orquestras Mundiais, o qual pode ser considerado um dos melhores de sempre. A primeira a chegar é a Filarmónica de Viena, sob a direcção de Seiji Ozawa, que traz consigo o pianista Peter Serkin (6 de Novembro, no Coliseu dos Recreios). Segue-se o Coro e Orquestra da Ópera de Mannheim. Conduzida por Adam Fischer, interpretará o \"Idomeneo\", de Mozart (no Europarque de Santa Maria da Feira, a 6 de Abril). Depois, a 29 de Abril, é vez da Orquestra de Paris apresentar-se no Coliseu de Lisboa sob a batuta de Georges Prêtre. A Sinfónica de Londres, dirigida por Bernard Haiting, estará no Coliseu dos Recreios a 10 de Maio, enquanto a 19 - naquela que é a sua primeira apresentação em Portugal - actua na mesma sala a National Symphony Orchestra, de Washington, conduzida por Leonard Slatkin (atenção ao violinista Joshua Bell). Depois, o Concentus Musicus de Nicolaus Harnoncourt traz a Lisboa \"Orlando Paladino\", de Haydn, com a imensa Cecilia Bartoli e uma mão-cheia de cantores de primeira água. Tome nota: 5 de Junho. Quatro dias mais tarde, a Orquestra de São Petersburgo, sob a direcção de Nikolai Alexeev, fecha o ciclo no Coliseu dos Recreios. A Temporada Gulbenkian de Música e Dança 2001-2002 conta com um leque de bastante bom nível: maestros (de Emanuel Krivine a Pinchas Steinberg, a que se juntam os habituais Michel Zilm e Michel Corboz), executantes (como os violinistas Salvatore Accardo, Maxim Vengerov, os pianistas Mauricio Paulini, Evgny Kissin ou Gianluca Cascioli, o fabuloso Quarteto Borodini) e intérpretes (como Julia Varady que, acompanhada pelo maestro Jesus Lopez-Cobos, apresenta-se com a Orquestra Gulbenkian num concerto totalmente preenchido por árias de Verdi - tome nota de novo: 31 de Janeiro). \nComo também já vem sendo hábito, a temporada abre com as Jornadas Gulbenkian de Música Antiga, este ano com um programa aliciante em torno da evolução (do som) dos instrumentos de corda: como é que eles foram tocados e soaram desde o Renascimento ao Romantismo? \nDesde o já nosso conhecido Le Concert des Nations - que abre a 1 de Outubro os encontros gizados por Rui Vieira Nery - até à Academie of Ancient Music, dirigida por Andrew Manze, passando pela Akademie für Alte Musik, que trará a Lisboa um dos mais prodigiosos contratenores da actualidade - Andreas Scholl -, as jornadas prevêem ainda a interpretação de obras do século XIX, de Schubert e Beethoven, com instrumentos da época - \"sem fazer concorrência à Orquestra Gulbenkian\", garantiu com humor Vieira Nery. Entre os muitos intérpretes de primeiro plano, o destaque vai para o reencontro com o violoncelo de Anner Bylsma. Um programa a seguir com atenção, apesar das jornadas terem um público fidelíssimo. \nDo outro lado do diapasão, os 26ºs Encontros de Música Contemporânea - ainda sem programa detalhado - têm uma ideia aliciante atrás de si: explorar os cruzamentos interculturais entre a tradição erudita do Ocidente e as tradições asiáticas, partindo de compositores oriundos de ambos os oceanos musicais. \nO Ballet Gulbenkian volta a dançar quatro programas nesta temporada que, segundo a sua directora, Iracity Cardoso, é uma \"temporada de reflexão\" sobre o que a companhia fez nestes últimos cinco anos. Os destaques vão para a estreia mundial da nova coreografia de Itzik Galili, \"For Heaven's Sake\", para os regressos do brasileiro Henrique Rodovalho e do português Rui Horta e ainda para a estreia de Mats Ekk com trabalhos para o Ballet Gulbenkian.",
    "language": "portuguese"
}