{
    "id": 46811,
    "titulo": "Congresso aprova pacote legislativo antiterrorista",
    "tituloNoticia": "Congresso aprova pacote legislativo antiterrorista",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/10/25/mundo/noticia/congresso-aprova-pacote-legislativo-antiterrorista-46811",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/32764?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "A Administração Bush alcança uma importante vitória e vê os seus poderes em matéria de luta ao terrorismo reforçados",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "O Congresso norte-americano deu hoje a sua aprovação definitiva ao pacote legislativo que outorga à Administração poderes de repressão e vigilância acrescidos, nomeadamente a nível electrónico, ao abrigo da luta contra o terrorismo.",
    "shortUrl": "/n46811",
    "titulo_Mobile": null,
    "subtitulo": "Guerra ao terrorismo",
    "rubricTag": null,
    "rubrica": "Guerra ao terrorismo",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_46811",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/10/25/mundo/noticia/congresso-aprova-pacote-legislativo-antiterrorista-46811",
    "prioridade": 2,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "congresso-aprova-pacote-legislativo-antiterrorista-46811",
    "cleanTitle": "Congresso aprova pacote legislativo antiterrorista",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/10/25/mundo/noticia/congresso-aprova-pacote-legislativo-antiterrorista-46811",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 394,
            "nome": "Terrorismo",
            "slug": "terrorismo",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tterrorismo",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 862,
            "nome": "Mundo",
            "slug": "mundo",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tmundo",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "32764_BushPaulJRichardsAFP.jpg",
            "legenda": "A Administração Bush alcança uma importante vitória e vê os seus poderes em matéria de luta ao terrorismo reforçados",
            "autor": "",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/32764?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "A Administração Bush alcança uma importante vitória e vê os seus poderes em matéria de luta ao terrorismo reforçados",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Guerra ao terrorismo. Congresso aprova pacote legislativo antiterrorista",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 525,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0046811.json",
    "dct": "2001-10-25T21:09:00",
    "text": "O pacote proposto pela Administração de George W. Bush foi hoje aprovado com 98 votos a favor e um contra, um dia depois da Câmara dos Representantes ter aprovado o mesmo documento.Esta nova lei antiterrorista reforças os meios jurídicos e policiais à disposição da Administração Bush para capturar alegados terroristas em solo norte-americano. Pouco antes da votação - cujo resultado era previsível - o “attorney general” norte-americano (o equivalente ao ministro da Justiça), John Ashcroft, explicou que o Presidente norte-americano irá assinar já amanhã o texto, de forma a que entre imediatamente em vigor.Ao abrigo deste projecto de lei, as autoridades federais têm agora mais poderes para realizar escutas, interrogar, deter ou eventualmente expulsar pessoas suspeitas de actividades terroristas.A aprovação deste pacote legislativo foi objecto de intensas negociações entre a Casa Branca e o Congresso já que foram várias as vozes que afirmavam que os novos poderes concedidos às autoridades punham em causa as liberdades civis. No entanto, a Administração norte-americana defende que a nova legislação respeita o delicado equilíbrio entre o reforço dos instrumentos ao dispor da polícia e do poder judicial e a protecção das liberdades individuais dos norte-americanos. Durante as negociações, os congressistas conseguiram introduzir um conjunto de alterações às propostas iniciais da Administração, que pretendia medidas ainda mais drásticas.  As principais medidas previstas pelo pacote legislativo\nVigilância: Adaptação da anterior lei às novas tecnologias, permitindo às autoridades federais interceptar as comunicações de pessoas suspeitas, nomeadamente na Internet ou pelo correio electrónico. Por outro lado, facilita as condições que permitem a escuta telefónica ao autorizar, sob decisão judicial, a escuta de todos os aparelhos telefónicos utilizados por um suspeito e não, como acontecia até agora, a escuta de uma única linha. Alargamento dos mandados de busca em qualquer parte do território em matéria de vigilância electrónica. Partilha de informações: A colaboração entre o FBI, que depende do Departamento de Justiça, e os serviços de informação é consideravelmente reforçada, a fim de permitir a troca de informações sensíveis recolhidas, por exemplo, através das escutas telefónicas.  Poderes de detenção: A lei concede autorização à justiça norte-americana e aos serviços de imigração a manter sob custódia um estrangeiro suspeito de actividades terroristas por um máximo de sete dias sem a formalização da acusação. Inicialmente a Administração norte-americana pedia um alargamento indeterminado deste prazo. Fronteiras: Reforço dos meios, nomeadamente em termos de pessoal, na fronteira entre os Estados Unidos e o Canadá. \nAumento das penas: A nova lei prevê penas mais pesadas quer para actividades terroristas, quer para outras actividades criminosas associadas, como a concessão de abrigo a pessoas suspeitas de actividades terroristas.\nBranqueamento de dinheiro: Várias cláusulas foram dedicadas a esta matéria, em especial no capital usado para financiar actividades terroristas. A lei concede maiores poderes ao Secretário do Tesouro para congelar bens de alegados terroristas, reforçar sanções nesta matéria e limitar a possibilidade de transacções entre os bancos norte-americanos e bancos estrangeiros com actividades consideradas suspeitas. \nA maioria das disposições agora aprovadas, nomeadamente as que se referem à vigilância electrónica, devem expirar dentro de quatro anos, ou seja, em 2006. O Congresso terá então de examinar a eficácia das medidas agora decididas.",
    "language": "portuguese"
}