{
    "id": 59913,
    "titulo": "Iniciativa põe milhares de computadores ao serviço da investigação do antraz",
    "tituloNoticia": "Iniciativa põe milhares de computadores ao serviço da investigação do antraz",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2002/01/22/portugal/noticia/iniciativa-poe-milhares-de-computadores-ao-servico-da-investigacao-do-antraz-59913",
    "multimediaPrincipal": null,
    "multimediaPrincipalLegenda": null,
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Um grupo de cientistas e alguns dos mais importantes gigantes informáticos lançaram hoje uma iniciativa de âmbito mundial destinada a auxiliar o desenvolvimento da investigação do antraz, pedindo às pessoas para que disponibilizem os seus computadores para esta campanha.",
    "shortUrl": "/n59913",
    "titulo_Mobile": null,
    "subtitulo": "Utilizadores de Internet em todo o mundo convidados a participar",
    "rubricTag": null,
    "rubrica": "Utilizadores de Internet em todo o mundo convidados a participar",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": null,
    "palavraChave": null,
    "itemId": "NOTICIA_59913",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2002/01/22/portugal/noticia/iniciativa-poe-milhares-de-computadores-ao-servico-da-investigacao-do-antraz-59913",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "iniciativa-poe-milhares-de-computadores-ao-servico-da-investigacao-do-antraz-59913",
    "cleanTitle": "Iniciativa põe milhares de computadores ao serviço da investigação do antraz",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2002/01/22/portugal/noticia/iniciativa-poe-milhares-de-computadores-ao-servico-da-investigacao-do-antraz-59913",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [],
    "imagens": [],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Utilizadores de Internet em todo o mundo convidados a participar. Iniciativa põe milhares de computadores ao serviço da investigação do antraz",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 398,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0059913.json",
    "dct": "2002-01-22T14:18:00",
    "text": "Elementos do Projecto de Investigação do Antraz - incluindo o fabricante de processadores Intel, o gigante da produção de \"software\" Microsoft, o fornecedor de acesso à Internet United Devices, a Fundação Norte-Americana para a Investigação do Cancro e a Universidade de Oxford - anunciaram este esforço conjunto num comunicado divulgado hoje.Qualquer utilizador de Internet pode participar no projecto fazendo o \"download\" de uma protecção de ecrã existente no sítio www.intel.com/cure e doando os recursos livres no disco rígido do seu computador pessoal, criando desta forma um supercomputador capaz de analisar vários milhares de milhões de moléculas numa fracção do tempo que essa mesma operação demoraria em laboratório, revela o comunicado.A protecção de ecrã funciona sempre que o computador não está a ser usado, utilizando os recursos do computador disponíveis. Assim que o processo estiver concluído, o programa envia os resultados para o centro de recolha de informação da United Devices, sendo enviado um novo pedido de processamento de informação na próxima vez que o computador estiver ligado à Internet.O programa da United Devices incorpora um completo sistema de segurança e tecnologias de protecção da privacidade do utilizador, acrescenta ainda a nota do Projecto de Investigação do Antraz.A iniciativa hoje lançada tem como modelo um projecto de investigação do cancro levado a cabo pela Intel e pela United Devices, que utilizou os recursos de 1,3 milhões de computadores pessoais em todo o mundo, permitindo aos cientistas envolvidos no projecto aceder a um computador virtual com uma potência superior à que seria disponibilizada pela combinação dos dez maiores supercomputadores existentes em todo o mundo. O projecto de investigação do antraz irá ser efectuado com recurso à mesma tecnologia informática, permitindo aos cientistas analisar cerca de 3,5 mil milhões de compostos moleculares contra o antraz. De acordo com o grupo, os resultados do projecto serão disponibilizados aos EUA e ao Reino Unido, bem como a outros países para que possam continuar as pesquisas. \"Sem esta tecnologia e o apoio deste grupo, não haveria outra hipótese de levar a cabo esta tarefa imensa\", afirmou durante uma conferência de imprensa Graham Richards, director científico do projecto em Oxford.Esporos da bactéria responsável pelo antraz foram encontrados em três cartas enviadas após os atentados de 11 de Setembro nos EUA, os quais terão sido resonsáveis pela morte de cinco pessoas e pela infecção de outras 13.",
    "language": "portuguese"
}