{
    "id": 61421,
    "titulo": "As quartas das curtas",
    "tituloNoticia": "As quartas das curtas",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2002/02/01/culturaipsilon/noticia/as-quartas-das-curtas-61421",
    "multimediaPrincipal": null,
    "multimediaPrincipalLegenda": null,
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "A partir do dia 6, as primeiras quartas-feiras de cada mês no Cine-222, sala programada pela associação Zero em Comportamento, é dia de curtas-metragens. E, segundo a proposta dos programadores, é também dia de encontro entre espectadores e os cineastas, portugueses, que utilizam esse formato. As curtas, para estes efeitos, não se limitam à ficção, e incluirão animação e documentários.",
    "shortUrl": "/n61421",
    "titulo_Mobile": null,
    "subtitulo": "A partir do dia 6 no Cine-222",
    "rubricTag": null,
    "rubrica": "A partir do dia 6 no Cine-222",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": null,
    "palavraChave": null,
    "itemId": "NOTICIA_61421",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2002/02/01/culturaipsilon/noticia/as-quartas-das-curtas-61421",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "as-quartas-das-curtas-61421",
    "cleanTitle": "As quartas das curtas",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2002/02/01/culturaipsilon/noticia/as-quartas-das-curtas-61421",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 867,
            "nome": "Cultura-Ípsilon",
            "slug": "culturaipsilon",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tculturaipsilon",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "A partir do dia 6 no Cine-222. As quartas das curtas",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 499,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0061421.json",
    "dct": "2002-02-01T09:27:00",
    "text": "Na verdade, este programa da Zero em Comportamento resulta de um protocolo que o ICAM está a estabelecer com uma série de entidades, de cineclubes a associações culturais, no sentido de aderirem a uma Rede Alternativa de Exibição Cinematográfica. Descodificando: fazer com que salas que até já têm um programa mais ou menos regular, dediquem alguma dessa programação ao cinema português, ou ao cinema europeu menos visto, sobretudo nos formatos da curta, do documentário ou da animação, a área mais esquecida pela exibição comercial dita normal.\nQuem estreia \"Curtas às quartas\" no Cine 222 é Jeanne Waltz, cineasta nascida na Suíça (1962), que desde 1989 vive e trabalha em Portugal. Dia 6 estará na sala junto ao Saldanha para apresentar a sua obra: \"A Incubadora\" (94), \"Morte macaca\" (97), \"O que te quero\" (98, competição do Festival de Berlim), \"La reine du coq-à-lâne\" (99) e \"As terças da bailarina gorda\" (2000). \nPensando especificamente nos dois últimos - mas até se pode convocar o resto dos filmes -, não se pode deixar de reparar numa espécie de negrume, de clima de depressão que os percorre. Afinal, nada aqui tem a ver com personagens jovens e irriquietas em rota para rituais de iniciação. \"Sabe que idade tenho?\", pergunta, ironicamente, Jeanne Waltz... e continua: \"De facto, vendo todos os filmes juntos, é um bocado assustador. Não falaria em algo de negro, mas diria que estão em causa nos meus filmes personagens que perderam qualquer coisa\". E elas são, por exemplo, Luísa, 50 anos, que era bailarina antes de ser gorda e ser cozinheira exímia, que come e bebe para enxotar a amargura (\"As terças da bailarina gorda\"), e uma mãe divorciada nos seus primeiros minutos de solidão e de memórias, ou seja, o momento em que o filho crescido sai de casa (\"La reine du coq-à-lâne\").\n\"O sentimento de perda existe em todos nós\", continua Jeanne Waltz. \"Faz parte de mim, que até sou uma pessoa alegre mas não sou propriamente feliz. Porque a felicidade são momentos, não é...?\".\nA realizadora diz que, se aquilo que uma personagem faz num filme pode vir de alguma coisa específica, de alguém, que a rodeia, já não sabe de onde é que lhe vêm os filmes. \"A personagem da '...Bailarina Gorda' não corresponde a ninguém real. Corresponde à vontade de falar do medo que as convenções impõem; à vontade de dizer que quando se desiste da criatividade morre-se completamente. Esta personagem reconduziu a sua criatividade para a comida e para as histórias que conta ao neto. É como as plantas nos parques de estacionamento que arranjam sempre sítios alternativos para crescer\".\nJeanne Waltz prepara a sua estreia na longa-metragem. Está no processo de \"casting\" de \"Daqui para a Alegria\", que ainda é um título provisório (\"é complicado de pronunciar\"). E que, afinal, para vir contradizer toda esta conversa sobre tristeza e solidão. \"Não contradiz, porque são duas histórias, uma é feliz mas a outra é muito triste, e acabam por se misturar\".",
    "language": "portuguese"
}