{
    "id": 71681,
    "titulo": "O \"Mosaico das Musas\" depois de 20 anos de restauro",
    "tituloNoticia": "O \"Mosaico das Musas\" depois de 20 anos de restauro",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2002/03/12/culturaipsilon/noticia/o-mosaico-das-musas-depois-de-20-anos-de-restauro-71681",
    "multimediaPrincipal": null,
    "multimediaPrincipalLegenda": null,
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Aquele que é considerado o mais importante mosaico romano do território português regressa ao Museu Nacional de Arqueologia. Por agora, a exposição é apenas temporária.",
    "shortUrl": "/n71681",
    "titulo_Mobile": null,
    "subtitulo": "Por agora, a exposição é apenas temporária",
    "rubricTag": null,
    "rubrica": "Por agora, a exposição é apenas temporária",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": null,
    "palavraChave": null,
    "itemId": "NOTICIA_71681",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2002/03/12/culturaipsilon/noticia/o-mosaico-das-musas-depois-de-20-anos-de-restauro-71681",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "o-mosaico-das-musas-depois-de-20-anos-de-restauro-71681",
    "cleanTitle": "O \"Mosaico das Musas\" depois de 20 anos de restauro",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2002/03/12/culturaipsilon/noticia/o-mosaico-das-musas-depois-de-20-anos-de-restauro-71681",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 488,
            "nome": "Lucinda Canelas",
            "descricao": "Quando cheguei aqui, Lisboa estava a preparar-se para a grande exposição dos oceanos e a cidade mudava à beira-rio. Os quatro primeiros meses foram intensos, no recinto da Expo e fora dele, nos festivais que invadiam teatros e auditórios, sempre de Polaroid na mochila. O interesse pela arte, sobretudo a dança, já lá estava, mas pelo caminho foi crescendo e foi mudando. Talvez porque acabei por conversar com coreógrafos que me habituei a admirar nos livros e nos palcos, porque uma reportagem me levou a um sítio arqueológico que eu ainda não conhecia e uma exposição me fez descobrir um fotógrafo, um escritor, um artista ou um historiador de arte com muita coisa para contar sobre os mestres da pintura antiga. Sair em reportagem para caminhar no campo à procura de um mosteiro medieval ou de um castelo nas margens do Guadiana parece-me quase sempre boa ideia.",
            "email": "lcanelas@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": "/autor/lucinda-canelas",
            "localizacao": null,
            "profissaoActual": "Jornalista",
            "profissaoNaAltura": null,
            "slug": "lucinda-canelas",
            "imagem": null,
            "hasImage": false,
            "isExternal": false,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#115;&#97;&#108;&#101;&#110;&#97;&#99;&#108;",
            "contribuicao": null,
            "tipo": "INTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 6,
            "nome": "Arqueologia",
            "slug": "arqueologia",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tarqueologia",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 867,
            "nome": "Cultura-Ípsilon",
            "slug": "culturaipsilon",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tculturaipsilon",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Por agora, a exposição é apenas temporária. O \"Mosaico das Musas\" depois de 20 anos de restauro",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 660,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0071681.json",
    "dct": "2002-03-12T11:51:00",
    "text": "Depois de ter sido posto a descoberto por uma charrua, em meados do século passado, o Mosaico das Musas, oriundo da villa romana de Torre de Palma (século III), foi levantado por técnicos italianos e depositado naquele que é actualmente o Museu Nacional de Arqueologia (MNA), em Lisboa. Aí permaneceu em exposição até 1982, quando o seu degradado estado de conservação o confinou a uma oficina do Museu Monográfico de Conímbriga (MMC), onde foi objecto de trabalhos de restauro ao longo dos últimos 20 anos.\nHoje, quando inaugurar no MNA a exposição \"Deuses e Heróis da Antiguidade: O Mosaico das Musas de Torre de Palma\", será finalmente devolvido aos olhares públicos aquele que é o mais significativo conjunto mosaístico do território nacional. \"Pela sua dimensão e pela riqueza de motivos figurados, relatando diversos mitos da Antiguidade, é, sem dúvida, o mais importante alguma vez descoberto em Portugal. Com ele temos acesso a algumas das mais fundamentais referências culturais do mundo romano\", explicou ao PÚBLICO Virgílio Correia, director do MMC.\nPavimentando o \"triclinium\" - a sala de jantar da \"pars urbana\", a área nobre da villa, essencialmente vocacionada para a actividade agrícola -, o mosaico impressionava os convidados que ali se banqueteavam e servia como indicador do estatuto social do proprietário. Constituído por diversas cenas mitológicas \"profundamente ligadas ao imaginário\" do império e dando relevo a alguns dos deuses e heróis mais populares, inclui representações de Dafne, Apolo, Sátiro, Sileno, Hércules, Mercúrio e Baco, entre muitos outros.\nOs quadros mais significativos, segundo os textos publicados no catálogo da exposição, da autoria de Janine Lancha, a investigadora que se tem dedicado ao estudo do conjunto, são o das nove musas protectoras das artes, o do cortejo de Baco e o de Teseu e o Minotauro. Virgílio Correia concorda com a classificação, sobretudo no que diz respeito ao mito do Minotauro. \"Teseu é o herói por excelência e é aqui representado vencendo o Minotauro, a personificação de todo o mal. No Minotauro e em Teseu, o herói que vence o monstro que obrigava os cidadãos atenienses a pagar um tributo em vidas humanas, reúnem-se outros mitos fundamentais, como o de Ícaro e Dédalo. Não é por acaso que ocupa um lugar de destaque no 'triclinium'\", já que de cada um dos lados deveriam ficar, respectivamente, o dono da casa e o seu convidado de honra.\nPara o director do MMC, um dos dados mais curiosos do Mosaico das Musas diz respeito à avaliação das condições artísticas da região. \"A Lusitânia era uma província pobre, mas com algum relevo do ponto de vista artístico. Estes grandes mosaicos, geralmente produto de oficinas itinerantes, obedeciam a um equilíbrio, por vezes difícil de conseguir, entre o gosto do proprietário, que determinava a intenção do programa da composição, e a interpretação que dele fazia o artífice. Neste caso trata-se de uma encomenda extremamente erudita que encontrou um grupo de artífices dotado.\"\nA erudição da encomenda pode, segundo Virgílio Correia, encontrar eco na curiosa inscrição latina colocada junto ao quadro das musas em que o artífice, certamente autorizado pelo proprietário, deixa um recado aos criados da casa e uma mensagem aos que no \"triclinium\" se entregavam a grandes banquetes - \"Não estragues o mosaico com uma vassoura demasiado áspera, boa sorte!\".\n\"Podemos olhar para esta inscrição de duas maneiras: pensando que estamos na presença de um novo-rico romano que não fazia ideia do que tinha no chão, ou acreditando que a frase resulta de um apurado sentido de humor do proprietário. Eu inclino-me para a segunda hipótese\", afirma Virgílio Correia, para quem Torre de Palma é um \"interessante testemunho do quotidiano da aristocracia romana em Portugal\", contrariando a tendência comum de \"defender que, nas províncias do império, a vida cultural era pobre devido à ruralização\".\nSituada em Monforte, Alto Alentejo, a villa romana de Torre de Palma foi intensamente escavada entre1947 e 1964. Depois das obras, os seus mosaicos deverão vir a fazer parte da exposição permanente do MNA.",
    "language": "portuguese"
}