{
    "id": 39665,
    "titulo": "Onde é que pára a polícia?",
    "tituloNoticia": "Onde é que pára a polícia?",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/09/12/mundo/noticia/onde-e-que-para-a-policia-39665",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/28458?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "«É possível proteger um Presidente da República até de um assasino suicida. Mas não é possível proteger toda  a gente e todos os edifícios, de um kamikaze»",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Os crimes em geral e os atentados terroristas em particular provocam sempre uma primeira reacção instintiva de defesa. Nas sociedades modernas, onde a defesa dos cidadãos se encontra entregue a corpos especiais, a reacção costuma tomar a forma da pergunta \"Mas onde é que pára a polícia?\".",
    "shortUrl": "/n39665",
    "titulo_Mobile": null,
    "subtitulo": "Ataque terrorista aos EUA",
    "rubricTag": null,
    "rubrica": "Ataque terrorista aos EUA",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_39665",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/09/12/mundo/noticia/onde-e-que-para-a-policia-39665",
    "prioridade": 1,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "onde-e-que-para-a-policia-39665",
    "cleanTitle": "Onde é que pára a polícia?",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/09/12/mundo/noticia/onde-e-que-para-a-policia-39665",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 754,
            "nome": "José Vítor Malheiros",
            "descricao": "",
            "email": "jvmalheiros@gmail.com",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": null,
            "localizacao": null,
            "profissaoActual": "Consultor",
            "profissaoNaAltura": null,
            "slug": "jose-vitor-malheiros",
            "imagem": {
                "w": null,
                "h": null,
                "largura": null,
                "altura": null,
                "nome": "Jose_V_Malheiros.jpg",
                "legenda": null,
                "autor": null,
                "tipo": "JPG",
                "url": "https://imagens.publico.pt/imagens.aspx/737841?tp=UH&db=IMAGENS&type=JPG",
                "is_vertical": false,
                "tags": null,
                "translations": null
            },
            "hasImage": true,
            "isExternal": false,
            "encodedEmail": "&#109;&#111;&#99;&#46;&#108;&#105;&#97;&#109;&#103;&#64;&#115;&#111;&#114;&#105;&#101;&#104;&#108;&#97;&#109;&#118;&#106;",
            "contribuicao": null,
            "tipo": "EXTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 397,
            "nome": "Defesa",
            "slug": "defesa",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tdefesa",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 862,
            "nome": "Mundo",
            "slug": "mundo",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tmundo",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "28458_AFPIMarcosTownsend.jpg",
            "legenda": "«É possível proteger um Presidente da República até de um assasino suicida. Mas não é possível proteger toda  a gente e todos os edifícios, de um kamikaze»",
            "autor": "Marcos Townsend/AFPI",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/28458?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "«É possível proteger um Presidente da República até de um assasino suicida. Mas não é possível proteger toda  a gente e todos os edifícios, de um kamikaze»",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Ataque terrorista aos EUA. Onde é que pára a polícia?",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 832,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0039665.json",
    "dct": "2001-09-12T18:42:00",
    "text": "Ou, para formular a pergunta de forma mais adequada ao dia: Como é que a CIA não sabia de nada? Como é que as dezenas de serviços de informação e de polícias norte-americanas, dos corpos de \"intelligence\" dos vários ramos das Forças Armadas ao FBI, da National Security Agency ao National Reconnaissance Office com todos os seus satélites-espiões, não souberam de nada? Como é que foi possível que um grupo, aparentemente numeroso e bem organizado, tenha conseguido infligir um tão duro golpe no coração e na cabeça do país mais poderoso e mais rico do mundo sem que algo tivesse transpirado? Como é que um destes grupos, com elementos tão altamente motivados que estão dispostos a morrer pela sua causa, tão desumanos que não hesitam em matar milhares de inocentes, pode passar despercebido aos super-espiões americanos que gastam por ano 30.000 milhões de dólares (7.000 milhões de contos)? Como é possível que, neste mundo global, estes terroristas tenham passado despercebidos às dezenas de redes de espionagem dos países aliados dos Estados Unidos, por onde certamente passaram nalgum momento? Para que servem a NATO e todos os outros organismos internacionais de defesa senão para pôr em prática a defesa contra perigos reais de hoje em vez de perigos imaginados do passado?E pode-se mesmo perguntar como é que os terroristas conseguiram introduzir nos aviões as armas que usaram, como é que conseguiram dominar as tripulações, controlar os aparelhos, como é que os conseguiram desviar das suas rotas sem que alguém tenha dado logo pelo desvio, tenha detectado os aparelhos, tenha adivinhado as suas intenções, tenha impedido que eles se despenhassem nos seus alvos. As perguntas podem multiplicar-se até ao infinito mas todas traduzem simplesmente o desejo de que alguém, fosse como fosse, tivesse previsto ou adivinhado a tragédia e a tivesse impedido.E, depois da negação, da perplexidade e do medo, a tentação é a de exigir que se ponham em prática daqui para a frente todos os mecanismos de vigilância e de policiamento necessários para garantir que algo semelhante não se voltará a repetir.Só que, se é possível que tenha havido erros grosseiros de segurança que se devam evitar no futuro, se é possível que tenha havido sinais evidentes dos atentados que não foram devidamente interpretados, a verdade é que atentados deste tipo são virtualmente impossíveis de evitar. E são impossíveis de evitar porque todos os alvos são possíveis e porque os seus autores são loucos fanáticos prontos a morrer para matar. É possível proteger um Presidente da República até de um assasino suicida. Mas não é possível proteger toda  a gente e todos os edifícios, de um kamikaze.Apesar de ainda não se ter reconstituído totalmente o \"puzzle\" da forma como foram levados a cabo os  ataques, parece que os seus autores se encontravam armados apenas com armas brancas. Não é preciso um lançador de morteiros para desviar um avião. Basta um bisturi e um grupo de pessoas dispostas a matar. Um grupo de homens devidamente treinados — como muitos membros das forças militares especiais de muitos países — podem fazê-lo provavelmente com enorme eficácia sem usar sequer uma faca de sobremesa.Será possível controlar os gestos de todos os potenciais terroristas através da informação? Programar o Echelon para detectar todas as conversas telefónicas sobre \"ramos de flores\" só porque podem ser um nome de código para \"bomba\"? Obrigar todos os passageiros dos aviões (e dos autocarros) a passar um teste psicotécnico para detectar eventuais desequilíbrios emocionais?Só um estado autoritário pode pôr em prática as medidas necessárias para evitar todos os atentados possíveis. E fazê-lo seria a suprema vitória dos terroristas, já que significaria instaurar um outro tipo de terrorismo.Quer isto dizer que não se podem evitar ataques terroristas? Não. Quer dizer que se podem evitar alguns, mas não todos. Nunca todos. É é essa uma das razões do choque de ontem.As armas usadas pelos terroristas de ontem foram uns horários de avião, aparentemente umas quantas facas, dinheiro para bilhetes e uma resolução fanática.Que o muro de Berlim tenha caído sem que a CIA se tenha dado conta é inaceitável e ridículo. Mas é compreensível que a CIA não detecte meia dúzia de loucos encafuados numa cave. É esse o problema novo do mundo de hoje. Um louco pode armar-se com um bilhete de avião (conceda-se: cinco loucos) e mudar o mundo.Isto significa que o uso da força e que a ameaça do recurso a meios extremos de pressão pode ser esgrimido por qualquer um no actual mundo global. O que permite concluir algo que todos sabemos mas que é preciso relembrar sem cessar: que as respostas para os problemas e conflitos actuais têm de ser encontradas na mesa da política, com as armas do diálogo, da razoabilidade, da negociação e da justiça. Para que os loucos, que vão sempre existir, pelo menos não consigam reunir à sua volta com tanta facilidade um exército de zombies assassinos convencidos da santidade da sua causa.",
    "language": "portuguese"
}