{
    "id": 48570,
    "titulo": "Sapo continua a ser o sítio português mais visitado",
    "tituloNoticia": "Sapo continua a ser o sítio português mais visitado",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/11/06/portugal/noticia/sapo-continua-a-ser-o-sitio-portugues-mais-visitado-48570",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/33931?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "O PÚBLICO mantém a liderança entre os sítios de conteúdo noticioso na Internet ",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "O portal português Sapo continua a ser o mais visitado pelos internautas portugueses, seguido de longe pelo portal Clix, revela o estudo da Bareme Internet da Marktest, referente a Junho, Julho e Setembro.",
    "shortUrl": "/n48570",
    "titulo_Mobile": null,
    "subtitulo": "Estudo Bareme Internet Marktest",
    "rubricTag": null,
    "rubrica": "Estudo Bareme Internet Marktest",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_48570",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/11/06/portugal/noticia/sapo-continua-a-ser-o-sitio-portugues-mais-visitado-48570",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "sapo-continua-a-ser-o-sitio-portugues-mais-visitado-48570",
    "cleanTitle": "Sapo continua a ser o sítio português mais visitado",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/11/06/portugal/noticia/sapo-continua-a-ser-o-sitio-portugues-mais-visitado-48570",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 526,
            "nome": "Sapo",
            "slug": "sapo",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tsapo",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "comp",
            "legenda": "O PÚBLICO mantém a liderança entre os sítios de conteúdo noticioso na Internet ",
            "autor": "DR",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/33931?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "O PÚBLICO mantém a liderança entre os sítios de conteúdo noticioso na Internet ",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Estudo Bareme Internet Marktest. Sapo continua a ser o sítio português mais visitado",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 738,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0048570.json",
    "dct": "2001-11-06T20:07:00",
    "text": "Apesar de continuar a ser o mais utilizado, o portal do Grupo PT registou uma ligeira quebra em relação ao trimestre de Abril/Junho (de 14,1 para 13,9 por cento), enquanto o seu perseguidor registou um aumento em relação a igual período (de 6,1 para 7,3 por cento).Em terceiro e quarto lugar nas preferências dos Internautas portugueses surgem o portal Yahoo e o motor de busca Altavista. O PÚBLICO mantém a liderança entre os sítios de conteúdo noticioso na Internet (cinco por cento), seguido pelo “Record” (4,2 por cento) e pelo jornal “A Bola” (3,9 por cento).  O estudo - elaborado segundo o método de entrevista telefónica tendo por universo os indivídios com mais de 15 anos residentes em Portugal continental - refere que quando os internautas são questionados a identificar sítios, sem que seja apresentada qualquer lista, o Sapo volta a ser o mais nomeado (14,5 por cento), novamente seguido do Clix (7,8 por cento), Altavista e Yahoo (ambos com 5,7 por cento). A nível de notoriedade espontânea entre os sítios noticiosos, o PÚBLICO (5,2 por cento) aparece em primeiro lugar, seguido do “Record” (4,3 por cento) e do jornal “A Bola” (4,1 por cento).Sobre os hábitos de leitura online, o estudo Bareme revela que 10,7 por cento dos inquiridos lê jornais e ou revistas na Internet, o que representa uma ligeira diminuição em relação ao trimestre de Abril/Junho (10,8 por cento). O PÚBLICO continua a ser o jornal mais lido online (4,5 por cento), seguido do “Record” (3,1 por cento), “A Bola”, “Jornal de Notícias” e “Diário de Notícias” (todos com três por cento). No entanto, quando questionados sobre quais os jornais que leram online na véspera, os internautas referem o PÚBLICO (1,1 por cento), seguido do “Diário de Notícias” (0,7 por cento).\nDe acordo com o mesmo estudo, as taxas de utilização e de acesso à Internet em Portugal caíram durante estes meses, uma quebra habitual no período de Verão.O Bareme Internet revela que a taxa de utilização da Internet se situou nos 24,6 por cento, uma ligeira quebra em relação ao trimestre Abril a Junho (24,8 por cento). Também em termos de acesso à Internet se registou uma pequena quebra. Se entre Abril e Junho 37,3 por cento dos inquiridos tinham acesso à Internet, esse valor desceu para 36,9 por cento no período a que se reporta este último relatório.Segundo a Marktest, o facto de se tratar de um período de férias contribuiu para uma ligeira diminuição da utilização da Internet no local de trabalho ou nos espaços lectivos, situando-se agora nos 8,8 e 6,4 por cento respectivamente. Em contrapartida, a utilização da Rede a partir de casa subiu de 15,2 por cento no segundo trimestre do ano para 15,5 por cento no período Junho a Setembro.\nSegundo os dados revelados pelo último Bareme Internet, os portugueses utilizam a rede sobretudo para se divertirem (14,7 por cento), para formação pessoal (12,5 por cento) e para se informarem (12,3 por cento), uma vertente que, ao contrário das anteriores, registou uma subida em relação aos valores anteriores. Seguindo esta lógica, os assuntos que mais interessam aos internautas inquiridos são as notícias (12,8 por cento), a música (11,3 por cento) e a cultura (10 por cento).Confirmando dados anteriores, apenas 4,1 por cento dos entrevistados afirmaram já ter feito compras pela Internet (menos 0,3 por cento do que no trimestre anterior), sendo os livros e os discos os produtos mais procurados. Segundo o Bareme, a comodidade é a principal vantagem de comprar na Net e a insegurança o maior obstáculo.Para a caracterização do consumo individual de Internet, o universo do estudo Bareme Internet Marktest é constituído por indivíduos com 15 e mais anos, residentes em Portugal Continental.Os resultados apresentados neste estudo têm por base uma amostra de 3600 entrevistas telefónicas, distribuída proporcionalmente por região, sexo e idade a cidadãos, tendo por universo os indíviduos com 15 e mais anos residentes em Portugal Continental.O mês de Agosto não é considerado no presente estudo, já que é um mês habitual de férias em que as pessoas não se encontram em casa para responderem às entrevistas telefónicas feitas pela Marktest.",
    "language": "portuguese"
}