{
    "id": 72612,
    "titulo": "Albaneses da Macedónia querem criar academia de ciências e de artes",
    "tituloNoticia": "Albaneses da Macedónia querem criar academia de ciências e de artes",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2002/03/13/mundo/noticia/albaneses-da-macedonia-querem-criar-academia-de-ciencias-e-de-artes-72612",
    "multimediaPrincipal": null,
    "multimediaPrincipalLegenda": null,
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Os albaneses da Macedónia querem fundar a sua própria academia das ciências e das artes, anunciou Fazli Veliu, um dos dirigentes da minoria mais significativa do país, citado pela imprensa albanesa, em Skopje.",
    "shortUrl": "/n72612",
    "titulo_Mobile": null,
    "subtitulo": "Balcãs",
    "rubricTag": null,
    "rubrica": "Balcãs",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": null,
    "palavraChave": null,
    "itemId": "NOTICIA_72612",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2002/03/13/mundo/noticia/albaneses-da-macedonia-querem-criar-academia-de-ciencias-e-de-artes-72612",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "albaneses-da-macedonia-querem-criar-academia-de-ciencias-e-de-artes-72612",
    "cleanTitle": "Albaneses da Macedónia querem criar academia de ciências e de artes",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2002/03/13/mundo/noticia/albaneses-da-macedonia-querem-criar-academia-de-ciencias-e-de-artes-72612",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 167,
            "nome": "Macedónia",
            "slug": "macedonia",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tmacedonia",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 412,
            "nome": "Imprensa ",
            "slug": "imprensa-",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/timprensa-",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 862,
            "nome": "Mundo",
            "slug": "mundo",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tmundo",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 916,
            "nome": "Artes",
            "slug": "artes",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tartes",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Balcãs. Albaneses da Macedónia querem criar academia de ciências e de artes",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 642,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0072612.json",
    "dct": "2002-03-13T15:59:00",
    "text": "\"Os albaneses têm doutores e académicos em número suficiente para criar a sua própria Academia das Ciências e das Artes na Macedónia\", afirmou Veliu, numa entrevista ao diário \"Fakti\".\nFazli Veliu é membro do Conselho de Coordenação para a Promoção dos Interesses da Comunidade Albanesa, criado no dia 27 de Fevereiro pelos partidos albaneses representados no Parlamento macedónio. Os albaneses representam cerca de um terço dos 2,2 milhões de habitantes da Macedónia.\nA imprensa macedónia apresenta este dirigente como organizador de vários ataques da guerrilha albanesa contra postos de polícia na Macedónia.\n\"Criar uma academia albanesa de ciências e artes equivale a criar instituições paralelas\", afirmou à AFP Cedomir Kralevski, chefe do grupo parlamentar do partido macedónio VMRO-DPMNE, do primeiro-ministro Ljubco Georgievski.\n\"Já existe uma academia de ciências e artes, aberta a todos os cidadãos da Macedónia]\", acrescentou Kralevski que avisou que, se a ideia da criação desta instituição avançar, ela não será reconhecida pelas autoridades, à semelhança do que actualmente acontece com a universidade albanesa de Tetovo (cidade do Norte de maioria albanesa).\nOs responsáveis da actual Academia Macedónia das Ciências e das Artes (MANU) recusaram-se a comentar as \"declarações políticas\" de Fazli Veliu.\nIsmet Ramadani, um outro membro do conselho de coordenação albanês, declarou à AFP que, nos últimos anos, \"os albaneses têm sido desfavorecidos pela MANU\".\nPor seu lado, Kastriot Haxhirexha, do Partido Popular Democrático (NDP, radical), diz que \"os intelectuais albaneses da Macedónia têm o direito de criar a sua própria academia de ciências e artes\". \nA Macedónia está ainda na ressaca de uma grave crise, provocada em Fevereiro de 2001, quando a guerrilha albanesa macedónia (UÇK-M) se envolveu em combates com o exército. As hostilidades terminaram no dia 13 de Agosto, com a assinatura de um acordo, em Ohrid, sob os auspícios da NATO, que se encarregou de desarmar os rebeldes.\nOs números oficiais afirmam que o número total de albaneses na Macedónia ronda os 23 por cento. Os albaneses afirmam que são mais de 40 por cento da população.\nNo entanto, menos de dez por cento da força de trabalho do país é constituída por albaneses, segundo um relatório do Governo de Skopje datado de Maio de 2000. \nNas forças policiais e militares os albaneses são apenas 3,1 por cento do total de efectivos. Uma situação que se verifica noutros sectores dos serviços públicos, incluindo as instâncias judiciais e o sistema de saúde. Uma das queixas recorrentes dos albaneses é que, quando têm que recorrer a serviços do Estado, enfrentam uma administração que é tão desproporcionalmente \"macedónia\" que eles se sentem estrangeiros. \nO Governo de Skopje responde que isto acontece porque os níveis de educação dos albaneses são geralmente muito baixos. E de facto são, dizem os albaneses, que nos últimos dez anos lutam pela criação de uma universidade com o albanês como língua oficial. A universidade de Tetovo, criada em 1994, foi considerada \"ilegal\" pelas autoridades de Skopje, que tentaram fechá-la diversas vezes. Actualmente mantém-se aberta, como instituição privada, e é apenas acessível a uma pequena elite albanesa.\nAs autoridades macedónias justificam a sua luta contra a universidade de Tetovo porque temem que a sua influência alimente o separatismo. Em termos mais gerais, Skopje sempre insistiu que os albaneses gozam de todos os direitos a que uma minoria nacional tem direito. \nMas \"minoria nacional\" é precisamente aquilo que os albaneses não querem ser. Por isso criticam ferozmente a Constituição da Macedónia, que define a república como um Estado de macedónios e de outras minorias. Defendem que a Constituição deve definir a Macedónia como um Estado de cidadãos, independentemente da sua origem étnica - ou, em alternativa, que se transforme numa entidade binacional. \nOs albaneses querem deixar de ser cidadãos de segunda e afirmam que as autoridades lhes negam constantemente o direito de se \"sentirem albaneses\".",
    "language": "portuguese"
}