{
    "id": 54677,
    "titulo": "Voto electrónico entusiasma eleitores de Baião",
    "tituloNoticia": "Voto electrónico entusiasma eleitores de Baião",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/12/16/politica/noticia/voto-electronico-entusiasma-eleitores-de-baiao-54677",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/37693?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Algumas centenas de eleitores puderam hoje testar as vantagens do sistema de voto electrónico",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Algumas centenas de eleitores da freguesia de Campelo, Baião, distrito do Porto, puderam hoje testar as vantagens do sistema de voto electrónico e a maioria, passada a hesitação inicial, gostou da experiência.",
    "shortUrl": "/n54677",
    "titulo_Mobile": null,
    "subtitulo": "Autárquicas 2001",
    "rubricTag": null,
    "rubrica": "Autárquicas 2001",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_54677",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/12/16/politica/noticia/voto-electronico-entusiasma-eleitores-de-baiao-54677",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "voto-electronico-entusiasma-eleitores-de-baiao-54677",
    "cleanTitle": "Voto electrónico entusiasma eleitores de Baião",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/12/16/politica/noticia/voto-electronico-entusiasma-eleitores-de-baiao-54677",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 645,
            "nome": "Porto",
            "slug": "porto",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tporto",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 870,
            "nome": "Política",
            "slug": "politica",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tpolitica",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "37693_votoLUSAJorgeSousa.jpg",
            "legenda": "Algumas centenas de eleitores puderam hoje testar as vantagens do sistema de voto electrónico",
            "autor": "Jorge Sousa/Lusa",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/37693?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Algumas centenas de eleitores puderam hoje testar as vantagens do sistema de voto electrónico",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Autárquicas 2001. Voto electrónico entusiasma eleitores de Baião",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 830,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0054677.json",
    "dct": "2001-12-16T18:50:00",
    "text": "As maiores reticências ao uso do sistema - um vulgar cartão electrónico (Chip Card) substitui o cartão de eleitor e faz a máquina mostrar no ecrã reproduções dos três boletins de voto, cada um com a sua cor e identificação - vêm naturalmente dos mais idosos, sobretudo daqueles que nunca usaram um cartão de crédito ou de débito numa máquina multibanco.Porém, são também os eleitores mais velhos que ficam mais entusiasmados com a possibilidade de passarem a votar desta forma em eleições futuras, depois de experimentarem a máquina.Após receberem o cartão, que os identifica como eleitores, os cidadãos introduzem-no no terminal e fazem a escolha, colocando um dedo sobre o partido ou coligação (identificados por nome e símbolo a cores) que corresponde à sua opção de voto.A urna electrónica regista no final da operação, através do cartão introduzido na ranhura, a contagem do voto.Finalmente, a equipa técnica regista as opiniões dos eleitores sobre a operacionalidade do sistema.A freguesia de Campelo, com pouco mais de dois mil eleitores, e Sobral de Monte Agraço (1675 eleitores inscritos) foram as assembleias de voto escolhidas para testar a evolução do sistema de voto electrónico, usado pela primeira vez em 1997.Amélia da Conceição, 68 anos, começou por esquivar-se a receber o cartão de voto electrónico e só a persistência da equipa dos técnicos da empresa que testa o sistema a convenceu a ouvir a explicação. \"Essa agora. Então querem saber o meu voto? Mas isto não é secreto? Era só que faltava\", reagiu a idosa, com ar de quem não acredita em modernices, muito menos tecnológicas.Quando já se pensava que tinha ido embora, eis que reaparece no átrio da assembleia de voto. A sua curiosidade foi mais forte e não tardou a ser novamente convidada a fazer a experiência por um elemento da equipa da experiência piloto.Depois de fazer a sua opção em cada um dos três ecrãs que o monitor lhe mostrou, saiu da cabina improvisada com ar de vitória, reforçado quando a luz verde se acendeu à recepção do cartão. A operação tinha sido feita correctamente e a idosa rejubilou.\"Afinal, isto assim é mais fácil. Para o ano quero que seja assim\", disse Amélia Conceição.\nNas duas primeiras horas de votação foi difícil à equipa da OMRON (a empresa que desenvolveu a aplicação informática para o STAPE) convencer eleitores a usar o voto electrónico - feito sempre após passarem pela urna de voto tradicional - mas ultrapassada alguma desconfiança inicial houve eleitores que tiveram de aguardar a sua vez de passar pelas máquinas de registar o voto.Vozes dissonantes também as houve. Uns diziam que tinham pressa, outros que não acreditavam no sistema, outros ainda esquivaram- se rapidamente da assembleia de voto, porventura por não acreditarem na confidencialidade da experiência.A impressão geral é boa e deixou os técnicos agradavelmente surpreendidos, tanto mais por esta experiência se realizar numa freguesia do interior do país, onde o contacto com as tecnologias é bastante mais escasso.\"Havia de ser sempre assim\", \"Gostei. Foi mesmo fácil\", \"Não custou nada\" ou \"Aqui até a cruz fica tão certinha\" foram frases ouvidas pela Agência Lusa a alguns dos 300 eleitores que a meio da votação já tinham colaborado na experiência.Também apareceu quem embirrasse com a máquina. Depois da insistência da mulher, um homem de cerca de 60 anos, mãos calejadas de muitos anos de lavoura, dispôs-se a votar na máquina, mas veio de lá desconsolado.\"Isto é muito difícil mesmo. Não gostei\", disse ao elemento do STAPE que acompanha a equipa técnica. \"Senhor, o que é fácil é pegar na enxada ou na picareta e... aí vai disto!\", acrescentou, perante o ar incrédulo, mas compreensivo, dos elementos da equipa.\nAs vantagens do sistema são óbvias e é bastante provável que nas próximas eleições autárquicas, no final de 2005, o voto electrónico já possa ser usado em Portugal, depois de ultrapassadas as limitações constitucionais e regulamentada a sua utilização.Apuramento da afluência em qualquer momento e escrutínio dos boletins de voto alguns minutos depois do encerramento são as principais vantagens do sistema de voto electrónico.Domingos Barbosa, que lidera em Baião a equipa da Omron Electronics, desconhece ainda os custos finais do sistema (que obrigará à instalação de mais de um milhar de terminais), mas confia que, no futuro, poderá ser ligado à base de dados das juntas de freguesia, permitindo a descarga automática dos eleitores votantes e eliminando eventuais erros e contagens morosas durante o escrutínio.Todavia, o desenvolvimento das tecnologias de voto electrónico atingirá o seu auge quando for possível, assegurada a confidencialidade e a segurança da transmissão, a utilização da internet ou de um terminal automático.Acabar-se-ão os índices altíssimos da abstenção e deixará de haver justificações, mais ou menos forçadas, para não votar. O voto de cada eleitor português estará ao alcance de um simples toque no monitor ou de um \"clic\" no rato do computador...",
    "language": "portuguese"
}