{
    "id": 69591,
    "titulo": "É ainda cedo para falar do fim da recessão nos semicondutores",
    "tituloNoticia": "É ainda cedo para falar do fim da recessão nos semicondutores",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2002/03/04/portugal/noticia/e-ainda-cedo-para-falar-do-fim-da-recessao-nos-semicondutores-69591",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/44284?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Nada garante que o crescimento das vendas no anterior trimestre constituam a antecipação de uma tendência",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Nas anteriores recessões da indústria de semicondutores, já por várias vezes o sector se deixou enganar por aparentes sinais de retoma da procura - para se confrontar, depois, com a dura realidade da continuação da recessão. Daí que os analistas persistam nas suas cautelas, apesar de muitas das empresas terem anunciado, para os seus quartos trimestres de 2001, resultados acima dos esperados. E, com efeito, nada garante que o crescimento das vendas no anterior trimestre constituam a antecipação de uma tendência que necessariamente se prolongue nos dois a três seguintes",
    "shortUrl": "/n69591",
    "titulo_Mobile": null,
    "subtitulo": "Analistas insistem na cautela",
    "rubricTag": null,
    "rubrica": "Analistas insistem na cautela",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_69591",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2002/03/04/portugal/noticia/e-ainda-cedo-para-falar-do-fim-da-recessao-nos-semicondutores-69591",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "e-ainda-cedo-para-falar-do-fim-da-recessao-nos-semicondutores-69591",
    "cleanTitle": "É ainda cedo para falar do fim da recessão nos semicondutores",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2002/03/04/portugal/noticia/e-ainda-cedo-para-falar-do-fim-da-recessao-nos-semicondutores-69591",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 694,
            "nome": "Rui Jorge Cruz",
            "descricao": "",
            "email": "rui.jorge.cruz@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": null,
            "localizacao": null,
            "profissaoActual": null,
            "profissaoNaAltura": null,
            "slug": "rui-jorge-cruz",
            "imagem": null,
            "hasImage": false,
            "isExternal": false,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#122;&#117;&#114;&#99;&#46;&#101;&#103;&#114;&#111;&#106;&#46;&#105;&#117;&#114;",
            "contribuicao": null,
            "tipo": "EXTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 529,
            "nome": "Indústria",
            "slug": "industria",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tindustria",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 905,
            "nome": "Empresas",
            "slug": "empresas",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tempresas",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "44284_chips.jpg",
            "legenda": "Nada garante que o crescimento das vendas no anterior trimestre constituam a antecipação de uma tendência",
            "autor": "DR",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/44284?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Nada garante que o crescimento das vendas no anterior trimestre constituam a antecipação de uma tendência",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Analistas insistem na cautela. É ainda cedo para falar do fim da recessão nos semicondutores",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 682,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0069591.json",
    "dct": "2002-03-04T08:24:00",
    "text": "Os investidores na bolsa, no entanto, não alinharam nestas precauções e parecem estar a apostar os seus capitais numa recuperação a curto prazo, pelo que as acções da maioria das empresas de semicondutores apresentam hoje valorizações notáveis (entre 40 a 60 por cento) face aos preços em que a grande quebra de Outubro último as deixara. \"À luz da memória recente, não consigo encontrar melhor exemplo do que a clássica frase 'comprar o mistério e vender a história'\", declarou Doug Lee, analista do Bank of America Securities. \nPor outro lado, para além dos resultados acima do esperado no último trimestre de 2001, a maioria dos fabricantes de semicondutores fez saber que esperava, no trimestre em curso, vendas ligeiramente acima das registadas naquele período, o que veio reforçar as expectativas positivas dos seus accionistas. Foi o caso da IBM, um dos maiores produtores mundiais de semicondutores: \"Esperamos que a nossa facturação no primeiro trimestre de 2002 se situe acima da do quarto trimestre\", afirmou John Joyce, o \"chief financial officer\" (CFO) da Big Blue. \nAlguns (outros) analistas apontam o facto de os resultados dos fabricantes de semicondutores terem gerado expectativas de que a actual recessão assuma (em termos de representação gráfica da sua evolução ao longo do tempo) a forma de um V e não a de um tipo de recessão em forma de U prolongado - ou ainda a de um W, modelo que apresenta uma pequena recuperação e o subsequente declínio antes de se iniciar a retoma substancial e definitiva. \n\"Com uma amostra relativamente reduzida de empresas de semicondutores a apresentarem resultados, é demasiado arriscado prever se a recuperação se fará segundo uma evolução em forma de U ou em forma de V\", afirmou Doug Lee, o referido analista do Bank of America Securities. \nUm olhar sobre a generalidade das empresas de semicondutores só no Silicon Valley suscita, no entanto, a impressão de que a forma da recuperação terá mais a ver com o U do que com o V. Nas vezes anteriores, a indústria conseguiu recuperar rapidamente de períodos de recessão quando estes haviam sido provocados pela combinação de uma fraca procura com uma sobrecapacidade produtiva instalada. Ora, com os mercados das tecnologias de informação a expandirem-se continuadamente, era apenas uma questão de tempo o ajustar da produção à procura efectiva. \nMas, na actual recessão, as coisas apresentam-se em termos bastante mais desfavoráveis do que aquelas que o sector já enfrentou na sua curta vida de três décadas. As vendas de circuitos integrados decaíram para quase metade e a utilização da capacidade de produção instalada, a nível mundial, caiu para 65 por cento no terceiro trimestre de 2001 - quando, nas anteriores recessões, nunca baixara dos 85 por cento. \"Trata-se do mais baixo índice registado na era moderna\", disse Doug Andrey, director financeiro da Semiconductor Industry Association (SIA) dos EUA. \nE ainda mais preocupante é o facto de nenhum dos segmentos de mercado que levou ao \"boom\" dos semicondutores entre 1998 e 2000 - as telecomunicações móveis e os equipamentos para redes de computadores - estar a dar sinais de recuperação face à profunda depressão em que mergulharam. Isto numa altura em que não se perfilam, no horizonte, outros segmentos de mercado que possam substituí-los neste papel de motor de crescimento da procura de semicondutores. \nEsta coincidência de fraca procura com um tal excesso de capacidade instalada nos semicondutores é o que leva a maior parte dos analistas mais cépticos a questionarem as expectativas de uma reviravolta rápida da situação. O que não impede que os optimistas se mantenham na sua, como é o caso do próprio Doug Andrey, que trabalha na SIA desde meados dos anos 80. Diz ele: \"Em 1981, ninguém previa que o PC viesse a ser o grande negócio [para os semicondutores] que ele viria a ser. EM 1991, ninguém falava da Internet. E, em 2001, não havia nada que se lhes comparasse. Em cada ponto de um ciclo em baixa, há sempre pessoas a dizerem que as coisas nunca mais voltarão a ser como dantes - e, a seguir, surge uma inflexão para melhor.\"",
    "language": "portuguese"
}