{
    "id": 36475,
    "titulo": "As conclusões sobre a Fundação Vara que o PS recusou",
    "tituloNoticia": "As conclusões sobre a Fundação Vara que o PS recusou",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/08/22/politica/noticia/as-conclusoes-sobre-a-fundacao-vara-que-o-ps-recusou-36475",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/26432?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Armando Vara não ficou de fora do lote das censuras",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "A solução de cinco relatores - dois do PS e três da oposição (PSD, CDS e PCP) - para a comissão parlamentar de inquérito à Fundação para a Prevenção e Segurança (FPS) foi a forma encontrada para contornar a primeira ameaça de bloqueio que pairou sobre o seu funcionamento.",
    "shortUrl": "/n36475",
    "titulo_Mobile": null,
    "subtitulo": "Cinco relatórios, três da oposição e dois socialistas",
    "rubricTag": null,
    "rubrica": "Cinco relatórios, três da oposição e dois socialistas",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_36475",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/08/22/politica/noticia/as-conclusoes-sobre-a-fundacao-vara-que-o-ps-recusou-36475",
    "prioridade": 2,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "as-conclusoes-sobre-a-fundacao-vara-que-o-ps-recusou-36475",
    "cleanTitle": "As conclusões sobre a Fundação Vara que o PS recusou",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/08/22/politica/noticia/as-conclusoes-sobre-a-fundacao-vara-que-o-ps-recusou-36475",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 225,
            "nome": "João Pedro Henriques",
            "descricao": "null",
            "email": "joao.pedro.henriques@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": null,
            "localizacao": null,
            "profissaoActual": null,
            "profissaoNaAltura": null,
            "slug": "joao-pedro-henriques",
            "imagem": null,
            "hasImage": false,
            "isExternal": false,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#115;&#101;&#117;&#113;&#105;&#114;&#110;&#101;&#104;&#46;&#111;&#114;&#100;&#101;&#112;&#46;&#111;&#97;&#111;&#106;",
            "contribuicao": null,
            "tipo": "EXTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 418,
            "nome": "PS",
            "slug": "ps",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tps",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 419,
            "nome": "PSD",
            "slug": "psd",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tpsd",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 422,
            "nome": "PCP",
            "slug": "pcp",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tpcp",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 870,
            "nome": "Política",
            "slug": "politica",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tpolitica",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "26432_ArmandoVaraPauloCarricoL.jpg",
            "legenda": "Armando Vara não ficou de fora do lote das censuras",
            "autor": "Paulo Carriço/Lusa",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/26432?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Armando Vara não ficou de fora do lote das censuras",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Cinco relatórios, três da oposição e dois socialistas. As conclusões sobre a Fundação Vara que o PS recusou",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 1328,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0036475.json",
    "dct": "2001-08-22T11:02:00",
    "text": "O PS queria fazer eleger Maria de Belém, mas a oposição rejeitava tal hipótese, com o argumento, óbvio, de que não podia ser uma deputada do partido do Governo a tirar conclusões sobre uma investigação ao Executivo. O PSD, que propôs a criação da comissão de inquérito, sugeria em alternativa o deputado do CDS-PP Nuno Melo ou o comunista António Filipe. Face a um potencial impasse, avançou-se para a solução de cinco relatores, sendo um deles Barros Moura, o socialista que presidiu à comissão. Dividiu-se o relatório em cinco temas diferentes e a cada um dos relatores foi atribuído, por sorteio, um desses temas. O documento final seria a soma dos cinco relatórios parciais. \n \nNa última reunião da comissão de inquérito, na segunda-feira passada, foi este o único relatório aprovado, com os votos favoráveis da oposição e a abstenção do PS. Esta aprovação na especialidade acabaria no entanto por ser anulada pelo chumbo do relatório na votação final e global, pelo mecanismo dos empates (deram-se dois empates sucessivos, com a oposição a votar contra e o PS a favor, e dois empates dão chumbo). O deputado comunista focou sobretudo a questão das incompatibilidades, tanto dos criadores da fundação - que eram ao mesmo tempo adjuntos de Armando Vara no Governo - como do próprio Vara, por ter sido o principal impulsionador da criação de uma fundação privada com recurso a dinheiros públicos que ele controlava. Concluiu António Filipe: \"... a intervenção do secretário de Estado adjunto do ministro da Administração Interna [Armando Vara] na génese da FPS configura uma actuação muito próxima das abrangidas pela legislação que fixa o regime de incompatibilidades e impedimentos dos titulares de cargos políticos e altos cargos públicos e afastou-se do modelo legal consagrado para garantir a imparcialidade da Administração Pública.\" Terá sido o tom suave desta crítica que levou o PS a viabilizar o texto do deputado do PCP. De resto, António Filipe, adoptou também um parágrafo \"ipsis verbis\" de um relatório do Tribunal de Contas em que é dito que a FPS representou \"uma fuga do direito administrativo para o direito privado\" na medida em que escapou sistematicamente no seu comportamento financeiro (contratos, adjudicações, despesas) ao controlo do Tribunal de Contas, precisamente por não ser uma entidade pública mas sim privada. O documento constata também que a FPS fez declarações falsas quando, no seu acto fundador, declarou ter dez mil contos de fundos e refere ainda a intervenção directa de Armando Vara a incentivar organismos de si dependentes para financiarem a fundação. \n \n \nFoi neste relatório que se gerou o bloqueio que conduziu ao chumbo do relatório final na votação global. Ao contrário de António Filipe, Nuno Melo adoptou uma linguagem pura e dura, em que os bois eram chamados pelos nomes. Ou seja, uma ilegalidade era assim mesmo qualificada e não de outra forma eufemística qualquer, como por exemplo, acção \"contrária à lei\" ou \"afastando-se do modelo legal\" ou \"à margem da lei\". Para Nuno Melo, foi \"ilegal\" o financiamento da FPS pelo Estado entre o momento da sua escritura pública e o momento do seu reconhecimento administrativo pelo Governo. Razão: antes de ser reconhecida pelo Executivo, a FPS não tinha personalidade jurídica. Como tal, não podia receber dinheiro do Estado. Nuno Melo propôs, por outro lado, que o Parlamento pedisse à Procuradoria-Geral da República que declarasse nulo o acto de constituição da FPS e, mais ainda, que fosse obrigada a devolver ao Estado o dinheiro que dele recebeu (cerca de dois milhões de euros, ou 400 mil contos). Estes são apenas dois exemplos de entre variadíssimos que poderíamos recolher para provar que o texto de Nuno Melo constituía um ataque cerradíssimo a Armando Vara e à \"sua\" fundação. O PS chumbou o documento e a partir daqui começou a perceber-se que a votação final e global teria o mesmo destino. A oposição começou a afirmar, em bloco, que não faria sentido votar favoravelmente um relatório final amputado desta importante peça sectorial - e foi isso mesmo que aconteceu. Todos os outros relatórios sectoriais foram chumbados. \n \n \nPor mais que tivesse tentado, Maria de Belém não conseguiu evitar ser ligeiramente crítica no seu relatório em relação à forma como a FPS sistematicamente evitou ver o dinheiro que recebeu do Estado fiscalizado pelo Tribunal de Contas (TC). Para tal, a ex-ministra refugiou-se em conclusões do próprio TC - bem como da Procuradoria-Geral da República e da Inspecção Geral da Administração Interna - que afirmaram taxativamente que a fundação de Vara não podia ter evitado o controlo público das suas operações, apesar de ser uma personalidade jurídica de direito privado. O facto de a fundação nunca ter feito contratos com as empresas com que operou também foi criticado - \"a FPS colocou-se numa posição vulnerável ao não se dotar de mecanismos de penalização\". E Armando Vara não ficou de fora do lote das censuras, na medida em que Maria de Belém referiu o facto de as entidades financiadoras da FPS nunca terem fiscalizado o uso dos seus dinheiros pela fundação. Maria de Belém aproveitou igualmente o relatório do TC para salientar algo em favor da fundação: que ninguém neste caso \"revelou comportamentos susceptíveis de integrar qualquer plano engendrado com o propósito de obter benefícios pessoais\". O documento de Belém foi chumbado com os votos contra da oposição e os votos a favor do PS, pelo tal mecanismo dos dois empates sucessivos. \n \n \nDe todos as transacções que a FPS, uma única foi traduzida em contrato escrito. Tratou-se do arrendamento da sua segunda sede. (Aliás, Armando Vara aparece directamente envolvido neste contrato porque foi o seu fiador). De resto, segundo Fernando Seara nenhum outro negócio passou ao papel. A FPS operou com diversas empresas privadas, nomeadamente de publicidade, que organizaram campanhas de segurança rodoviária, por exemplo, e nenhuma dessas operações foi previamente contratualizada. Tudo funcionou na base da palavra dada. E, além do mais, sempre por ajuste directo, nunca por concurso - ou seja, violando as leis da concorrência. Segundo Seara, constituíram ainda \"graves irregularidades\" e \"violações da legalidade\" os \"procedimentos administrativos concretamente adoptados para financiar a FPS\". Também este relatório foi chumbado. A oposição votou a favor, o PS contra. \n \n \nEste é, de todos, o relatório mais \"branco\" para a FPS. Segundo Barros Moura, o Governo procedeu correctamente quando extinguiu a FPS. Ficaram salvaguardados as verbas que a FPS ainda tinha nas suas contas quando foi extinta (cerca de 55 mil contos). Para o deputado socialista que presidiu à FPS - e cuja conduta alegadamente pouco isenta foi a certa altura sujeita a uma moção de censura pela oposição, que foi reprovada - não competiria ao Parlamento, \"por ser uma questão de carácter jurídico\", decidir se o Governo fez bem ou mal quando decidiu não pedir à PGR que declarasse a nulidade do acto constitutivo da FPS. Diga-se que, se a PGR assim procedesse, o resultado poderia ser o de os fundadores serem obrigados a devolver ao Estado os cerca de 400 mil contos que receberam. Também este relatório foi chumbado, com os votos contra da oposição e os votos a favor do PS.",
    "language": "portuguese"
}