{
    "id": 25834,
    "titulo": "Hamas e Jihad Islâmica justificam atentado-suicida em Telavive",
    "tituloNoticia": "Hamas e Jihad Islâmica justificam atentado-suicida em Telavive",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/06/02/mundo/noticia/hamas-e-jihad-islamica-justificam-atentadosuicida-em-telavive-25834",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/19066?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Arafat tem 24 horas para mostrar se está empenhado num cessar-fogo",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Os movimentos palestinianos radicais Hamas e Jihad Islâmica justificaram, sem reivindicar, o atentado-suicida de ontem em Telavive, que causou 19 mortos e 80 feridos.",
    "shortUrl": "/n25834",
    "titulo_Mobile": null,
    "subtitulo": "Jihad nega reivindicação",
    "rubricTag": null,
    "rubrica": "Jihad nega reivindicação",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_25834",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/06/02/mundo/noticia/hamas-e-jihad-islamica-justificam-atentadosuicida-em-telavive-25834",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "hamas-e-jihad-islamica-justificam-atentadosuicida-em-telavive-25834",
    "cleanTitle": "Hamas e Jihad Islâmica justificam atentado-suicida em Telavive",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/06/02/mundo/noticia/hamas-e-jihad-islamica-justificam-atentadosuicida-em-telavive-25834",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 403,
            "nome": "Hamas",
            "slug": "hamas",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/thamas",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 862,
            "nome": "Mundo",
            "slug": "mundo",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tmundo",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "19066_HusseinHusseinPPOEPA.jpg",
            "legenda": "Arafat tem 24 horas para mostrar se está empenhado num cessar-fogo",
            "autor": "Hussein Hussein/EPA",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/19066?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Arafat tem 24 horas para mostrar se está empenhado num cessar-fogo",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Jihad nega reivindicação. Hamas e Jihad Islâmica justificam atentado-suicida em Telavive",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 603,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0025834.json",
    "dct": "2001-06-02T20:11:00",
    "text": "O porta-voz do Hamas, Abdelaziz Rantissi, informou, em declarações à televisão árabe Al-Jazeera, sediada no Qatar, que o seu movimento não reivindicou o atentado, mas justificou-o com a necessidade de os palestinianos resistirem \"à ocupação israelita\". Também o líder espiritual do Hamas, o xeque Ahmed Yassin, declarou que os palestinianos têm \"o direito de se defender\".Por seu lado, o porta-voz da Jihad, Abdallah al-Shami, desmentiu que o movimento tenha reivindicado o ataque, como foi anunciado por alguns órgãos de comunicação social. O porta-voz da Jihad afirmou ainda que os palestinianos não temem eventuais represálias israelitas. \"Todo o povo que luta pela libertação deve pagar o seu preço\", defendeu.O Hamas e a Jihad Islâmica opõem-se à paz com Israel e reivindicaram a maioria dos atentados anti-israelitas desde o início da nova Intifada, a 28 de Setembro de 2000.Também a Frente Popular para a Libertação da Palestina (FPLP), um dos três principais membros da Organização para a Libertação da Palestina (OLP), felicitou \"aqueles que executaram a operação\" levada a cabo em Telavive, num local de diversão nocturna muito frequentado por jovens à sexta-feira à noite. A FPLP apelou ainda à intensificação das acções anti-israelitas. \"[O primeiro-ministro israelita Ariel] Sharon é um criminoso e um assassino. Toda a entidade sionista deve assumir as consequências dos seus actos\", defendeu a organização.Hoje, o balanço mortal do ataque aumentou para 19 vítimas, já que um jovem israelita de 20 anos sucumbiu aos ferimentos. A identidade de 16 das pessoas mortas no ataque foi hoje revelada pelas autoridades. Doze das vítimas são adolescentes com idades compreendidas entre os 14 e os 18 anos, e os restantes são jovens entre os 16 e os 21, bem como um homem de 32 anos, todos eles habitantes da região de Telavive.\nO deputado árabe israelita Ahmed Tibi considerou hoje que o líder palestiniano, Yasser Arafat, está a começar a abrir a via para um cessar-fogo efectivo com Israel.\"Arafat pronunciou uma importante declaração nesse sentido e começou a telefonar aos seus adjuntos para que se comprometam com o regresso à calma no terreno\", informou Tibi, depois de um encontro com o líder da Autoridade Palestiniana. \"Ele exigiu claramente que seja instaurado um cessar-fogo e que ninguém impeça essa importante decisão de ser aplicada\", acrescentou o deputado. O mini-gabinete israelita para a segurança deu hoje um prazo de 24 horas a Arafat para decretar o cessar-fogo.Entretanto, o secretário do Governo israelita, Gideon Saar, garantiu, depois da reunião do mini-gabinete, que Israel \"tomará todas as medidas necessárias para defender os seus cidadãos\".\"Israel considera a Autoridade Palestiniana responsável pela degradação da situação e tirará as suas conclusões\", acrescentou o secretário, não precisando se Israel coloca a hipótese de anular o cessar-fogo unilateral.\nHoje, manifestantes ultranacionalistas israelitas tentaram saquear a mesquita de Hassan Bek, próxima de Jaffa, onde vive uma significativa comunidade árabe, provocando sete feridos, entre os quais três jornalistas, informou a polícia.Os cerca de 200 manifestantes lançaram-se contra fiéis muçulmanos e árabes israelitas, atirando pedras contra a mesquita e os jornalistas no local, em protesto contra o ataque-suicida de ontem. Cerca de 20 manifestantes foram interpelados pela polícia, que interveio tarde e sem grandes pressas, segundo a AFP.Em Telavive, outras 200 pessoas reuniram-se frente ao Ministério da Defesa, durante o encontro do mini-gabinete para a segurança, exigindo uma resposta vigorosa do Exército israelita ao atentado-suicida.\"Se o Governo não decidir uma resposta imediata, os seus dias estarão contados\", ameaçou o deputado Yuri Stern, do partido russófono Israel Be’alya, que detém cinco lugares no Knesset.",
    "language": "portuguese"
}