{
    "id": 11968,
    "titulo": "Só dez por cento das vítimas reclamam indemnizações",
    "tituloNoticia": "Só dez por cento das vítimas reclamam indemnizações",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/02/22/sociedade/noticia/so-dez-por-cento-das-vitimas-reclamam-indemnizacoes-11968",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/8812?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "A indemnização em casos de violência conjugal passou a estar configurada desde o ano passado ",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "No ano passado, chegaram à Comissão para a Instrução dos Pedidos de Indemnização às Vítimas de Crimes Violentos 68 solicitações (53 com indemnização). Apesar de, em 1999, ter havido 1306 crimes em que as vítimas poderiam ter direito a indemnização, e mesmo que só cerca de 700 preenchessem os requisitos legais, apenas 10 por cento tentam obtê-la, constata o seu presidente, o juiz desembargador Caetano Duarte. Hoje, assinala-se o Dia Europeu da Vítima de Crime.",
    "shortUrl": "/n11968",
    "titulo_Mobile": null,
    "subtitulo": "Dia Europeu da Vítima de Crime",
    "rubricTag": null,
    "rubrica": "Dia Europeu da Vítima de Crime",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_11968",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/02/22/sociedade/noticia/so-dez-por-cento-das-vitimas-reclamam-indemnizacoes-11968",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "so-dez-por-cento-das-vitimas-reclamam-indemnizacoes-11968",
    "cleanTitle": "Só dez por cento das vítimas reclamam indemnizações",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/02/22/sociedade/noticia/so-dez-por-cento-das-vitimas-reclamam-indemnizacoes-11968",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 708,
            "nome": "Catarina Gomes",
            "descricao": "Demorei tempo, mas percebi que o que mais gosto de escrever são histórias de vida. Lancei em 2014 o meu primeiro livro, \"Pai, tiveste medo?\", sobre a experiência da Guerra Colonial vista por filhos de ex-combatentes. Foi durante a pesquisa que me apercebi da existência de filhos que alguns ex-militares tiveram com mulheres africanas e que deixaram para trás. O livro sobre este lado escondido do conflito é \"Furriel não é nome de pai-Os filhos que os militares portugueses deixaram na guerra\". Às reportagens que lhe deram origem foram atribuídos, entre outros,o prémio Gazeta Multimédia (2014) e o Prémio Internacional de Jornalismo Rei de Espanha (2015). Fui co-argumentista do documentário \"Natália, a Diva Tragicómica\" (RTP2), que teve origem num artigo que escrevi sobre uma mulher que se convenceu que era uma grande diva do canto lírico, mas não era. Juntei os meus trabalhos de jornalismo narrativo mais significativos no meu site Vidas Particulares (www.catarina-gomes.com).",
            "email": "catarinaalmeidagomes@gmail.com",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": null,
            "localizacao": null,
            "profissaoActual": "Jornalista",
            "profissaoNaAltura": null,
            "slug": "catarina-gomes",
            "imagem": {
                "w": null,
                "h": null,
                "largura": 225,
                "altura": 225,
                "nome": "Catarina Gomes1.jpg",
                "legenda": null,
                "autor": null,
                "tipo": "JPG",
                "url": "https://imagens.publico.pt/imagens.aspx/1366430?tp=UH&db=IMAGENS&type=JPG",
                "is_vertical": false,
                "tags": null,
                "translations": null
            },
            "hasImage": true,
            "isExternal": false,
            "encodedEmail": "&#109;&#111;&#99;&#46;&#108;&#105;&#97;&#109;&#103;&#64;&#115;&#101;&#109;&#111;&#103;&#97;&#100;&#105;&#101;&#109;&#108;&#97;&#97;&#110;&#105;&#114;&#97;&#116;&#97;&#99;",
            "contribuicao": null,
            "tipo": "EXTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 574,
            "nome": "Crime",
            "slug": "crime",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tcrime",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 871,
            "nome": "Sociedade",
            "slug": "sociedade",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tsociedade",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "8812_ViolenciaDomestiMiguelSilva.jpg",
            "legenda": "A indemnização em casos de violência conjugal passou a estar configurada desde o ano passado ",
            "autor": "Miguel Silva",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/8812?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "A indemnização em casos de violência conjugal passou a estar configurada desde o ano passado ",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Dia Europeu da Vítima de Crime. Só dez por cento das vítimas reclamam indemnizações",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 647,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0011968.json",
    "dct": "2001-02-22T07:07:00",
    "text": "Perdida num corredor do Tribunal de Círculo de Lisboa, nunca o Ministério da Justiça (MJ), de quem depende, emitiu um panfleto sobre a comissão, pendurou um cartaz, fez uma campanha publicitária para a fazer conhecer. Assim, grassa o desconhecimento, por parte do cidadão e da comunidade judiciária. A maioria dos advogados, o Ministério Público e a polícia ignoram a existência da comissão, diz o seu presidente. Para Caetano Duarte, o facto de nunca ter sido publicitada poderá ter a ver com algum receio do Estado em que os pedidos aumentem muito. Dos actuais 200 mil contos que a Comissão atribui anualmente, poderia passar, de acordo com as suas estimativas, para um máximo de 2 milhões de contos. \"Parece-nos que o risco de fazer alguma publicidade não é muito elevado\", lê-se no relatório de actividades de 2000 que Duarte enviou esta semana ao secretário de Estado da Justiça. \nPara o presidente, a comissão não está a cumprir plenamente os objectivos a que se propôs. Este órgão, que funciona desde 1993, tem apenas três membros: Caetano Duarte, um funcionário judicial e um advogado nomeado pela Ordem. Sem reforço de meios, a publicidade e o aumento do número de processos poderia vir a criar problemas de funcionamento, refere. Desde o início do seu funcionamento, apenas 409 pessoas foram indemnizadas. Dada a escassez de pedidos, nunca foi informado da verba reservada pelo ministério para este fim, o que significa que nunca a ultrapassou. \nA comissão atribui valores no máximo de 6 mil contos a vítimas de crimes violentos em que o autor do crime não tenha meios para reparar os prejuízos causados, o que acontece na maioria dos casos, ou seja, quando é desconhecida a sua identidade, afirma o presidente da comissão. A vítima ou as pessoas que dela dependam, nos casos de homicídios, têm que ter comprovadas carências económicas e o seu nível de vida deverá ter sido afectado pela ocorrência do crime. O processo não tem custo e não exige a presença da pessoa, basta o envio de uma carta (Escadinhas de São Crispim, nº 7, Lisboa, telefone 218824540). No ano de 2000, desde o pedido até ao pagamento levou-se, em média, 176 dias, sendo o valor médio atribuído de cerca de 3 mil contos. \nPara além de ser necessário dar a conhecer as hipóteses que já existem, a comissão propôs ao Ministério da Justiça, no ano passado, algumas alterações, por achar a actual lei demasiado restritiva, nomeadamente quanto ao prazo de caducidade de um ano, contado a partir do facto ou do fim do processo-crime. Quando se trata dos filhos das vítimas de homicídios, a caducidade só se deveria contar depois de atingirem a maioridade, defende. \nPor outro lado, a lei exige que as lesões corporais tenham provocado 30 dias de doença comprovada e refere o caso de uma violação com uso de muita violência, em que o médico estipulou o tempo de doença em 15 dias. Estas limitações fazem com que os casos de violações quase nunca encaixem nestes requisitos, até porque os danos morais não estão previstos. Assim, defende que, em vez de a lei prever lesões corporais graves, deveria prever lesões na saúde, um conceito mais lato que passaria a incluir prejuízos psicológicos. \nSe é verdade que a indemnização em casos de violência conjugal passou a estar configurada desde o ano passado - a lei é de 1961, mas só em Abril do ano passado foi regulamentada -, Caetano Duarte lamenta que só seis pessoas nesta situação tenham requerido a indemnização a que poderão ter direito. \nCriada na sequência de uma convenção europeia, o único momento de notoriedade da comissão foi em 1997, ligada com o surgimento de uma lei que deu novo prazo às vítimas de crimes cometidos por organizações terroristas, caso das FP 25 de Abril e das Brigadas Revolucionárias, para requererem indemnização. Nesse ano, houve 108 pedidos.",
    "language": "portuguese"
}