{
    "id": 9858,
    "titulo": "\"Guia do Consumidor para o comércio electrónico\" hoje nas bancas",
    "tituloNoticia": "\"Guia do Consumidor para o comércio electrónico\" hoje nas bancas",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/02/05/portugal/noticia/guia-do-consumidor-para-o-comercio-electronico-hoje-nas-bancas-9858",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/7213?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Quando as coisas correm mal para o consumidor a primeira porta à qual pode bater é ao Instituto do Consumidor",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "O rápido desenvolvimento das compras na rede levou a que o Instituto do Consumidor editasse um \"Guia do Consumidor para o Comércio Electrónico\", que aponta as vantagens e desvantagens deste tipo de transacções. O \"Público\" foi o jornal escolhido para distribuir hoje a brochura.",
    "shortUrl": "/n9858",
    "titulo_Mobile": null,
    "subtitulo": "As vantagens e os riscos de comprar online",
    "rubricTag": null,
    "rubrica": "As vantagens e os riscos de comprar online",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_9858",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/02/05/portugal/noticia/guia-do-consumidor-para-o-comercio-electronico-hoje-nas-bancas-9858",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "guia-do-consumidor-para-o-comercio-electronico-hoje-nas-bancas-9858",
    "cleanTitle": "\"Guia do Consumidor para o comércio electrónico\" hoje nas bancas",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/02/05/portugal/noticia/guia-do-consumidor-para-o-comercio-electronico-hoje-nas-bancas-9858",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "7213_Computador2DR.jpg",
            "legenda": "Quando as coisas correm mal para o consumidor a primeira porta à qual pode bater é ao Instituto do Consumidor",
            "autor": "DR",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/7213?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Quando as coisas correm mal para o consumidor a primeira porta à qual pode bater é ao Instituto do Consumidor",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "As vantagens e os riscos de comprar online. \"Guia do Consumidor para o comércio electrónico\" hoje nas bancas",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 434,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0009858.json",
    "dct": "2001-02-05T12:12:00",
    "text": "O \"Guia do Consumidor para o Comércio Electrónico\", para além de explicar de que forma é que processa este tipo de comércio, salienta os riscos que ele comporta e quais as formas de o reduzir. O guia recomenda que as compras apenas se façam em lojas conhecidas e cujas páginas estejam devidamente autenticadas com a identificação do comerciante. Por exemplo, não se devem fazer compras em sítios cujo endereço é um apartado ou uma caixa de correio electrónico.O guia recomenda também que o utilizador se certifique sempre de que está a transmitir os seus dados pessoais e bancários, sobretudo o número de cartão de crédito, através de uma ligação segura (indentificada por um endereço começado por https://) e não apenas por http://.Além disso, explica ainda o guia, o comprador tem de ponderar os preços apresentados face aos encargos adicionais, tais como impostos, despesas de envio e custos alfandegários (exigidos caso o fornecedor esteja fora da União Europeia). Se o comprador se arrepender ou mudar de ideias, \"tem um prazo de sete dias úteis a contar da data da assinatura do contrato ou da entrega dos produtos (se esta for posterior à assinatura) para pôr fim ao mesmo contrato sem ter que dar explicações\", indica o guia.Outra das precauções aconselhadas refere-se à palavra-chave de cada pessoa para aceder à Internet, que o \"Guia do Consumidor para o Comércio Electrónico\" recomenda que seja secreta e alterada frequentemente porque há vários casos de consumidores a quem é \"roubada\" a \"password\".\nUm ano depois de a DECO lançar um código de conduta para o comércio electrónico, que certifica as lojas que cumprem determinadas obrigações, há já centros comerciais virtuais, com lojas que normalmente têm de obedecer a alguns requisitos, recorda o \"Guia\".Quando os fornecedores aderem a códigos de conduta é provável que exista algum procedimento de mediação dos conflitos, diz ainda a publicação, lembrando os diversos Centros de Arbitragem de Conflitos de Consumo actualmente em funcionamento. Existem os de base regional em Braga, Vale do Ave, Porto, Coimbra, Lisboa e Algarve, e também os sectoriais, como os do sector automóvel e os dos seguros automóveis, refere ainda o \"Guia\".Quando as coisas correm mal para o consumidor a primeira porta à qual pode bater é ao Instituto do Consumidor, com atendimento pessoal na Loja do Cidadão, em Lisboa.O lançamento deste \"Guia do Consumidor para o Comércio Electrónico\" - uma área tutelada pelo ministro da Presidência, Guilherme d'Oliveira Martins - é uma das diversas iniciativas da responsabilidade de onze ministérios, numa semana dedicada por António Guterres à sociedade da informação.",
    "language": "portuguese"
}