{
    "id": 45309,
    "titulo": "Protecção de testemunhas ainda não é assegurada",
    "tituloNoticia": "Protecção de testemunhas ainda não é assegurada",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/10/17/sociedade/noticia/proteccao-de-testemunhas-ainda-nao-e-assegurada-45309",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/31873?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Actualmente as testemunhas fica sujeitas a retaliações",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Um ex-membro de um \"gang\" decide depor em tribunal contra os colegas que moram no seu bairro; uma mulher vítima de violência doméstica acusa o ex-marido, que sabe exactamente onde ela vive. Há mais de dois anos foi criada em Portugal a Lei de Protecção de Testemunhas em Processo Penal - que prevê, por exemplo, o testemunho anónimo -, mas não é aplicada porque ainda não foi regulamentada. A Associação Portuguesa de Mulheres Juristas (APMJ), que foi quem propôs a sua introdução no Código de Processo Penal, considera a operacionalização da lei \"urgentíssima\".",
    "shortUrl": "/n45309",
    "titulo_Mobile": null,
    "subtitulo": "Lei por regulamentar há dois anos",
    "rubricTag": null,
    "rubrica": "Lei por regulamentar há dois anos",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_45309",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/10/17/sociedade/noticia/proteccao-de-testemunhas-ainda-nao-e-assegurada-45309",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "proteccao-de-testemunhas-ainda-nao-e-assegurada-45309",
    "cleanTitle": "Protecção de testemunhas ainda não é assegurada",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/10/17/sociedade/noticia/proteccao-de-testemunhas-ainda-nao-e-assegurada-45309",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 708,
            "nome": "Catarina Gomes",
            "descricao": "Demorei tempo, mas percebi que o que mais gosto de escrever são histórias de vida. Lancei em 2014 o meu primeiro livro, \"Pai, tiveste medo?\", sobre a experiência da Guerra Colonial vista por filhos de ex-combatentes. Foi durante a pesquisa que me apercebi da existência de filhos que alguns ex-militares tiveram com mulheres africanas e que deixaram para trás. O livro sobre este lado escondido do conflito é \"Furriel não é nome de pai-Os filhos que os militares portugueses deixaram na guerra\". Às reportagens que lhe deram origem foram atribuídos, entre outros,o prémio Gazeta Multimédia (2014) e o Prémio Internacional de Jornalismo Rei de Espanha (2015). Fui co-argumentista do documentário \"Natália, a Diva Tragicómica\" (RTP2), que teve origem num artigo que escrevi sobre uma mulher que se convenceu que era uma grande diva do canto lírico, mas não era. Juntei os meus trabalhos de jornalismo narrativo mais significativos no meu site Vidas Particulares (www.catarina-gomes.com).",
            "email": "catarinaalmeidagomes@gmail.com",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": null,
            "localizacao": null,
            "profissaoActual": "Jornalista",
            "profissaoNaAltura": null,
            "slug": "catarina-gomes",
            "imagem": {
                "w": null,
                "h": null,
                "largura": 225,
                "altura": 225,
                "nome": "Catarina Gomes1.jpg",
                "legenda": null,
                "autor": null,
                "tipo": "JPG",
                "url": "https://imagens.publico.pt/imagens.aspx/1366430?tp=UH&db=IMAGENS&type=JPG",
                "is_vertical": false,
                "tags": null,
                "translations": null
            },
            "hasImage": true,
            "isExternal": false,
            "encodedEmail": "&#109;&#111;&#99;&#46;&#108;&#105;&#97;&#109;&#103;&#64;&#115;&#101;&#109;&#111;&#103;&#97;&#100;&#105;&#101;&#109;&#108;&#97;&#97;&#110;&#105;&#114;&#97;&#116;&#97;&#99;",
            "contribuicao": null,
            "tipo": "EXTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 871,
            "nome": "Sociedade",
            "slug": "sociedade",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tsociedade",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "31873_tribunal.jpg",
            "legenda": "Actualmente as testemunhas fica sujeitas a retaliações",
            "autor": "Manuel Gomes",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/31873?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Actualmente as testemunhas fica sujeitas a retaliações",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Lei por regulamentar há dois anos. Protecção de testemunhas ainda não é assegurada",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 432,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0045309.json",
    "dct": "2001-10-17T07:27:00",
    "text": "A Lei de Protecção de Testemunhas em Processo Penal entrou em vigor a 14 de Junho de 1999. O diploma impõe o estabelecimento de regras que incluem a protecção da testemunha mediante a prestação de declarações ou depoimentos com ocultação da imagem ou distorção de voz ou mediante teleconferência. É também prevista a reserva da identidade da testemunha em casos excepcionais de criminalidade altamente organizada, assim como o reforço de segurança pessoal, o transporte em viatura do Estado para intervir em acto processual, entre outros. A aplicação destas medidas dependerá de apreciação judicial, tendo em conta critérios de necessidade e adequação ao caso concreto. A lei vai mais longe, prevendo mesmo programas especiais de segurança - dependentes de uma futura comissão na dependência do ministro da Justiça - que incluem alteração do aspecto fisionómico ou da aparência do indivíduo, a emissão de documentos falsos, a concessão de nova habitação no país e no estrangeiro. Segundo Teresa Féria, presidente da APMJ, nenhumas destas inovações está actualmente disponível. As poucas medidas utilizadas - por exemplo, mandar sair as pessoas, ou os arguidos, da sala de audiências para que a testemunha não fique intimidada - dependem \"da sensibilidade dos magistrados\". \"Pode acontecer em Cascais e não acontecer em Oeiras\", diz. Por considerar \"urgentíssima\" a aplicação desta lei, a AMPJ vai pedir uma audiência ao ministro da Justiça, António Costa, solicitando-lhe que regulamente a lei, porque só assim serão atribuídas as verbas para o efeito. \"Para que serve ter um vestido se não se usa?\", questiona. Actualmente, as testemunhas ficam sujeitas a retaliações e estão criadas as condições para haver \"depoimentos menos espontâneos\", afirma a magistrada. O diploma deverá proteger nomeadamente pessoas cujo depoimento em processo penal possa pôr em perigo a sua vida, integridade física ou psíquica, liberdade ou bens patrimoniais de valor elevado, assim como testemunhas cuja vulnerabilidade possa pôr em causa a fidedignidade ou liberdade do seu depoimento. São critérios de \"especial vulnerabilidade\" a \"diminuta ou avançada idade, estado de saúde, ou o facto de ter de depor ou prestar declarações contra pessoa da sua própria família, ou de grupo social fechado em que esteja inserida numa condição de subordinação ou dependência\". Teresa Féria, numa obra recentemente editada \"Do crime de maus tratos\", afirma que a aplicação poderia beneficiar especialmente \"as vítimas de terrorismo doméstico\", nomeadamente com a possibilidade de a testemunha ser temporariamente afastada da sua família e de poder ter apoio psicológico. \"A lei fornece um conjunto de dispositivos capazes de criarem condições ao exercício do seu direito à justiça\", mas tudo continua sem execução, escreve a presidente da APMJ.",
    "language": "portuguese"
}