{
    "id": 54102,
    "titulo": "Douro e Guimarães na lista da Unesco",
    "tituloNoticia": "Douro e Guimarães na lista da Unesco",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/12/13/sociedade/noticia/douro-e-guimaraes-na-lista-da-unesco-54102",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/37363?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Se as expectativas se confirmarem, o Alto Douro Vinhateiro e Guimarães verão hoje confirmadas as suas inscrições na Lista do Património Mundial da UNESCO",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Se as expectativas se confirmarem, o Alto Douro Vinhateiro e Guimarães verão hoje confirmadas as suas inscrições na Lista do Património Mundial da UNESCO. Reunido em Helsínquia (Finlândia), o Comité do Património Mundial deverá ratificar as 41 novas propostas de inscrição apresentadas por 28 países, entre os quais Portugal, que se encontram em cima da mesa de trabalhos.",
    "shortUrl": "/n54102",
    "titulo_Mobile": null,
    "subtitulo": "Património Mundial",
    "rubricTag": null,
    "rubrica": "Património Mundial",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_54102",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/12/13/sociedade/noticia/douro-e-guimaraes-na-lista-da-unesco-54102",
    "prioridade": 2,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "douro-e-guimaraes-na-lista-da-unesco-54102",
    "cleanTitle": "Douro e Guimarães na lista da Unesco",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/12/13/sociedade/noticia/douro-e-guimaraes-na-lista-da-unesco-54102",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 151,
            "nome": "Finlândia",
            "slug": "finlandia",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tfinlandia",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 647,
            "nome": "Guimarães",
            "slug": "guimaraes",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tguimaraes",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 759,
            "nome": "Verão",
            "slug": "verao",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tverao",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 871,
            "nome": "Sociedade",
            "slug": "sociedade",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tsociedade",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 918,
            "nome": "Património",
            "slug": "patrimonio",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tpatrimonio",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "37363_X01.jpg",
            "legenda": "Se as expectativas se confirmarem, o Alto Douro Vinhateiro e Guimarães verão hoje confirmadas as suas inscrições na Lista do Património Mundial da UNESCO",
            "autor": "Público",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/37363?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Se as expectativas se confirmarem, o Alto Douro Vinhateiro e Guimarães verão hoje confirmadas as suas inscrições na Lista do Património Mundial da UNESCO",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Património Mundial. Douro e Guimarães na lista da Unesco",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 743,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0054102.json",
    "dct": "2001-12-13T07:51:00",
    "text": "O lugar da criação do vinho do Porto, o mais emblemático e reconhecido produto português no Mundo, e o berço da nacionalidade passam, assim, a ostentar um estatuto que premeia a perseverança com que foram cuidados e abre novas oportunidades para o seu desenvolvimento equilibrado no futuro. Luís Albuquerque Veloso, primeiro-secretário da Embaixada da Missão Permanente de Portugal na UNESCO, dava ontem conta que as propostas portuguesas se encontram no meio da agenda de trabalhos do Comité do Património Mundial e que a decisão sobre elas deverá ocorrer até ao início da noite de hoje. Por Celeste Pereira e Emília Monteiro A candidatura do Alto Douro a Património Mundial é, desde há mais de uma década, uma aspiração da região, mas só em 1998 a Fundação Rei Afonso Henriques (FRAH), uma instituição luso-espanhola, decidiu avançar com o projecto. Em Guimarães, a câmara municipal lançou, a partir de 1984, um projecto de requalificação do centro histórico que foi, com o tempo, suscitando o reconhecimento internacional, ao ponto de a candidatura a Património Mundial se ter transformado numa fatalidade. Ao fim da tarde de hoje, se as previsões se confirmarem, o Douro e Guimarães passarão finalmente a integrar a lista da UNESCO que distingue os monumentos, os sítios ou as paisagens que merecem as atenções e os cuidados de toda a humanidade. Foi no início de 1993 que um grupo de trabalho arrancou com a candidatura do Douro. Mas, nessa altura, além da paisagem vinhateira, o projecto incluía também monumentos localizados ao longo do rio Douro e o Centro Histórico do Porto, o que foi, mais tarde, desaconselhado por técnicos do Icomos (International Council of Monuments and Sites), que visitaram o vale duriense. Para não perturbar o processo de candidatura portuense, que estava mais adiantado, a candidatura do Alto Douro mergulhou numa longa letargia. Em 1998, por proposta de Vergílio Folhadela, então presidente da Associação Comercial do Porto, a FRAH decidiu retomar o processo. Começou por encomendar um estudo sobre a melhor forma de valorizar a riqueza de todo o vale. O trabalho concluiu que só o Douro dos socalcos reunia condições para aspirar a ser classificado como paisagem cultural \"evolutiva viva\" e Miguel Cadilhe não esteve com meias-medidas: em Março de 1999, convidou o académico Bianchi de Aguiar, um dos principais entusiastas do projecto duriense, para coordenar o processo. Começou então o trabalho de preparação da candidatura. A FRAH entregou à Universidade de Aveiro o estudo paisagístico do ADV, para a definição da mancha geográfica a propor para classificação e à Spidouro o estudo de enquadramento institucional. Em finais de Março de 2000, Bernd von Droste, o primeiro director do Centro do Património Mundial da UNESCO, visitou o Douro dos socalcos a convite da FRAH, e, fascinado com a \"excelência\" da região, incentivou os promotores da candidatura a avançarem com o processo. \nEm Guimarães, tudo começou com o desejo de recuperar o centro histórico da cidade. A partir de 1984, ano em que foi criado o GTL, as regras de restauro de edifícios e de renovação urbana foram alteradas. Sobretudo nos 16 hectares do centro histórico - onde, de acordo com um estudo elaborado pela autarquia, moram duas mil pessoas. Depois, nada voltou a ser como dantes. As casas, muitas delas com mais de quinhentos anos, foram sendo restauradas, tendo como matéria-prima de base o tijolo burro e argamassa de barro. Com uma média de três pisos em madeira, assentes num rés-do-chão de granito, as habitações apresentaram-se aos técnicos como um \"duro desafio\". E só depois de intensas negociações entre a Câmara de Guimarães, os proprietários, os inquilinos e até os comerciantes é que as obras avançaram. Em alguns casos, a edilidade teve mesmo que proceder à posse administrativa dos edifícios para efectuar os restauros. Além das obras particulares, a autarquia cuidou ainda dos espaços públicos, das praças e dos largos e de alguns monumentos de antigas casas senhoriais que o município adquiriu para aí instalar serviços como o Tribunal da Relação do Minho. Ao longo dos anos, contas feitas, o investimento no centro histórico deverá ter custado cerca de 250 mil contos/ano. Uma opção primeiramente política tomada por António Magalhães, o presidente da câmara, que, muitas vezes, debaixo de fortes críticas da oposição, decidiu sempre que a aposta era no centro histórico. Hoje, não há quem não reconheça em António Magalhães o esforço e a vontade que teve em mostrar que Guimarães pode ser \"um exemplo para o Mundo\".",
    "language": "portuguese"
}