{
    "id": 44563,
    "titulo": "Espreitar pelo buraco da fechadura",
    "tituloNoticia": "Espreitar pelo buraco da fechadura",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/10/12/mundo/noticia/espreitar-pelo-buraco-da-fechadura-44563",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/31422?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Uma das ferramentas de recolha de informação que está <BR>a ser usada pelos Estados Unidos no Afeganistão é a sua famosa família de satélites-espiões KH.",
    "shortUrl": "/n44563",
    "titulo_Mobile": null,
    "subtitulo": "Os satélites-espiões na Guerra do Afeganistão",
    "rubricTag": null,
    "rubrica": "Os satélites-espiões na Guerra do Afeganistão",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_44563",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/10/12/mundo/noticia/espreitar-pelo-buraco-da-fechadura-44563",
    "prioridade": 1,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "espreitar-pelo-buraco-da-fechadura-44563",
    "cleanTitle": "Espreitar pelo buraco da fechadura",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/10/12/mundo/noticia/espreitar-pelo-buraco-da-fechadura-44563",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 232,
            "nome": "Afeganistão",
            "slug": "afeganistao",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tafeganistao",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 862,
            "nome": "Mundo",
            "slug": "mundo",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tmundo",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 1254,
            "nome": "EUA",
            "slug": "eua",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/teua",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "31422_guerra_ao_terrorismo_usa.jpg",
            "legenda": "",
            "autor": "Mário Cameira/PUBLICO.PT",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/31422?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": null,
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Os satélites-espiões na Guerra do Afeganistão. Espreitar pelo buraco da fechadura",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 1336,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0044563.json",
    "dct": "2001-10-12T17:35:00",
    "text": "Os KH-11 e KH-12 (KH quer dizer \"keyhole\", buraco da fechadura) são basicamente uma espécie de câmaras de vídeo voadoras, capazes de recolher imagens em movimento em quase-tempo-real. O \"quase\" deve-se ao facto de as imagens não serem enviadas para a Terra em directo, mas serem antes enviadas para um outro satélite de comunicações e apenas daí enviadas para estações terrestres.Os KH-12 ou Ikon (que são na realidade apenas uma versão melhorada do KH-11 e não uma tecnologia nova, razão por que também deram pelos nomes de KH-11B e Improved Crystal) conseguem obter imagens com uma resolução de 10 centímetros. Uma das suas novas funcionalidades é um espelho móvel que permite que a câmara capte imagens com diferentes inclinações, podendo fotografar um objecto situado a centenas de quilómetros da vertical do lugar onde se encontre.Os KH-12 voam a uma altitude que varia entre os 960 e os 240 quilómetros e possuem sensores infravermelhos, que permitem medir a temperatura dos locais fotografados e obter imagens durante a noite (se uma fotografia é uma medição da luz, a termografia é uma medição da temperatura e os objectos emitem calor mesmo quando não há luz).Para mais, os satélites incluem um sistema chamado Improved Crystal Metric System (ICMS) que insere com grande rigor coordenadas nas imagens captadas, o que permite integrá-las e compará-las com imagens obtidas de outras fontes. A sua vida útil, muito superior à dos KH-11, é de oito anos.O primeiro KH-12 foi lançado a 28 de Novembro de 1992, o segundo a 5 de Dezembro de 1995, o terceiro a 20 de Dezembro de 1996, sempre da Base Aérea Vanderberg, na Califórnia.\nOs satélites KH nasceram no âmbito do projecto Corona, aprovado pelo presidente americano Dwight Eisenhower em 7 de Fevereiro de 1958 e colocado sob a responsabilidade da CIA. Foi só ao 13º lançamento, em 1960, que a CIA conseguiu pôr o primeiro KH (KH-1) a funcionar.Os primeiros KH, de acordo com a tecnologia da época,  ainda não eram câmaras vídeo. Eram simples máquinas fotográficas espaciais que tiravam fotografias sempre que passavam por cima dos locais que despertavam o interesse da CIA. Quando acabava um rolo de película, o satélite deixava-o cair, num pára-quedas, e este era recolhido por um avião, com uma espécie de rede de caçar borboletas (quando tudo corria bem). As imagens obtidas desta forma tinham uma resolução de 12 metros.O projecto Corona acabou em 31 de Maio de 1972, depois de 145 missões, de ter fotografado 1920 milhões de quilómetros quadrados, de ter coleccionado 630 quilómetros de película em 39.000 latas, de ter feito 800.000 fotografias (as últimas das quais já com uma resolução de 1,5 metros) e de ter recorrido a quatro gerações de satélites: KH-1, KH-2, KH-3 e KH-4.O primeiro grande trunfo do projecto Corona foi a constatação de que a tecnologia de mísseis da URSS afinal não estava tão adiantada em relação aos EUA como se pensava. As imagens do projecto Corona foram desclassificadas pelo presidente Bill Clinton em Fevereiro de 1995 — para fúria de muitos especialistas de informações — o que significa que existem centenas de imagens disponíveis um pouco por toda a Internet.O fim do projecto Corona não pôs fim aos satélites KH. Novos programas continuaram a desenvolver a tecnologia, como o Argon, Lanyard, Gambit e Hexagon.Os KH-11 (também com a designação de código Kennan e Crystal), os primeiros verdadeiros satélite-espiões da era vídeo só apareceriam em 1976. Traziam com eles a excitação da imagem animada, das emissões quase em directo e o fim das cápsulas que era preciso pescar do céu. Já tinha havido outros satélites-espiões com imagem de televisão: o Samos, desenvolvido pela Força Aérea dos EUA em 1961, mas as suas imagens eram de tão má qualidade que a sua utilidade era reduzida.\nMas os KH não são as únicas opções de que dispõe o National Reconnaissance Office (NRO), a agência americana responsável pela espionagem a partir do céu.Os satélites Lacrosse são outros dos seus trunfos. A sua grande vantagem é a capacidade de captar imagens através das nuvens, graças aos seus radares.O projecto de desenvolver satélites espiões com radar remonta a 1982 e foi a CIA quem tomou a sua iniciativa. O projecto passou sucessivamente pelos nomes Indigo, Lacrosse e Vega. Lacrosse continua a ser a designação preferida pelos media, mas todos eles se referem ao mesmo sistema.Não há muita informação publicada sobre o Lacrosse, mas pensa-se que a sua resolução é inferior a um metro.O Lacrosse ou Vega 1 foi lançado em 2 de Dezembro de 1988 pelo vaivém Atlantis, o segundo a 8 de Março de 1991 e o terceiro (que substituiu o Lacrosse 1) no Outono de 1997.Hoje em dia, ainda que o NRO já tenha existência oficial — o NRO só deixou de ser secreto a 18 de Setembro de 1992 — as suas actividades continuam a ser muito discretas. Às vezes até fazem \"press releases\" quando lançam um novo satélite, mas são sempre muito lacónicos. Nunca há informações sobre os aparelhos lançados e nem o seu nome é divulgado. São todos apenas \"satelites do NRO\"\nMas não se pense que os espiões só contam com os seus próprios meios. Com a difusão da tecnologia para os meios civis e o aparecimento de empresas de detecção remota que gerem satélites sofisticados de captação de imagens as agências de espionagem começaram também a recorrer a estas imagens.Os satélites americanos Landsat 5 e 7 (lançados em 1.3.84 e 15.4.99) são os únicos que se encontram operacionais. Ambos têm uma órbita polar (habitual nos satélites de detecção remota) e voam a 705 quilómetros de altitude.Os sensores do Landsat 5 produzem imagens de 185 x 185 km com uma resolução de 30 a 80 metros e imagens de infravermelhos com 120 metros de resolução. No caso do Landsat 7 as imagens com melhor resolução chegam aos 15 metros e as de infravermelhos aos 60 metros.Quanto aos três satélites SPOT franceses — o nome é um acrónimo de Satélite Para a Observação da Terra —, geridos pela agência espacial francesa (Centre National d'Etudes Spatiales), possuem uma interessante resolução de 10 metros.\nAinda que em geral se fale de \"imagens\" ou \"fotografias\", é preciso ter presente que todos os satélites-espiões ou satélites comerciais de detecção remota fazem muito mais do que usar a luz visível. Todos eles tiram \"fotografias\" mas essas fotografias podem ser imagens obtidas através de sensores que captam, em vez da luz, outro tipo de radiação electromagnética — a luz visível é um tipo de radiação, como o calor é outra, os raios X outra, etc.Isto tem uma enorme importância porque cada tipo de material (pedra, areia, alcatrão, ferro, plantações, etc) emite um tipo de radiação (ou um tipo de \"luz\", se se quiser) diferente. Cada um destes materiais possui aquilo a que os especialistas chamam uma \"assinatura espectral\" particular. Essa assinatura é aliás tão específica que até permite distinguir dois tipos de plantações diferentes (tabaco e ópio, por exemplo), o grau de maturidade de uma dada cultura, fazer estimativas da produção (muitos países fazem as suas estimativas agrícolas desta forma), determinar o grau de humidade no solo, etc.Os detectores de infravermelhos têm outras vantagens: se se fizer uma termografia de um aeroporto, por exemplo, pode saber-se quantos aviões estão operacionais (com os motores quentes), há quanto tempo voou um aparelho que está estacionado (mas tem o motor quente) ou até se algum avião partiu recentemente (porque deixou uma \"sombra térmica\" fria no parque de estacionamento, tal como deixamos um rectângulo seco no alcatrão depois de uns minutos de chuva).Nada disto serve de muito, porém, se não se dispuser dos especialistas de interpretação das imagens, homens e mulheres com a experiência suficiente para descodificar cada sombra, com a informação necessária para identificar cada tipo de edifício ou veículo e capazes de fazer com que todas as fotografias lhes contem histórias.",
    "language": "portuguese"
}