{
    "id": 50483,
    "titulo": "Dois militares dos EUA desaparecidos no Golfo",
    "tituloNoticia": "Dois militares dos EUA desaparecidos no Golfo",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/11/19/mundo/noticia/dois-militares-dos-eua-desaparecidos-no-golfo-50483",
    "multimediaPrincipal": null,
    "multimediaPrincipalLegenda": null,
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Helicópteros norte-americanos estão a patrulhar as águas do Golfo Pérsico depois de dois militares dos EUA e três iraquianos terem desaparecido quando um navio iraquiano, que se suspeitava poder transportar ilegalmente petróleo, se afundou em circunstâncias ainda pouco claras.",
    "shortUrl": "/n50483",
    "titulo_Mobile": null,
    "subtitulo": "Quando inspeccionavam navio iraquiano que se afundou",
    "rubricTag": null,
    "rubrica": "Quando inspeccionavam navio iraquiano que se afundou",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": null,
    "palavraChave": null,
    "itemId": "NOTICIA_50483",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/11/19/mundo/noticia/dois-militares-dos-eua-desaparecidos-no-golfo-50483",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "dois-militares-dos-eua-desaparecidos-no-golfo-50483",
    "cleanTitle": "Dois militares dos EUA desaparecidos no Golfo",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/11/19/mundo/noticia/dois-militares-dos-eua-desaparecidos-no-golfo-50483",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 862,
            "nome": "Mundo",
            "slug": "mundo",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tmundo",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Quando inspeccionavam navio iraquiano que se afundou. Dois militares dos EUA desaparecidos no Golfo",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 446,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0050483.json",
    "dct": "2001-11-19T15:01:00",
    "text": "De acordo com fontes do Pentágono, citadas pela Reuters, o navio afundou-se ontem pouco depois de uma equipa norte-americana que fiscaliza o cumprimento das sanções da ONU ao Iraque ter entrado a bordo. Na sequência do incidente, um iraquiano morreu e outras cinco pessoas são dadas como desaparecidas, entre as quais dois norte-americanos. As mesmas fontes adiantam que tinham sido dadas indicações ao comandante do navio iraquiano para seguir para águas internacionais.Um porta-voz da marinha, que falava na sede da quinta esquadra da Armada, no Bahrein, afirmou não haver indicações de que na origem do naufrágio - que aconteceu pouco antes do amanhecer - tenha estado qualquer confronto a bordo, nem há indicações de que se tenham registado tiros a bordo.Segundo o Pentágono, os dois militares norte-americanos pertenciam a um grupo de oito pessoas destacadas para missões de fiscalização em navios suspeitos, integrando a tripulação do navio norte-americano USS Peterson. As mesmas fontes adiantam ainda que os três iraquianos faziam parte da tripulação do petroleiro “Samra”, que navegava com a bandeira dos Emirados Árabes Unidos. No entanto, este Estado do Golfo já veio dizer que o navio estava registado no Panamá, estando por isso a usar ilegalmente a sua bandeira.De acordo com a Reuters, a equipa que subiu a bordo do petroleiro ordenou à tripulação para que o navio seguisse para Khor Abdullah, uma zona marítima usada pelas forças internacionais para reter os navios suspeitos de esconderem sob a carga contentores de petróleo iraquiano. Porém, quando se dirigia para esta zona afundou-se sem razão aparente, apesar de na zona se registarem fortes ventos e mar alterado.Fontes dos serviços de informação adiantam que os helicópteros estão a proceder a buscas numa zona entre 30 a 50 quilómetros da costa do Kuwait. \"Existe ainda a esperança de que possam ser encontrados com vida\", adiantou uma fonte, lembrando que num acidente anterior ocorrido no Golfo foram encontradas pessoas com vida cinco dias depois de terem desaparecido.Um porta-voz do Pentágono informou que dez iraquianos que faziam parte da tripulação do “Samra” foram resgatados por um navio norte-americano que se encontra a patrulhar as águas do Golfo Pérsico. Condoleezza Rice, conselheira para a Segurança Nacional do Presidente George W. Bush, afirmou que o naufrágio poderá ter sido causado pelo mau tempo. \"A informação de que actualmente dispomos é que este foi um dos vários cargueiros que foram interceptados e confiscados. Aparentemente estava muito enferrujado e começou a afundar pelo que enviámos pessoas a bordo para saber o que se estava a passar. Não creio que tenha sido algo mais do que isto\", afirmou, por seu lado, o secretário de Estado-adjunto, Paul Wolfowitz, durante uma entrevista televisiva.",
    "language": "portuguese"
}