{
    "id": 16518,
    "titulo": "Promoções ilegais na guarda prisional",
    "tituloNoticia": "Promoções ilegais na guarda prisional",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/03/27/sociedade/noticia/promocoes-ilegais-na-guarda-prisional-16518",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/12233?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Foram promovidos ilegalmente 120 segundos subchefes da guarda prisional",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Foram promovidos ilegalmente 120 segundos subchefes da guarda prisional. O Supremo Tribunal Administrativo (STA) anulou o concurso público, mas a decisão nunca foi executada. O ministro da Justiça, António Costa, vem agora dizer que os subchefes \"estão colocados em lugares de chefia em todos os estabelecimentos prisionais do país\", \"pelo que pôr em causa a sua colocação seria criar uma grande instabilidade no sistema e provavelmente deixá-lo ingerível\". O STA considerou o argumento ilegítimo e o ministro deverá ter de executar a sentença.",
    "shortUrl": "/n16518",
    "titulo_Mobile": null,
    "subtitulo": "STA considerou o concurso viciado",
    "rubricTag": null,
    "rubrica": "STA considerou o concurso viciado",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_16518",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/03/27/sociedade/noticia/promocoes-ilegais-na-guarda-prisional-16518",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "promocoes-ilegais-na-guarda-prisional-16518",
    "cleanTitle": "Promoções ilegais na guarda prisional",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/03/27/sociedade/noticia/promocoes-ilegais-na-guarda-prisional-16518",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 708,
            "nome": "Catarina Gomes",
            "descricao": "Demorei tempo, mas percebi que o que mais gosto de escrever são histórias de vida. Lancei em 2014 o meu primeiro livro, \"Pai, tiveste medo?\", sobre a experiência da Guerra Colonial vista por filhos de ex-combatentes. Foi durante a pesquisa que me apercebi da existência de filhos que alguns ex-militares tiveram com mulheres africanas e que deixaram para trás. O livro sobre este lado escondido do conflito é \"Furriel não é nome de pai-Os filhos que os militares portugueses deixaram na guerra\". Às reportagens que lhe deram origem foram atribuídos, entre outros,o prémio Gazeta Multimédia (2014) e o Prémio Internacional de Jornalismo Rei de Espanha (2015). Fui co-argumentista do documentário \"Natália, a Diva Tragicómica\" (RTP2), que teve origem num artigo que escrevi sobre uma mulher que se convenceu que era uma grande diva do canto lírico, mas não era. Juntei os meus trabalhos de jornalismo narrativo mais significativos no meu site Vidas Particulares (www.catarina-gomes.com).",
            "email": "catarinaalmeidagomes@gmail.com",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": null,
            "localizacao": null,
            "profissaoActual": "Jornalista",
            "profissaoNaAltura": null,
            "slug": "catarina-gomes",
            "imagem": {
                "w": null,
                "h": null,
                "largura": 225,
                "altura": 225,
                "nome": "Catarina Gomes1.jpg",
                "legenda": null,
                "autor": null,
                "tipo": "JPG",
                "url": "https://imagens.publico.pt/imagens.aspx/1366430?tp=UH&db=IMAGENS&type=JPG",
                "is_vertical": false,
                "tags": null,
                "translations": null
            },
            "hasImage": true,
            "isExternal": false,
            "encodedEmail": "&#109;&#111;&#99;&#46;&#108;&#105;&#97;&#109;&#103;&#64;&#115;&#101;&#109;&#111;&#103;&#97;&#100;&#105;&#101;&#109;&#108;&#97;&#97;&#110;&#105;&#114;&#97;&#116;&#97;&#99;",
            "contribuicao": null,
            "tipo": "EXTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 573,
            "nome": "Justiça",
            "slug": "justica",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tjustica",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 655,
            "nome": "António Costa",
            "slug": "antonio-costa",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tantonio-costa",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 871,
            "nome": "Sociedade",
            "slug": "sociedade",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tsociedade",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "12233_S01.jpg",
            "legenda": "Foram promovidos ilegalmente 120 segundos subchefes da guarda prisional",
            "autor": "Público",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/12233?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Foram promovidos ilegalmente 120 segundos subchefes da guarda prisional",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "STA considerou o concurso viciado. Promoções ilegais na guarda prisional",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 610,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0016518.json",
    "dct": "2001-03-27T07:36:00",
    "text": "Na abertura do concurso para segundos subchefes da direcção-geral dos serviços prisionais, em 1993, lê-se nos \"métodos de selecção\": \"O programa das provas [de conhecimentos] será publicitado com a devida oportunidade.\" Acontece que tal nunca sucedeu. Um dos candidatos não apurados recorreu e uma auditoria jurídica do Ministério da Justiça, pedida pelo então titular da pasta, Laborinho Lúcio, em 1995, veio dar razão ao guarda prisional que recorreu. Apesar do parecer da auditoria, o ministro decidiu em direcção contrária e indeferiu o recurso hierárquico. É nessa altura que o mesmo guarda prisional recorre ao STA.A 25 de Março de 1999, um acórdão do STA afirma que o concurso público violou a lei e deve ser anulado. Não só o programa das provas de conhecimento estava ausente do aviso de abertura do concurso, como foi o próprio júri quem definiu o programa e os métodos de selecção a aplicar, \"depois de ter apreciado, detalhadamente, os processos de candidatura dos concorrentes\", lê-se no acórdão. Por outro lado, a experiência profissional dos candidatos foi avaliada com um único critério: a antiguidade na carreira. O STA considera que \"o júri do concurso adoptou método de selecção violador da lei\", pois o critério não demonstra, por si só, \"a aptidão dos concorrentes para o desempenho das funções\".Em conclusão, o juiz relator Gonçalves Loureiro considera que ficaram lesados os princípios \"da imparcialidade, isenção e transparência administrativas\". \n\nA sentença anula o concurso, tendo o ministro da Justiça prescindido das alegações a que tinha direito. Uma vez que não houve recurso da decisão, esta transitou em julgado. Mas a administração não executou espontaneamente a decisão dentro do prazo previsto, ou seja, até Maio de 2000. Inconformado, o mesmo guarda prisional recorre ao STA para ver a decisão judicial aplicada. Requer o que é designado como \"declaração de inexistência de causa legítima de inexecução do acórdão\". Ouvido, António Costa defende que o acórdão não deve ser cumprido porque todos os subchefes desse concurso e do seguinte ocupam lugares de chefia nas prisões do país e, entretanto, passaram de segundo a primeiro subchefe, por força do seu estatuto profissional. \"A instabilidade que traria ao sistema prisional\", deixando-o \"provavelmente ingerível\", é causa suficiente para não voltar atrás, defendeu o ministro. Por outro lado, afirmou que seria \"improvável\" que o queixoso tivesse sido promovido na altura, já que não o foi em concurso seguinte.O juiz considera que estes argumentos não são legítimos; são \"meramente de oportunidade e conveniência\". Não demonstram que recuando-se o concurso ao aviso de abertura se crie \"um clima de insegurança e de desordem dos estabelecimentos prisionais, susceptível de extravasar para o exterior\". E só uma situação assim tão excepcional justificaria a inexecução da sentença. A lei só considera o grave prejuízo para o interesse público ou a impossibilidade da execução como causas legítimas para não execução. \"A simples dificuldade ou maior onerosidade\" não constituem, só por si, \"impossibilidade\" de executar, escreve o juiz conselheiro Gonçalves Loureiro. Quanto à improbabilidade da promoção do queixoso, tal só será possível saber \"após a realização de novo concurso\", continua o magistrado. Assim, não ficando provado que as causas alegadas pelo ministro são legítimas, a sentença deve ser integralmente executada, lê-se no acórdão. Mas o MJ ainda pode recorrer da decisão.O PÚBLICO contactou o gabinete do ministro da Justiça, que disse estar ainda a estudar o processo. O responsável de acção sindical do Sindicato Nacional do Corpo de Guarda Prisional, Armindo Varino, adiantou que os serviços da sua estrutura estão \"atentos\" ao problema. Sobre a eventual anulação do concurso de subchefes, adiou uma tomada de posição: \"Por agora, não vamos pronunciar-nos.\"",
    "language": "portuguese"
}