{
    "id": 66285,
    "titulo": "EUA restringem circulação de informação científica para lutar contra terrorismo",
    "tituloNoticia": "EUA restringem circulação de informação científica para lutar contra terrorismo",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2002/02/19/ciencia/noticia/eua-restringem-circulacao-de-informacao-cientifica-para-lutar-contra-terrorismo-66285",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/42923?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "A medida está a suscitar amplas críticas na comunidade científica",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "A Administração norte-americana retirou de circulação mais de 6600 documentos técnicos com dados que poderiam fornecer pistas a terroristas para a produção de armas biológicas e químicas. A medida está a suscitar amplas críticas na comunidade científica, que a vê como um golpe contra a liberdade de investigação.",
    "shortUrl": "/n66285",
    "titulo_Mobile": null,
    "subtitulo": "Investigadores criticam Bush",
    "rubricTag": null,
    "rubrica": "Investigadores criticam Bush",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_66285",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2002/02/19/ciencia/noticia/eua-restringem-circulacao-de-informacao-cientifica-para-lutar-contra-terrorismo-66285",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "eua-restringem-circulacao-de-informacao-cientifica-para-lutar-contra-terrorismo-66285",
    "cleanTitle": "EUA restringem circulação de informação científica para lutar contra terrorismo",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2002/02/19/ciencia/noticia/eua-restringem-circulacao-de-informacao-cientifica-para-lutar-contra-terrorismo-66285",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 227,
            "nome": "Clara Barata",
            "descricao": "Gosto de compreender como funciona o mundo. Numa célula, de me espantar como uma máquina biológica esconde a centelha que a transforma numa coisa viva. Nas manobras de bastidores de uma campanha de um político que quer ser eleito Presidente da República, descobre-se um homem e uma teia de interesses tão mais vasta que ele e muito mais que isso: as aspirações, os traumas, os preconceitos e a cultura de um povo que pode ser muito diferente do nosso. Os meus interesses são variados, da ciência à política internacional, ambiente ou tendências sociais, na Europa, nos EUA. Um ponto comum entre eles é sempre a vontade de querer saber como funcionam as coisas — e aplicar uma atitude que aprendi a assumir fazendo jornalismo de ciência, que é não ter medo de fazer perguntas, mesmo que pareçam básicas.",
            "email": "clara.barata@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": "/autor/clara-barata",
            "localizacao": null,
            "profissaoActual": "Jornalista",
            "profissaoNaAltura": null,
            "slug": "clara-barata",
            "imagem": {
                "w": null,
                "h": null,
                "largura": null,
                "altura": null,
                "nome": "Clara_Barata.jpg",
                "legenda": null,
                "autor": null,
                "tipo": "JPG",
                "url": "https://imagens.publico.pt/imagens.aspx/737759?tp=UH&db=IMAGENS&type=JPG",
                "is_vertical": false,
                "tags": null,
                "translations": null
            },
            "hasImage": true,
            "isExternal": false,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#97;&#116;&#97;&#114;&#97;&#98;&#46;&#97;&#114;&#97;&#108;&#99;",
            "contribuicao": null,
            "tipo": "INTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 394,
            "nome": "Terrorismo",
            "slug": "terrorismo",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tterrorismo",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 864,
            "nome": "Ciência",
            "slug": "ciencia",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tciencia",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "42923_bioterrorismo.jpg",
            "legenda": "A medida está a suscitar amplas críticas na comunidade científica",
            "autor": "DR",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/42923?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "A medida está a suscitar amplas críticas na comunidade científica",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Investigadores criticam Bush. EUA restringem circulação de informação científica para lutar contra terrorismo",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 621,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0066285.json",
    "dct": "2002-02-19T07:57:00",
    "text": "A maioria dos documentos agora reclassificados foram produzidos entre 1943 e 1969, antes do Presidente Richard Nixon ter anunciado que renunciava às armas químicas e biológicas. Anteriormente, qualquer pessoa os podia adquirir através da Internet ao Serviço Nacional de Informação Técnica - um sector do Departamento de Comércio norte-americano. \n\"É espantoso. Tudo esteve disponível durante 40 ou 50 anos, como é agora podem parar a sua divulgação?\", comentou com o jornal \"The New York Times\" Matthew Lesko, investigador que usa frequentemente documentação federal. \n\"Estamos a pôr em prática procedimentos para impedir que terroristas usem informação produzida por este país contra nós\", afirmou Tom Ridge, o responsável pela segurança interna dos EUA, nomeado depois dos atentados de 11 de Setembro. Em declarações ao \"The New York Times\", Ridge garantiu que a comunidade científica será consultada na elaboração dessas regras, mas isso não parece sossegar alguns cientistas, que realçam o gosto que a Administração Bush tem pelo secretismo. \nNo limite, poderá tornar-se impossível avaliar e reproduzir os resultados obtidos por uma qualquer equipa científica, porque esses dados serão escamoteados. \nA Casa Branca, aliás, já pediu à Sociedade Americana de Microbiologia que limite a publicação de informações potencialmente perigosas nas onze revistas científicas que edita. A proposta passa pela eliminação de pormenores técnicos das experiências - informações fundamentais para que outros cientistas possam validar a investigação, reproduzindo-a nos seus laboratórios. \nAs implicações deste tipo de medidas são claras: para procurar novos tratamentos para doenças infecciosas é preciso estudar os agentes patogénicos - para desenvolver estratégias contra a sida, por exemplo, é preciso estudar o vírus que a causa, o HIV. \"Os alicerces da ciência podem ser totalmente postos em causa\", afirmou Ronald Atlas, o presidente eleito da Sociedade Americana de Microbiologia. \n\"O terrorismo alimenta-se do medo, e o medo da ignorância\", afirmou, por seu lado, Abigail Salyers, a ainda presidente da sociedade. A informação é, por isso, a melhor arma, acrescentou. Mas o assunto está neste momento a ser discutido pela Academia de Ciências Americana, que aconselha o Presidente. \nEm apreciação no Congresso estão já dois projectos de lei que propõem uma série de restrições à investigação relacionadas com a possibilidade de ataques terroristas: o número de micro-organismos e toxinas considerados perigosos é alargado e a história pessoal dos cientistas que desejarem trabalhar com eles será submetida a verificações de segurança. Cientistas estrangeiros a trabalhar nos EUA serão também afastados deste tipo de experiências, consideradas sensíveis - em especial os que forem originários de países incluídos no \"Eixo do Mal\". \nMas uma crítica que se está a tornar cada vez mais frequente nos EUA é a de que todas estas medidas restritivas da ciência não contribuem em nada para identificar o autor ou autores dos ataques com cartas contaminadas com esporos de \"Bacillus anthracis\", que levaram à morte de cinco pessoas. \nTudo aponta para que o responsável seja um cientista que esteve ligado ao programa de biodefesa norte-americano. Numa carta endereçada a todos os 40 mil membros da Sociedade Americana de Microbiologia, o FBI incentiva os cientistas a denunciar esta pessoa: \"É provável que um ou mais de entre vós conheça este indivíduo\", diz a carta. \"Uma única pessoa terá sido responsável por estes ataques pelo correio. Essa pessoa tem grande experiência de trabalho em laboratório.\" \nMas, sublinha Barbara Hatch Rosenberg, secretária do grupo de armas biológicas da Federação dos Cientistas Americanos (FAS), o FBI dispara em todos os sentidos, sem ir direito ao alvo: apenas quatro laboratórios norte-americanos têm capacidades para transformar os esporos de carbúnculo em arma, reduzindo-os a um finíssimo pó, mas não parecem estar a ser investigados, sublinha a cientista, numa ampla reflexão sobre os ataques com a bactéria, disponível no \"site\" da FAS.",
    "language": "portuguese"
}