{
    "id": 65888,
    "titulo": "O que ver na Arco de Madrid",
    "tituloNoticia": "O que ver na Arco de Madrid",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2002/02/17/culturaipsilon/noticia/o-que-ver-na-arco-de-madrid-65888",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/42787?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "O público afluiu à Arco, onde encontrou um pouco de tudo o que se faz actualmente em arte",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Feira ou exposição? Esta é uma das perguntas que boa parte do público se coloca depois de feita a visita da Arco, a feira de arte de Madrid que termina na próxima terça-feira. De facto, a opção de artistas e galeristas nem sempre é nitidamente comercial, como se poderia esperar numa feira deste género. Muitos são os que vieram por uma questão de imagem, outros porque querem vender, e outros porque, afinal, quaisquer que sejam os resultados económicos da feira, é necessário estar aqui. Ir ou não ir à Arco é quase uma questão de princípio no mundo europeu das artes. E ir, em muitos casos, implica um esforço financeiro importante, que nem todos estão à vontade para fazer.",
    "shortUrl": "/n65888",
    "titulo_Mobile": null,
    "subtitulo": "Feira de Arte Contemporânea encerra na terça-feira",
    "rubricTag": null,
    "rubrica": "Feira de Arte Contemporânea encerra na terça-feira",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_65888",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2002/02/17/culturaipsilon/noticia/o-que-ver-na-arco-de-madrid-65888",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "o-que-ver-na-arco-de-madrid-65888",
    "cleanTitle": "O que ver na Arco de Madrid",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2002/02/17/culturaipsilon/noticia/o-que-ver-na-arco-de-madrid-65888",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 867,
            "nome": "Cultura-Ípsilon",
            "slug": "culturaipsilon",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tculturaipsilon",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 916,
            "nome": "Artes",
            "slug": "artes",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tartes",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "42787_arco.jpg",
            "legenda": "O público afluiu à Arco, onde encontrou um pouco de tudo o que se faz actualmente em arte",
            "autor": "DR",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/42787?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "O público afluiu à Arco, onde encontrou um pouco de tudo o que se faz actualmente em arte",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Feira de Arte Contemporânea encerra na terça-feira. O que ver na Arco de Madrid",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 588,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0065888.json",
    "dct": "2002-02-17T11:15:00",
    "text": "A galeria de arte Lisboa Vinte, que este ano se estreia na feira de Madrid, ocupa um espaço reservado a projectos de arte pública, embora o que tenha trazido (vídeos de Augusto Alves da Silva e Jorge Molder) não se possa integrar nesta área. Miguel Nabinho, o responsável pela galeria, explicou que a sua presença só foi aceite à ultima hora, e que por isso suportou todos os encargos financeiros da mesma, sem quaisquer ajudas do Instituto de Arte Contemporânea. A Lisboa Vinte, que opera há pouco mais de um ano em Lisboa, é ainda desconhecida para muitos, mas possui já um leque impressionante de artistas no seu acervo. Além dos dois que trouxe a Madrid, trabalha já com um grupo que inclui, por exemplo, Leonor Antunes e Cristina Lamas. Miguel Nabinho, que começou por expor numa sala da sua própria casa (à imagem, aliás, de bom número de galerias \"cutting edge\" inglesas), rapidamente teve que arranjar um espaço autónomo para o acervo. Mas prefere produzir e comercializar exposições em espaços à margem da ideia que o público faz de uma galeria, no que é apoiado pelos artistas com quem trabalha. O convite à participação da Lisboa Vinte foi directamente feito pela directora do Arco, Rosina Gomez-Baeza, que nos disse estar interessada na participação de galerias menos comerciais e mais jovens que o que é costume aqui encontrar. A secção dos Project Rooms e Cutting Edge obedece a essa ideia, apresentando obras cuja compra dificilmente será feita por particulares. \nA peça de Joana Vasconcelos (\"Lost in Paradise\", Galeria Mário Sequeira, Braga), feita de uma burqa que cai repentinamente de um guindaste, é uma delas. Muito perto, estão outras duas peças que referem de modo explícito as condições de vida das mulheres de países do terceiro mundo. Trata-se da obra de Belkis Ramírez (Larrama Arte Contemporaneo, Santo Domingo), 33 silhuetas femininas em madeira recortada e pintada, penduradas em traves com ganchos, como num talho, e que se refere ao tráfico internacional de mulheres. Ao lado, a galeria italiana Luigi Franco Arte Contemporanea (Turim) apresenta um trabalho intitulado \"Etna Project\", que recolhe peças bordadas que reproduzem a definição que um grupo de mulheres marroquinas e peruanas dá de si próprias. De resto, há um destaque grande dado, também nestas duas áreas, a obras que utilizam o humor, sempre um pouco circunstancial, na sua concepção.\nNos \"stands\" que representam as galerias, a tónica é outra. A fotografia e a pintura dominam, embora por vezes a instalação também esteja presente. O espaço de uma galeria francesa (Valérie Cueto) estava inteiramente ocupado por embalagens vazias de medicamentos, por exemplo. Depois, há também um grande destaque que é dado aos artistas asiáticos contemporâneos, com um sector denominado \"Asian Party, Global Game\", além de obras destes artistas que são mostradas em espaços galerísticos de outras regiões do mundo.\nDos portugueses, há alguns destaques que importa salientar. A 111 trouxe uma grande pintura de Fátima Mendonça, que se destaca no stand da galeria. A instalação de Cabrita Reis (Porta 33) completa-se com uma obra mostrada na Mário Sequeira; quanto à Quadrado Azul, tem três excelentes desenhos de José Pedro Croft e uma boa escultura de Rui Sanches. Mais adiante, a Pedro Oliveira apresenta muita fotografia, ao contrário do que fez a Canvas, onde se salientam as obras de Albuquerque Mendes. Quanto à galeria Cristina Guerra, optou sobretudo pelo vídeo e pela instalação (um manequim de Noé Sendas empoleirado no topo do \"stand\"), além de uma grande pintura de José Loureiro, também posta em destaque.",
    "language": "portuguese"
}