{
    "id": 37198,
    "titulo": "Assassinato de chefe da FPLP revolta palestinianos",
    "tituloNoticia": "Assassinato de chefe da FPLP revolta palestinianos",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/08/27/mundo/noticia/assassinato-de-chefe-da-fplp-revolta-palestinianos-37198",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/26913?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "A Autoridade Palestiniana adverte para as consequências desastrosas que a morte de Abu Ali Mustapha (à esq.) possa provocar",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "O assassinato de Abu Ali Mustapha, chefe da Frente Popular de Libertação da Palestina (FPLP), um dos principais movimentos que integram a Organização de Libertação da Palestina (OLP), gerou uma onda de revolta nos territórios autónomos.",
    "shortUrl": "/n37198",
    "titulo_Mobile": null,
    "subtitulo": "Israel dispara mísseis contra escritório de Abu Ali Moustapha",
    "rubricTag": null,
    "rubrica": "Israel dispara mísseis contra escritório de Abu Ali Moustapha",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_37198",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/08/27/mundo/noticia/assassinato-de-chefe-da-fplp-revolta-palestinianos-37198",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "assassinato-de-chefe-da-fplp-revolta-palestinianos-37198",
    "cleanTitle": "Assassinato de chefe da FPLP revolta palestinianos",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/08/27/mundo/noticia/assassinato-de-chefe-da-fplp-revolta-palestinianos-37198",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 862,
            "nome": "Mundo",
            "slug": "mundo",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tmundo",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "26913_AmrNabilAFP.jpg",
            "legenda": "A Autoridade Palestiniana adverte para as consequências desastrosas que a morte de Abu Ali Mustapha (à esq.) possa provocar",
            "autor": "Amr Nabil/AFP",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/26913?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "A Autoridade Palestiniana adverte para as consequências desastrosas que a morte de Abu Ali Mustapha (à esq.) possa provocar",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Israel dispara mísseis contra escritório de Abu Ali Moustapha. Assassinato de chefe da FPLP revolta palestinianos",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 523,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0037198.json",
    "dct": "2001-08-27T18:10:00",
    "text": "O chefe da Frente Democrática de Libertação da Palestina - outro dos movimentos que, juntamente com a Fatah de Yasser Arafat, integra a OLP - prometeu \"continuar a luta armada contra Israel\", num claro aviso às autoridades israelitas caso estas decidam optar pela continuação da política de eliminação de activistas palestinianos.\"A continuação da Intifada e a luta armada [contra Israel] é a única opção do povo palestiniano face à guerra desencadeada por Ariel Sharon [primeiro-ministro israelita]\", afirmou Nayef Hawatmeh. A  FDLP reivindicou um ataque contra Israel realizado na noite de sábado para domingo em Gaza, levado a cabo por elementos de um dos seus braços armados que resultou na morte de cinco pessoas, entre os quais três militares israelitas.Também o filho do activista morto esta manhã afirmou que esperava já o assassinato do seu pai, \"uma vez que os dirigentes palestinianos estão a ser alvo dos assassinos israelitas\". \nReagindo ao assassinato de Abu Ali Mustapha, a Autoridade Palestiniana defendeu que \"Israel se aproveitou da política parcial dos americanos, da sua cobertura e da sua autorização para cometer este crime\". O Executivo palestiniano acusou ainda o \"Estado hebreu de ter declarado guerra aos palestinianos\" ao executar esta morte. Num comunicado emitido pouco após a morte do dirigente palestiniano, a Autoridade Palestiniana adverte Israel \"que a política agressiva do Governo de Sharon terá consequências desastrosas para a paz na região\". Na sequência da morte Mustapha, a Autoridade Palestiniana decretou três dias de luto nos territórios autonómos.Em Damasco (Síria), o ministro palestiniano da Cooperação Internacional, Nabil Chaath, qualificou \"de crime odioso e premeditado\" o assassinato do dirigente da FPLP, uma acção decidida na sequência de uma reunião do Gabinete de Segurança israelita, em retaliação pela morte de sete israelitas no último fim-de-semana.Os dois movimentos radicais palestinianos, o Hamas e a Jihad Islâmica, já anunciram igualmente que vão vingar a morte do dirigente palestiniano.\nEsta foi a primeira vez desde o início da Intifada, há onze meses, que Israel ordena a liquidação de um dirigente nacional de uma formação política palestiniana, confirmando uma vertiginosa escala de violência na região e afastando as esperanças de um regresso à mesa das negociações.Os dois mísseis disparados por um helicóptero israelita contra o escritório de Abu Ali Mustapha em Ramallah, provocaram a morte imediata do dirigente e ferimentos em três outros palestinianos que se encontravam no edifício.Numa movimentação inesperada, o Exército israelita anunciou pouco depois a autoria da operação, acusando Mustapha, de 63 anos, de ser o autor moral de uma série de atentados à bomba levados a cabo contra Israel. \"Não o considerávamos como um dirigente político mas como um perigoso terrorista. A sua eliminação enquadra-se no âmbito da nossa acção contra pessoas que se dedicam de maneira operacional ao terrorismo\", declarou Avi Pazner, porta-voz do primeiro-ministro israelita, em declarações à AFP.Mustapha, que regressou à Cisjordânia em Setembro de 1999 depois de um exílio de 18 anos na Síria, sucedeu, em Julho do ano passado, a Georges Habache, fundador histórico da FPLP, um declarado opositor dos acordos de Oslo de 1993 sobre a autonomia palestiniana.",
    "language": "portuguese"
}