{
    "id": 26261,
    "titulo": "PCP e BE querem que PS leve alterações à lei da família a plenário",
    "tituloNoticia": "PCP e BE querem que PS leve alterações à lei da família a plenário",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/06/06/politica/noticia/pcp-e-be-querem-que-ps-leve-alteracoes-a-lei-da-familia-a-plenario-26261",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/19377?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Margarida Botelho assumiu ao PÚBLICO que se pode estar perante \"alterações radicais ao projecto original\"",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Margarida Botelho, do PCP, e Luís Fazenda, do Bloco de Esquerda, declararam ontem ao PÚBLICO que o PS deverá submeter à aprovação em plenário, sob a forma de projecto de lei, qualquer alteração substancial e de fundo que queira fazer à lei de bases da família proposta pelo CDS-PP e já aprovada na generalidade pela Assembleia, mediante a abstenção dos socialistas.",
    "shortUrl": "/n26261",
    "titulo_Mobile": null,
    "subtitulo": "Socialistas propõem conceito alargado de núcleo familiar",
    "rubricTag": null,
    "rubrica": "Socialistas propõem conceito alargado de núcleo familiar",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_26261",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/06/06/politica/noticia/pcp-e-be-querem-que-ps-leve-alteracoes-a-lei-da-familia-a-plenario-26261",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "pcp-e-be-querem-que-ps-leve-alteracoes-a-lei-da-familia-a-plenario-26261",
    "cleanTitle": "PCP e BE querem que PS leve alterações à lei da família a plenário",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/06/06/politica/noticia/pcp-e-be-querem-que-ps-leve-alteracoes-a-lei-da-familia-a-plenario-26261",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 330,
            "nome": "São José Almeida",
            "descricao": "Estagiária da fundação do PÚBLICO, integro a secção de Política. Desde 1990 acompanho a vida política com a preocupação de uma visão cultural da política. A minha prova de fogo foi o acompanhamento da dissidência do PCP de 1990 a 1994. Seguiu-se a transformação do CDS em PP. Fui repórter parlamentar entre 1995 e 2005. Editei a secção de Nacional de\r\n2005 a 2007. Sou redactora principal desde 2007. Recebi alguns prémios de jornalismo, como o “Pela diversidade. Contra a discriminação” da Comissão Europeia, em 2009. Dos prémios, destaco o primeiro dos dois que recebi da ILGA, em 2006,atribuído por ter introduzido a defesa dos direitos de identidade de gays, lésbicas, transexuais, transgéneros e intersexuais na agenda do jornalismo político português. Desde 2005 que assino a crónica A Semana Política.",
            "email": "sao.jose.almeida@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": "/autor/sao-jose-almeida",
            "localizacao": null,
            "profissaoActual": "Redactora principal",
            "profissaoNaAltura": null,
            "slug": "sao-jose-almeida",
            "imagem": {
                "w": null,
                "h": null,
                "largura": 225,
                "altura": 225,
                "nome": "Sao_Jose_Almeida.jpg",
                "legenda": null,
                "autor": null,
                "tipo": "JPG",
                "url": "https://imagens.publico.pt/imagens.aspx/1405579?tp=UH&db=IMAGENS&type=JPG",
                "is_vertical": false,
                "tags": null,
                "translations": null
            },
            "hasImage": true,
            "isExternal": false,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#97;&#100;&#105;&#101;&#109;&#108;&#97;&#46;&#101;&#115;&#111;&#106;&#46;&#111;&#97;&#115;",
            "contribuicao": null,
            "tipo": "INTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 418,
            "nome": "PS",
            "slug": "ps",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tps",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 420,
            "nome": "CDS-PP",
            "slug": "cds-pp",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tcds-pp",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 422,
            "nome": "PCP",
            "slug": "pcp",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tpcp",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 870,
            "nome": "Política",
            "slug": "politica",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tpolitica",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "19377_margarida.jpg",
            "legenda": "Margarida Botelho assumiu ao PÚBLICO que se pode estar perante \"alterações radicais ao projecto original\"",
            "autor": "Público",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/19377?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Margarida Botelho assumiu ao PÚBLICO que se pode estar perante \"alterações radicais ao projecto original\"",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Socialistas propõem conceito alargado de núcleo familiar. PCP e BE querem que PS leve alterações à lei da família a plenário",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 655,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0026261.json",
    "dct": "2001-06-06T07:48:00",
    "text": "Esta é a forma como os partidos à esquerda do PS vêem, à partida e ainda sem conhecimento concreto das propostas a apresentar na comissão de paridade pelos socialistas, as alterações à lei da família preparadas por Barros Moura em conjunto com Sónia Fertuzinhos, que coordena os deputados socialistas neste \"dossier\". Margarida Botelho assumiu ao PÚBLICO que se pode estar perante \"alterações radicais ao projecto original\" e concluiu: \"Embora, por princípio, sejamos contra o conteúdo proposto pelo PP e até possamos concordar com o conteúdo das alterações do PS, a verdade é que também nós já chegámos a votar contra um projecto nosso por causa das alterações introduzidas na especialidade.\" Por seu lado, Luís Fazenda considerou que algumas das propostas do PS foram apresentadas antes pelo Bloco, mas foi categórico ao questionar: \"A questão aqui é política: o que é que levou o PS a aprovar uma lei de bases oriunda do PP, quando o próprio PS sempre esteve contra a ideia de uma lei de bases?\" E concluiu: \"Se as propostas do PS divergem das do PP precisam de um elemento de legitimação.\" Já quanto ao conteúdo das propostas, Fazenda explicou que não as conhecia pelo que não podia comentar.\" Expectativa sobre eventuais alterações a propor pelo PS manifestou o líder parlamentar do CDS-PP, Basílio Horta. \"Esperamos que o PS não aproveite a especialidade para introduzir alterações que desvirtuem a nossa lei e respondam às criticas do BE\", sustentou o deputado ao PÚBLICO, concluindo: \"O que é importante é que a lei consagre a família como célula base da sociedade.\" Esta preocupação foi também manifestada por Ana Manso, do PSD. Falando a título pessoal, esta deputada, que é responsável pelas questões da família na bancada social-democrata, sustentou: \"O PS já mudou de posição quando rejeitou o nosso projecto, para depois aprovar um que era cópia do nosso. Estou céptica sobre se fez uma inversão séria da sua posição em relação à instituição família ou é mais uma operação de 'show-off' em relação à instituição família. Mas pode ser que venha aí um acto de contrição do PS.\" As alterações que o PS pretende propor deverão ser apenas discutidas, em Setembro, pela comissão de paridade, no seio da qual está já constituído um grupo de trabalho que inclui Sónia Fertuzinhos, do PS, Maria do Rosário Carneiro, independente eleita pelo PS, Celeste Cardona, do PP, Margarida Botelho, do PCP, e Ana Manso, do PSD. Segundo explicou ao PÚBLICO Barros Moura, as alterações à lei da família fazem parte de um pacote de iniciativas, mas no que se refere à lei de bases, o deputado salientou o facto de a família não ser olhada como instituição, mas enquanto uma instância e um conjunto de pessoas. E destacou também que a família será reconhecida pelo PS, em \"qualquer que seja a sua forma e não apenas pelo casamento\". A família engloba, porém, a procriação. Da lei do PP, o PS deixa de fora por exemplo a protecção à criança antes do nascimento, que era vista como uma abertura à proibição total do aborto - uma leitura que Basílio Horta rejeita liminarmente. Excluída pelo PS é também a possibilidade de os pais optarem por conteúdos religiosos na educação. O pacote, divulgado ontem pelo \"Diário Económico\", contará também com um projecto de lei de agilização da adopção - que tem como primeira subscritora Maria do Rosário Carneiro do Movimento Humanismo e Democracia - e iniciativas concretas sobre paternidade e maternidade, explicadas por Sónia Fertuzinhos. Assim será legislado para que os pais tenham o direito a ir a pelo menos três das consultas pré-natais. Bem como seja dado o direito a cursos de preparação aos futuros pais e mães. Isto para além de os socialistas irem apresentar uma resolução que recomenda o aumento das deduções específicas para famílias numerosas e para famílias monoparentais de baixos rendimentos. E ainda benefícios em relação à guarda de idosos.",
    "language": "portuguese"
}