{
    "id": 48316,
    "titulo": "\"Os Homens do Presidente\" sagram-se vencedores na noite dos Emmys",
    "tituloNoticia": "\"Os Homens do Presidente\" sagram-se vencedores na noite dos Emmys",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/11/05/portugal/noticia/os-homens-do-presidente-sagramse-vencedores-na-noite-dos-emmys-48316",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/33752?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "A cerimónia terminou com a interpretação de \"You'll Never Walk Alone\" por Barbra Streisand",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "A série televisiva \"Os Homens do Presidente\" foi, ontem à noite, a grande vencedora da noite de entrega dos prémios Emmys, batendo a favorita e rival \"Os Sopranos\", apesar da segunda ter tido mais nomeações.",
    "shortUrl": "/n48316",
    "titulo_Mobile": null,
    "subtitulo": "Prémios foram atribuídos ontem à noite",
    "rubricTag": null,
    "rubrica": "Prémios foram atribuídos ontem à noite",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_48316",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/11/05/portugal/noticia/os-homens-do-presidente-sagramse-vencedores-na-noite-dos-emmys-48316",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "os-homens-do-presidente-sagramse-vencedores-na-noite-dos-emmys-48316",
    "cleanTitle": "\"Os Homens do Presidente\" sagram-se vencedores na noite dos Emmys",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/11/05/portugal/noticia/os-homens-do-presidente-sagramse-vencedores-na-noite-dos-emmys-48316",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "fdhfgjhul",
            "legenda": "A cerimónia terminou com a interpretação de \"You'll Never Walk Alone\" por Barbra Streisand",
            "autor": "EPA",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/33752?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "A cerimónia terminou com a interpretação de \"You'll Never Walk Alone\" por Barbra Streisand",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Prémios foram atribuídos ontem à noite. \"Os Homens do Presidente\" sagram-se vencedores na noite dos Emmys",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 600,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0048316.json",
    "dct": "2001-11-05T11:38:00",
    "text": "Foi o patriotismo a vir ao de cima nesta 53ª edição da entrega dos prémios de televisão norte-americanos, que foi adiada devido aos atentados perpetrados contra os Estados Unidos no passado dia 11 de Setembro e que terminou com Barbra Streisand a cantar \"You'll Never Walk Alone\" em frente a uma parede onde desfilavam os nomes das vítimas nos ataques. \"Os Homens do Presidente\", no original \"The West Wing\", é baseada nas histórias de um presidente dos Estados Unidos e dos bastidores dos seus adjuntos, e venceu os troféus de Melhor Série Dramática, Melhor Actor Secundário (Bradley Whitford), Melhor Actriz Secundária (Allison Janney) e Melhor Realizador (Thomas Sclamme).A série \"Os Sopranos\", que tinha 22 nomeações face às 18 de \"Os Homens do Presidente\", ficou-se pela conquista de três troféus: o Prémio de Melhor Actor e Melhor Actriz, para James Gandolfini e Eddie Faico, o par principal da série, e o Prémio para os Melhores Guionistas. A série retrata a violência de um grupo de mafiosos locais, que vive em New Jersey.\"O Sexo e a Cidade\", as aventuras e conversas cómico-neuro-dramáticas-amorosas de quatro mulheres solteiras em Nova Iorque, arrebatou o Prémio de Melhor Série de Comédia.\"Anne Frank\" venceu o galardão de Melhor Mini-Série, enquanto \"Wit\" arrecadou o prémio de Melhor Telefilme.Eric McCommack , de \"Will and Grace\" conquistou o Prémio de Melhor Actor de Comédia, enquando que Peter MacNicol, um dos advogados da série \"Ally McBeal\", arrebatou o troféu de interpretação secundária.Na Comédia, Patricia Heaton e Doris Roberts, de \"Everybody Loves Raymond\", venceram os troféus de Melhor Interpretação e Melhor Interpretação Secundária feminina.A cerimónia de entrega dos Emmys decorreu após ter sido por duas vezes cancelada, na sequência dos acontecimentos internacionais. Agendada para 16 de Setembro, foi adiada devido aos atentados de dia 11 de Setembro e voltou a ser adiada a 7 de Outubro após o início dos ataques norte-americanos no Afeganistão.A cerimónia não se realizou também no local previsto, o auditório Shrine, com maiores dimensões, mas sim no Teatro Shubert, em Los Angeles.As séries mais premiadas são, ou já foram, exibidas nos canais televisivos portugueses.   Lista dos Premiados:\n Melhor Série Dramática - \"Os Homens do Presidente\" Melhor Série de Comédia - \"O Sexo e a Cidade\" Melhor mini-série - \"Anne Frank\" Melhor telefilme - \"Wit\" Melhor Actor de Série Dramática - James Gandolfini (\"Os Sopranos\") Melhor Actor de Comédia - Eric McCommack (\"Will and Grace\") Melhor Actor de Mini-série ou Telefilme - Keneth Branagh (\"Conspiracy\") Melhor Actriz de Comédia - Patricia Heaton (\"Everybody Loves Raymond\") Melhor Actriz de Série Dramática - Eddie Falco (\"Os Sopranos\")Melhor Actriz de Mini-série ou Tele-filme - Judy David (\"Life with Judy Gardians\")Melhor Actor Secundário de Série Dramática - Bradley Whitford (\"The West Wing\")Melhor Actor Secundário de Comédia - Peter MacNicol (\"Ally McBeal\")Melhor Actor Secundário de Mini-série ou Telefilme - Brian Cox (\"Nuremberg\")Melhor Actriz Secundária de Mini-série ou Telefilme - Tammy Blanchard (\"Life with Judy Gardiand\")Melhor Actriz Secundária de Comédia - Doris Roberts (\"Everybody Loves Raymond\")Melhor Actriz Secundária de Série Dramática - Allison Janney (\"The West Wing\")Melhor Realizador de Série Dramática - Thomas Sclanmme (\"The West Wing\")Melhor Realizador de Mini-série ou Telefilme - Mike Nicols (\"Wit\")Melhor Realizador de Comédia - Todd Holland (\"Malcom in the Middle\")Melhor Guionista para Série Dramática - Robin Green e Mitchell Burgess (\"The Sopranos\")Melhor Guionista para Série de Comédia - Alex Reid (\"Malcom in the Middle\")Melhor Guionista para Mini-série - Loring Mandel (\"Conspiracy\")Melhor Interpretação Individual em Variedades - Barbra Streisand Melhor Realização de Programa de Variedades - David Mallet (\"Cirque du Solei\") Melhor Programa de Variedades e Comédia - \"Late Show with David Letterman\"",
    "language": "portuguese"
}