{
    "id": 67306,
    "titulo": "Administração Pública já pode comprar online",
    "tituloNoticia": "Administração Pública já pode comprar online",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2002/02/22/portugal/noticia/administracao-publica-ja-pode-comprar-online-67306",
    "multimediaPrincipal": null,
    "multimediaPrincipalLegenda": null,
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "O Conselho de Ministros aprovou ontem o decreto-lei que permite a aquisição de bens por via electrónica pelos organismos públicos, removendo os obstáculos formais às compras do Estado via Internet.",
    "shortUrl": "/n67306",
    "titulo_Mobile": null,
    "subtitulo": "Decreto-lei do Conselho de Ministros aprovado",
    "rubricTag": null,
    "rubrica": "Decreto-lei do Conselho de Ministros aprovado",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": null,
    "palavraChave": null,
    "itemId": "NOTICIA_67306",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2002/02/22/portugal/noticia/administracao-publica-ja-pode-comprar-online-67306",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "administracao-publica-ja-pode-comprar-online-67306",
    "cleanTitle": "Administração Pública já pode comprar online",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2002/02/22/portugal/noticia/administracao-publica-ja-pode-comprar-online-67306",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [],
    "imagens": [],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Decreto-lei do Conselho de Ministros aprovado. Administração Pública já pode comprar online",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 365,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0067306.json",
    "dct": "2002-02-22T17:30:00",
    "text": "Com este diploma, sublinha um comunicado do Ministério da Ciência e da Tecnologia, \"dá-se um importante passo para a racionalização económica, modernização e redução da burocracia na Administração Pública [AP]\".\nA redução de custos para a AP é outro importante factor para a promoção das práticas de compras por via electrónica, acrescenta o documento.\nEm Setembro de 2000, tinham sido definidas medidas dirigidas à generalização da prática de aquisição de bens e serviços por via electrónica pela AP, dando seguimento aos objectivos do Plano de Acção e-Europe aprovado durante a presidência portuguesa da União Europeia (UE).\nSegundo o decreto-lei, às aquisições efectuadas por via electrónica aplica-se o regime vigente para as aquisições feitas em ambiente não electrónico, designadamente em matéria de atribuição de competências, procedimentos e regras que presidem à sua escolha e recursos.\nSeguindo o exemplo da generalidade dos países com experiência na matéria, optou-se por limitar, nesta fase, as possibilidades de aprovisionamento público por via electrónica aos bens, deixando-se de fora as aquisições de serviços.\n\"Esta fase inicial de implementação das compras públicas por via electrónica, durante a qual se pretende que os organismos públicos se familiarizem com uma nova forma de proceder à aquisição de bens e tomem consciência das vantagens que lhe estão associadas, deverá evoluir para formas mais aprofundadas e exigentes de contratação pública electrónica\", salienta o diploma.\nO decreto-lei estipula ainda que as aquisições de bens efectuadas por via electrónica possam ser pagas por transferência electrónica de fundos.\nAlém disso, os programas de concurso ou procedimento, os cadernos de encargos e todos os anúncios que devam ser publicitados no Diário da República devem-no igualmente ser no sítio da entidade adjudicante e, opcionalmente, noutros sítios considerados relevantes para a sua divulgação.\nO acompanhamento da execução do diploma caberá ao Ministério das Finanças, designadamente através da Direcção-Geral do Património, devendo esta avaliar e propor as medidas que considere necessárias ao aperfeiçoamento e aprofundamento do sistema de aprovisionamento público por via electrónica.\nAssim, os organismos públicos que procedam a aquisições de bens por via electrónica deverão comunicar a esta entidade, no prazo de um mês, o tipo de bens adquiridos e o valor da respectiva aquisição.",
    "language": "portuguese"
}