{
    "id": 70100,
    "titulo": "Sequenciação do genoma da Celera não pode ser considerada independente",
    "tituloNoticia": "Sequenciação do genoma da Celera não pode ser considerada independente",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2002/03/06/ciencia/noticia/sequenciacao-do-genoma-da-celera-nao-pode-ser-considerada-independente-70100",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/44509?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "A rivalidade entre os investigadores do Projecto do Genoma Humano e a empresa que os desafiou volta à baila",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Não, não é o tempo a voltar para trás, embora a acusação tenha algo de já visto: a empresa Celera e o seu presidente, Craig Venter, só conseguiram montar uma sequência própria do genoma humano em três anos porque usaram extensivamente os dados colhidos durante uma década pelos muitos cientistas e centros de investigação que participaram no consórcio internacional que sequenciou o genoma humano financiado com dinheiros públicos.",
    "shortUrl": "/n70100",
    "titulo_Mobile": null,
    "subtitulo": "Acusação de cientistas do consórcio público",
    "rubricTag": null,
    "rubrica": "Acusação de cientistas do consórcio público",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_70100",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2002/03/06/ciencia/noticia/sequenciacao-do-genoma-da-celera-nao-pode-ser-considerada-independente-70100",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "sequenciacao-do-genoma-da-celera-nao-pode-ser-considerada-independente-70100",
    "cleanTitle": "Sequenciação do genoma da Celera não pode ser considerada independente",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2002/03/06/ciencia/noticia/sequenciacao-do-genoma-da-celera-nao-pode-ser-considerada-independente-70100",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 33,
            "nome": "Genoma",
            "slug": "genoma",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tgenoma",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 864,
            "nome": "Ciência",
            "slug": "ciencia",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tciencia",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 910,
            "nome": "Internacional",
            "slug": "internacional",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tinternacional",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "44509_celera.jpg",
            "legenda": "A rivalidade entre os investigadores do Projecto do Genoma Humano e a empresa que os desafiou volta à baila",
            "autor": "Público",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/44509?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "A rivalidade entre os investigadores do Projecto do Genoma Humano e a empresa que os desafiou volta à baila",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Acusação de cientistas do consórcio público. Sequenciação do genoma da Celera não pode ser considerada independente",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 701,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0070100.json",
    "dct": "2002-03-06T07:27:00",
    "text": "No primeiro semestre do ano 2000, os protagonistas do esforço da Celera e do consórcio público trocavam mimos deste género nos meios de comunicação social. Mas a rivalidade nunca morreu verdadeiramente, e agora voltou de vez, pois três destacados investigadores ligados ao consórcio público publicam hoje na edição online da revista \"Proceedings of the National Academy of Sciences\" um artigo em que consideram falso que a Celera tenha publicado uma sequência independente do genoma humano. \nEm Junho de 2000, tanto a Celera como o consórcio conhecido pelo nome Projecto do Genoma Humano anunciaram ter terminado a sequenciação do património genético, que cada um publicou em Fevereiro de 2001, nas revistas \"Science\" e \"Nature\". Mas, enquanto os cientistas financiados por dinheiros públicos disponibilizaram gratuitamente na Internet os dados que iam obtendo, desde o início dos anos 90, o presidente da Celera - o cientista Craig Venter -fez em 1998 um anúncio bombástico: em três anos, a empresa sequenciaria o ADN humano, coisa que os investigadores do consórcio internacional pretendiam levar mais do que uma década a fazer. \nMas não seria apenas por obra e graça do espírito empreendedor dos empresários norte-americanos que tal feito aconteceria. Além de contar comum poder de computação assombroso - ao que consta, apenas computadores do Departamento de Energia dos Estados Unidos usados para simular explosões nucleares teriam capacidade de processamento maior -, a Celera usava um método diferente do consórcio público. Mais rápido, é certo, mas provavelmente muito dependente de uma ajuda técnica mais ronceira usada pelos investigadores públicos. \nSequenciar o genoma é como pegar num livro enorme, cheio de letras, e recortá-las uma a uma, com o objectivo de, mais tarde, voltar a montar o livro, tal como era originalmente, mas agora com uma compreensão profunda do seu significado. No caso do homem, a matéria-prima são três mil milhões de pares de letras - ou bases químicas, conhecidas pelas iniciais A, C, T e G. \nOs cientistas do Projecto do Genoma Humano iniciaram a sua tarefa com um labor quase artesanal: pode-se dizer que destroem o livro capítulo a capítulo, tendo o cuidado de copiar umas folhas do fim do capítulo anterior e também do seguinte, que reservam como pistas para a remontagem. Assim, quando for a vez de repor a ordem daquela confusão de letras soltas, têm um esquema que lhes permite orientarem-se. É algo como os livros de colorir das crianças, em que se pode pintar por números. \nClaro que fazer tudo isto leva bastante tempo, por isso a abordagem da Celera foi muito mais radical: recortaram as letras do livro todas de uma vez. Para pôr de pé tamanho quebra-cabeças, Craig Venter contava com uma imensa capacidade de computação. E, como quem não quer a coisa,contava também com o trabalho de ourives dos seus colegas do projecto público. \nEsta abordagem suscitou imensas críticas por parte dos cientistas do Projecto do Genoma Humano - não só por verem o seu trabalho diminuído, como porque o objectivo da Celera era cobrar pelo acesso à sua sequenciação, coisa que muitos cientistas consideram inadmissível. John Sulston, do Centro Sanger da Universidade de Cambridge (Reino Unido), Eric Lander, do Instituto Whitehead, de Massachusetts (EUA) e Robert Waterson, da Universidade Washington em Saint Louis (EUA) foram alguns dos principais críticos. E são eles também que agora assinam o artigo publicado de crítica. \nEstes três investigadores afirmam que a sequenciação da Celera não pode ser considerada um trabalho independente, porque deve demasiado ao trabalho do consórcio internacional: \"No trabalho da Celera, os autores não analisaram o seu próprio trabalho. Em vez disso, decompuseram os dados do Projecto do Genoma Humano para formar um trilho de sobreposição perfeita, que combinaram com os seus dados\", escrevem. \nApesar destas críticas, a opinião mais aceite na comunidade científica é a de que a sequência montada pela Celera é a mais útil, pois é mais organizada e fácil de pesquisar. \nNo entanto, a polémica promete continuar. Esta revista, publicada pela Academia de Ciências norte-americana, promete aliás para uma edição posterior um comentário a este artigo, assinado à cabeça pelo próprio Craig Venter - que entretanto deixou de presidir à Celera, pois esta empresa vai mudar de rumo para se dedicar ao desenvolvimento de medicamentos.",
    "language": "portuguese"
}