{
    "id": 20373,
    "titulo": "Assis admite não se recandidatar à liderança da bancada",
    "tituloNoticia": "Assis admite não se recandidatar à liderança da bancada",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/04/25/politica/noticia/assis-admite-nao-se-recandidatar-a-lideranca-da-bancada-20373",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/15060?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Vera Jardim diz que não se põe \"em bicos dos pés\" e avança com as hipóteses de Maria de Belém e de Barros Moura para substituir Assis",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "\"O problema, neste momento, não se coloca. Se sair a seguir ao congresso é por que me pediram o lugar, por que disseram que é preciso o lugar para o bem do partido. Apesar de ter sempre o lugar à disposição, tenciono cumprir o mandato\", declarou ao PÚBLICO o líder parlamentar do PS, Francisco Assis, comentando a possibilidade de vir a ser substituído a curto prazo na presidência da bancada socialista.",
    "shortUrl": "/n20373",
    "titulo_Mobile": null,
    "subtitulo": "PS",
    "rubricTag": null,
    "rubrica": "PS",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_20373",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/04/25/politica/noticia/assis-admite-nao-se-recandidatar-a-lideranca-da-bancada-20373",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "assis-admite-nao-se-recandidatar-a-lideranca-da-bancada-20373",
    "cleanTitle": "Assis admite não se recandidatar à liderança da bancada",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/04/25/politica/noticia/assis-admite-nao-se-recandidatar-a-lideranca-da-bancada-20373",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 330,
            "nome": "São José Almeida",
            "descricao": "Estagiária da fundação do PÚBLICO, integro a secção de Política. Desde 1990 acompanho a vida política com a preocupação de uma visão cultural da política. A minha prova de fogo foi o acompanhamento da dissidência do PCP de 1990 a 1994. Seguiu-se a transformação do CDS em PP. Fui repórter parlamentar entre 1995 e 2005. Editei a secção de Nacional de\r\n2005 a 2007. Sou redactora principal desde 2007. Recebi alguns prémios de jornalismo, como o “Pela diversidade. Contra a discriminação” da Comissão Europeia, em 2009. Dos prémios, destaco o primeiro dos dois que recebi da ILGA, em 2006,atribuído por ter introduzido a defesa dos direitos de identidade de gays, lésbicas, transexuais, transgéneros e intersexuais na agenda do jornalismo político português. Desde 2005 que assino a crónica A Semana Política.",
            "email": "sao.jose.almeida@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": "/autor/sao-jose-almeida",
            "localizacao": null,
            "profissaoActual": "Redactora principal",
            "profissaoNaAltura": null,
            "slug": "sao-jose-almeida",
            "imagem": {
                "w": null,
                "h": null,
                "largura": 225,
                "altura": 225,
                "nome": "Sao_Jose_Almeida.jpg",
                "legenda": null,
                "autor": null,
                "tipo": "JPG",
                "url": "https://imagens.publico.pt/imagens.aspx/1405579?tp=UH&db=IMAGENS&type=JPG",
                "is_vertical": false,
                "tags": null,
                "translations": null
            },
            "hasImage": true,
            "isExternal": false,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#97;&#100;&#105;&#101;&#109;&#108;&#97;&#46;&#101;&#115;&#111;&#106;&#46;&#111;&#97;&#115;",
            "contribuicao": null,
            "tipo": "INTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 418,
            "nome": "PS",
            "slug": "ps",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tps",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 870,
            "nome": "Política",
            "slug": "politica",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tpolitica",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "15060_assis.jpg",
            "legenda": "Vera Jardim diz que não se põe \"em bicos dos pés\" e avança com as hipóteses de Maria de Belém e de Barros Moura para substituir Assis",
            "autor": "Público",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/15060?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Vera Jardim diz que não se põe \"em bicos dos pés\" e avança com as hipóteses de Maria de Belém e de Barros Moura para substituir Assis",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "PS. Assis admite não se recandidatar à liderança da bancada",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 552,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0020373.json",
    "dct": "2001-04-25T07:37:00",
    "text": "A eventualidade do abandono de Assis tem sido dada como certa nos corredores do São Bento, mas também na direcção do PS. Uma informação que não é, porém, confirmada pelo próprio. E, de acordo com as informações recolhidas pelo PÚBLICO, esta hipótese não tem estado em cima da mesa do primeiro-ministro no âmbito da preparação do congresso do PS que se realiza dentro de quinze dias, no pavilhão Atlântico, em Lisboa. Em declarações ao PÚBLICO, Assis frisou que os \"mandatos são anuais\" e que está eleito \"até Setembro\". Mas admitiu que \"tudo será reequacionado então, até por que não está excluída a possibilidade de uma candidatura a uma câmara\", nas próximas autárquicas - uma hipótese que, de acordo com as informações recolhidas pelo PÚBLICO, poderá vir a concretizar-se na liderança de uma lista socialista à Câmara da Maia. Para além de admitir o abandono da liderança parlamentar no início da próxima sessão legislativa, não se recandidatando ao cargo, Assis não deixou de frisar que a precipitação desses seus planos está nas mãos de António Guterres: \"Se o Congresso optar por mudanças, pertence ao engenheiro Guterres saber que o meu lugar está sempre à disposição do secretário-geral e do grupo parlamentar.\" O líder parlamentar do PS não deixou também de comentar o facto de se multiplicarem as informações sobre a sua iminente saída da liderança do grupo. \"Eu não ajo, nem reajo em função de notícias de jornal\", afirmou Assis que prosseguiu ironizando: \"Tenho experiência suficiente para saber que tenho amigos mas também tenho inimigos políticos que às vezes gostam de me colocar nas páginas da necrologia política. Já estou habituado.\" Vera Jardim passa a vez a Maria de Belém ou a Barros MouraEm simultâneo com as informações da iminente saída de Assis, o deputado e ex-ministro Vera Jardim, ao ser entrevistado pelo \"Euronotícias\" da passada semana, não excluiu a hipótese de vir a considerar a sua candidatura ao lugar de líder parlamentar. Já em declarações ao PÚBLICO, Vera Jardim garantiu: \"Só por ter dito que era uma tarefa nobre não quer dizer que seja pré-candidato. O facto de ter considerado o lugar interessante não quer dizer que me esteja a pôr em bicos dos pés.\" Afirmando-se \"muito pouco disponível, depois de quatro anos de ausência da profissão\" e do escritório de advocacia, Vera Jardim mostrou-se interessado em continuar a dar um \"contributo ao partido, mas com limites\" e frisou que ser presidente do grupo parlamentar é uma \"tarefa a tempo inteiro\". Isto apesar de não excluir liminarmente a possibilidade de vir a ocupar o lugar: \"Por experiência nunca digo nunca mais.\" Vera Jardim não nega que o seu nome possa ser de novo ponderado, já que o foi no passado. \"Sei que, no passado, António Guterres pensou em mim para o lugar\", disse ao PÚBLICO, lembrando que antes de ter sido nomeado ministro da Justiça, em 1995, foi equacionado como possível líder parlamentar. E sustentando ele também que \"só para a próxima sessão legislativa\" é que Assis poderá ser substituído - \"Não vejo grande sentido agora.\" - Vera Jardim tratou de avançar com outros nomes que vê como hipóteses de candidatos à liderança: \"Há mais nomes, por exemplo Maria de Belém ou Barros Moura são dois membros da actual direcção parlamentar com perfil para o lugar.\"",
    "language": "portuguese"
}