{
    "id": 24433,
    "titulo": "MARL endividado e com movimento reduzido",
    "tituloNoticia": "MARL endividado e com movimento reduzido",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/05/24/local/noticia/marl-endividado-e-com-movimento-reduzido-24433",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/18066?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Mais de meio ano depois da abertura, o MARL continua quase às moscas e já tem dificuldades financeiras",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "\"O movimento de viaturas no Mercado Abastecedor da Região de Lisboa está a um terço das expectativas previstas para o arranque\" deste empreendimento que, \"a muito curto prazo, precisará de uma injecção de capital para suportar as dívidas\" anunciou o vereador Fontão de Carvalho, numa reunião extraordinária realizada anteontem na câmara.",
    "shortUrl": "/n24433",
    "titulo_Mobile": null,
    "subtitulo": "Administração da empresa quer injecção de capital",
    "rubricTag": null,
    "rubrica": "Administração da empresa quer injecção de capital",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_24433",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/05/24/local/noticia/marl-endividado-e-com-movimento-reduzido-24433",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "marl-endividado-e-com-movimento-reduzido-24433",
    "cleanTitle": "MARL endividado e com movimento reduzido",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/05/24/local/noticia/marl-endividado-e-com-movimento-reduzido-24433",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 644,
            "nome": "Lisboa",
            "slug": "lisboa",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tlisboa",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 874,
            "nome": "Local",
            "slug": "local",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tlocal",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "18066_marlRuiGaudencio.jpg",
            "legenda": "Mais de meio ano depois da abertura, o MARL continua quase às moscas e já tem dificuldades financeiras",
            "autor": "Rui Gaudêncio",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/18066?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Mais de meio ano depois da abertura, o MARL continua quase às moscas e já tem dificuldades financeiras",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Administração da empresa quer injecção de capital. MARL endividado e com movimento reduzido",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 590,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0024433.json",
    "dct": "2001-05-24T12:40:00",
    "text": "Nesta reunião, exclusivamente dedicada aos problemas que afectam o MARL, o vereador responsável pelos Abastecimentos da Câmara de Lisboa, que é também administrador do MARL em representação da autarquia, anunciou também que em breve irá \"apresentar uma moção em plenário, pedindo à câmara que assuma uma posição formal, exigindo ao Governo o encerramento da Docapesca\". No entender de Fontão de Carvalho \"não faz sentido que o Governo continue a investir na Docapesca, quando investiu milhões no MARL para ali criar nomeadamente um pavilhão de pescado que, embora seja o mais moderno de Portugal e o único que cumpre as normas sanitárias estabelecidas pela União Europeia, está actualmente vazio\", face à concorrência feita pelo equipamento de Pedrouços. Em consequência da manutenção da Docapesca, o MARL deixou de receber por parte dos operadores um milhão de contos e perdeu também as rendas que decorreriam da ocupação dos postos no pavilhão de pescado, acrescentou o vereador dos Abastecimentos. O funcionamento de outros mercados de hortofrutícolas na região de Lisboa, como o da Malveira e Castanheira do Ribatejo é outro motivo de preocupação, face \"à concorrência desleal que fazem ao MARL\", que obrigou os mercados da cidade de Lisboa a encerrarem as suas portas e os seus operadores a transferirem-se para Loures. Por estes motivos, e face a \"alguma concertação de opiniões\" manifestada pelo PSD e pelo PP na autarquia, partidos que se dizem também preocupados com os problemas do MARL, Fontão de de Carvalho pediu o apoio da oposição nesta luta pelo encerramento da Docapesca. Mas para Jorge Antas, do PSD, \"a câmara tem aqui um combate de família (...) e a questão terá de ser dirimida pelo Governo, pois só se resolve quando o ministro da Agricultura e o ministro da Economia se entenderem sobre a matéria\", algo que escapa à autarquia e à oposição. \"Mas isso equivale a esperar que o Governo governe, o que não está nas minhas expectativas\", ironizou o vereador social-democrata, manifestando-se contudo \"preocupado com os problemas que o MARL, os seus comerciantes e os consumidores enfrentam\". \n\nJá o CDS/PP, através de Pedro Feist, considera que \"terá de ser a câmara a fiscalizar o funcionamento da Docapesca, onde não existem as condições sanitárias exigíveis, tal como deverá ser ela a exigir o encerramento da Docapesca\". Mas, a resolução do problema é \"política\" e \"requer coragem\". Por isso, o PP apelou à câmara para que esta exija aos ministro da Economia e Agricultura que tomem uma posição clara sobre o assunto. Essa é também a expectativa do vereador Fontão de Carvalho, que recorda: \"O Estado, que é accionista da Docapesca, é também accionista do MARL, através da empresa SIMAB, uma sociedade anónima de capitais públicos que detém 45 por cento do capital do mercado abastecedor. Pela parte da câmara municipal, que também tem participação no MARL, o acordo foi cumprido. Falta agora que o Estado cumpra a sua parte\". Para a oposição, a câmara poderia contudo ir mais além, fiscalizando o que se passa na Docapesca. \"Se a fiscalização funciona para outros mercados, porque não funciona para a Docapesca, onde, como afirma o vereador dos Abastecimentos, não são cumpridas as regras sanitárias exigíveis? Isso não seria por si só motivo para o seu encerramento?\", interrogaram os vereadores do CDS/PP. \n\n\n\"Se a fiscalização funciona para outros mercados, porque não funciona para a Docapesca, onde, como afirma o vereador dos Abastecimentos, não são cumpridas as regras sanitárias exigíveis? Isso não seria por si só motivo para o seu encerramento?\", interrogaram os vereadores do CDS/PP.",
    "language": "portuguese"
}