{
    "id": 60575,
    "titulo": "É mais fácil fazer um canal de raiz, diz José Alberto Carvalho",
    "tituloNoticia": "É mais fácil fazer um canal de raiz, diz José Alberto Carvalho",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2002/01/26/portugal/noticia/e-mais-facil-fazer-um-canal-de-raiz-diz-jose-alberto-carvalho-60575",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/41006?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "O antigo menino bonito da SIC regressa à TV do Estado após nove anos em Carnaxide",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Os telespectadores \"não associam\" o nome RTP à credibilidade do serviço público. Mas José Alberto Carvalho, que assim pensa, acredita que isso pode mudar. O antigo menino bonito da SIC, regressado à TV do Estado após nove anos em Carnaxide, lembra, porém, que nenhuma empresa sobrevive sob constante pressão e instabilidade. Voltou à RTP por \"desconforto\" devido à \"ingratidão\" da SIC para com os trabalhadores que a levaram ao sucesso, mas a transferência de Emídio Rangel para a TV do Estado foi decisiva na opção de mudar, que tomou em três dias. Está confiante no relançamento da estação pública, que, depois de amanhã, surgirá com novos cenários, novo \"design\" e novas caras. Acredita que tudo o que falta à estação é mais estabilidade e credibilidade. Mas sabe que é \"mais fácil\" criar um canal de raiz do que renovar um já existente.",
    "shortUrl": "/n60575",
    "titulo_Mobile": null,
    "subtitulo": "Entrevista ao PÚBLICO",
    "rubricTag": null,
    "rubrica": "Entrevista ao PÚBLICO",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_60575",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2002/01/26/portugal/noticia/e-mais-facil-fazer-um-canal-de-raiz-diz-jose-alberto-carvalho-60575",
    "prioridade": 4,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "e-mais-facil-fazer-um-canal-de-raiz-diz-jose-alberto-carvalho-60575",
    "cleanTitle": "É mais fácil fazer um canal de raiz, diz José Alberto Carvalho",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2002/01/26/portugal/noticia/e-mais-facil-fazer-um-canal-de-raiz-diz-jose-alberto-carvalho-60575",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 572,
            "nome": "Elisabete Vilar",
            "descricao": "",
            "email": "evilar@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": null,
            "localizacao": null,
            "profissaoActual": null,
            "profissaoNaAltura": null,
            "slug": "elisabete-vilar",
            "imagem": null,
            "hasImage": false,
            "isExternal": false,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#114;&#97;&#108;&#105;&#118;&#101;",
            "contribuicao": null,
            "tipo": "EXTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "Alberto",
            "legenda": "O antigo menino bonito da SIC regressa à TV do Estado após nove anos em Carnaxide",
            "autor": "Público",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/41006?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "O antigo menino bonito da SIC regressa à TV do Estado após nove anos em Carnaxide",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Entrevista ao PÚBLICO. É mais fácil fazer um canal de raiz, diz José Alberto Carvalho",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 567,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0060575.json",
    "dct": "2002-01-26T07:48:00",
    "text": "Por um conjunto de razões, no cimo das quais está o projecto que se pretendia desenvolver. Mas se tivesse sido há um ano talvez não aceitasse. Não foi a primeira vez, aliás, que fui convidado para a RTP desde que a SIC abriu, mas a minha saída não se colocava porque eu me sentia muito bem. Acontece que nos últimos meses o ambiente na SIC se degradou profundamente. Mesmo que isso não tivesse a ver directamente comigo, não deixei de sentir um enorme desconforto na relação que de repente passou a existir dentro da empresa com grande parte das pessoas que construíram o sucesso do canal - porque, durante nove anos, foram excelentes profissionais, trabalhadores, empenhados, criativos e todos os adjectivos positivos que se possam imaginar e, num espaço muito curto de tempo, passaram a ter outros adjectivos para classificar o seu trabalho. É uma situação muito desagradável. \n \nO convite foi-me formulado num fim-de-semana e respondi na terça-feira seguinte. \n \nNão, provavelmente não. \n \nEstá a correr francamente bem, com as limitações que decorrem do facto de ser uma empresa com uma cultura completamente diferente daquela a que estava habituado, de ser uma empresa com as dificuldades e fragilidades que são públicas e conhecidas e [de estar] integrado num grupo de trabalho que já existe há muito tempo, que tem rotinas, que tem métodos de organização próprios, esquemas de funcionamento instalados. Mas o processo de integração, com estes condicionalismos todos, está a correr bem. \nSenti um salto no tempo. Em 1992, após a liberalização do espectro televisivo, as equipas da SIC e da TVI foram formadas por dois tipos de pessoas - as que não sabiam nada de televisão, e foram essas que ajudaram em grande parte a renovar a forma de fazer TV, e as que já sabiam fazer televisão e que, por uma razão ou por outra, tinham um potencial enorme para crescer, ou estavam insatisfeitas, por exemplo. Este grupo de pessoas que dominava as técnicas televisivas, que sabia como funcionava uma televisão, foi confrontado com um raciocínio muito simples, com que a RTP nunca foi confrontada. E que é: \"Meus caros, vamos lançar um projecto novo de televisão, este projecto está dependente do que formos capazes de fazer e nós sabemos o que se deve fazer bem e o que se faz mal. Como é que nos vamos organizar para impedir que surjam aqui os erros que nós conhecemos da RTP?\". \nNuma certa medida, os canais privados de TV foram construídos por oposição ao que de mau a RTP tinha e isso deu frutos, é um facto. Este exercício foi feito na SIC, ainda que de forma inconsciente, e imagino que também tenha sido feito na TVI. Há pessoas que funcionavam menos bem na RTP e passaram a funcionar muito melhor nas privadas. E não tem a ver sequer com a qualidade intrínseca das pessoas. Toda a gente reconhece, ainda hoje, que, apesar de terem saído muitas pessoas para os canais privados, há ainda muitos bons profissionais na RTP. A RTP, para o melhor e para o pior, é uma empresa com 45 anos.",
    "language": "portuguese"
}