{
    "id": 78707,
    "titulo": "Zimbabwe suspenso da Commonwealth",
    "tituloNoticia": "Zimbabwe suspenso da Commonwealth",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2002/03/19/mundo/noticia/zimbabwe-suspenso-da-commonwealth-78707",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/46750?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "A reeleição de Mugabe foi condenada pelo Ocidente",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "O Zimbabwe foi suspenso da Commonwealth por um ano, anunciou o primeiro-ministro australiano, John Howard.",
    "shortUrl": "/n78707",
    "titulo_Mobile": null,
    "subtitulo": "Decisão tem efeitos imediatos",
    "rubricTag": null,
    "rubrica": "Decisão tem efeitos imediatos",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_78707",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": "",
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2002/03/19/mundo/noticia/zimbabwe-suspenso-da-commonwealth-78707",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "zimbabwe-suspenso-da-commonwealth-78707",
    "cleanTitle": "Zimbabwe suspenso da Commonwealth",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2002/03/19/mundo/noticia/zimbabwe-suspenso-da-commonwealth-78707",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 189,
            "nome": "Zimbabwe",
            "slug": "zimbabwe",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tzimbabwe",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 862,
            "nome": "Mundo",
            "slug": "mundo",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tmundo",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "adf",
            "legenda": "A reeleição de Mugabe foi condenada pelo Ocidente",
            "autor": "Xu Xianhui/Xinhua/AP",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/46750?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "A reeleição de Mugabe foi condenada pelo Ocidente",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Decisão tem efeitos imediatos. Zimbabwe suspenso da Commonwealth",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 925,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0078707.json",
    "dct": "2002-03-19T18:06:00",
    "text": "Esta decisão, com efeitos imediatos, saiu de uma reunião da \"troika\" da organização, composta pelos líderes da África do Sul, Nigéria e Austrália e é consequência da polémica reeleição de Robert Mugabe.\nOs Presidentes sul-africano, Thabo Mbeki, e nigeriano, Olusegun Obasanjo, bem como o primeiro-ministro australiano, John Howard, reuniram-se hoje na sede da Commonwealth em Londres, durante mais de quatro horas. \nO comité mandatado pela Commonwealth para decidir a posição da organização relativamente ao desenrolar do escutínio presidencial \"decidiu suspender o Zimbabwe dos conselhos da Commonwealth\", declarou John Howard. \"Esta decisão será revista daqui a doze meses, à luz dos progressos realizados no Zimbabwe\", acrescentou o chefe de Governo australiano, na presença dos Presidentes Mbeki e Obasanjo.\nHoward precisou ainda que a \"troika\" aceitou as conclusões do relatório de observadores da Commonwealth, que conclui que Mugabe foi reeleito Presidente num \"clima de medo\" e que \"as eleições não foram livres\". A reeleição de Mugabe, no escrutínio presidencial da semana passada, foi condenada pelo Ocidente, que a considerou uma consequência da fraude eleitoral, mas aprovada pelos vizinhos africanos do Zimbabwe. Esta oposição de pontos de vista dividiu a Commonwealth — organização que agrupa 54 países, essencialmente antigas colónias britânicas — e será um teste à sua viabilidade.\nAs opções da \"troika\" iam desde um mero protesto pela conduta durante as presidenciais no Zimbabwe — marcadas pela violência e perseguição dos opositores — à suspensão do país da organização. \nEnquanto o primeiro-ministro australiano defendia esta última, Mbeki e Obasanjo revelaram-se inicialmente contra esta acção, tentando que Mugabe e o líder da oposição, Morgan Tsvangirai, chegassem a um compromisso. \nEntretanto, a Suíça adoptou sanções contra representantes do Governo de Harare — entre as quais o congelamento de contas bancárias, restrições às deslocações à Suíça e a proibição de se exportar material bélico para o Zimbabwe —, reagindo \"à manipulação das eleições presidenciais e às constantes violações dos direitos humanos no país\".\nO Ministério ds Negócios Estrangeiros suíço realça que se trata de sanções específicas contra governantes, que não afectam os civis. As restrições entram em vigor amanhã.\nOs países ocidentais, particularmente a antiga potência colonial, o Reino Unido, mobilizaram-se contra o regime de Mugabe desde que o Presidente anunciou a sua reforma agrária, que passa por retirar terras aos agricultores brancos e redistribuí-las pela maioria negra. A oposição reforçou-se à medida que iam aumentando as notícias de abuso de autoridade de Mugabe e do seu partido, a ZANU-PF.\n2001\nA 25 de Janeiro, a Suécia decide reduzir o montante da ajuda para o desenvolvimento do Zimbabwe, devido à \"grave deterioração dos direitos humanos\" no país.\nA 1 de Março, Londres anuncia que vai retirar os instrutores militares britânicos presentes no país desde 1979.\nQuinze dias depois, o Parlamento Europeu condena \"a campanha de mortes, violência e ameaças\" levada a cabo pelo regime de Mugabe.\nNo dia 22 de Maio, a África do Sul condena as violências políticas no país.\nA 23 de Novembro, as relações entre a UE e o Zimbabwe atingem um ponto crítico.\nQuatro dias depois, o Presidente sul-africano alerta para o \"perigo de conflito civil\".\nA 21 de Dezembro, o Presidente dos EUA, George W. Bush, promulga a \"lei sobre a democracia\", que prevê a consulta de outros países sobre a forma de impor sanções contra os responsáveis pela violência política no Zimbabwe.\n2002\nA 10 de Janeiro, o Parlamento zimbabweano aprova duas leis controversas, uma sobre a segurança pública e outra sobre a lei eleitoral, com vista a restringir os movimentos da oposição política e o direito de voto nas presidenciais.\nUm dia depois, Londres considera a situação no país uma \"completa tragédia\".\nA 15 de Janeiro, a ONU mostra-se preocupada com o que se passa no Zimbabwe.\nNo último dia do mês, Harare denuncia a \"relação colonial arcaica\" que a UE e a Commonwealth tentam impor ao país.\nA 16 de Fevereiro, o chefe da missão de observadores da UE é expulso do país. Robert Mugabe classificou o comportamento do sueco Pierre Schori como \"desonesto e atrevido\".\nDois dias depois, a UE impõe sanções contra Mugabe e 19 de apoiantes seus. Os observadores europeus para as presidenciais são retirados de Harare. A UE acusa o regime de atentar contra os direitos humanos e a liberdade de expressão e de tentar impedir a realização de um escrutínio livre. No dia 23, Washington segue a UE e impõe sanções semelhantes.\nNo dia 2 de Março, Mugabe considera que a política de reconciliação com os brancos da ex-Rodésia, após a guerra da independência, foi \"um erro\".\nDois dias depois, os dirigentes da Commonwealth adiam para depois das presidenciais a decisão sobre eventuais sanções contra o regime de Mugabe, graças ao apoio dado ao Presidente pelos países africanos e asiáticos do grupo.\nNo dia 6 de Março, o primeiro-ministro britânico, Tony Blair, qualifica Mugabe como \"um pequeno tipo arrogante\" e \"um déspota\".\nEntre 9 e 11 do mesmo mês realizam-se as eleições. Mugabe, no poder há 22 anos, é reeleito com 56,2 por cento dos votos contra os 41,9 de Tsvangirai. Os observadores eleitorais zimbabweanos, noruegueses e da Commonwealth dão conta de fraudes. Os representantes dos países africanos dizem que tudo correu dentro da normalidade. O Ocidente rejeita o resultado eleitoral.\nNo dia 15, Mugabe promulga a lei de informação que restringe a liberdade da imprensa independente e estrangeira. Dois dias depois, presta juramento para um novo mandato presidencial de seis anos, prometendo acelerar a reforma agrária e apelando à unidade nacional.",
    "language": "portuguese"
}