{
    "id": 54303,
    "titulo": "Somincor entra em compasso de espera",
    "tituloNoticia": "Somincor entra em compasso de espera",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/12/14/economia/noticia/somincor-entra-em-compasso-de-espera-54303",
    "multimediaPrincipal": null,
    "multimediaPrincipalLegenda": null,
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "A venda da Somincor, a empresa que explora a mina de Neves-Corvo, poderá conhecer um compasso de espera até que a conjuntura mundial dê sinais de melhoria e as cotações do cobre subam nos mercados internacionais.",
    "shortUrl": "/n54303",
    "titulo_Mobile": null,
    "subtitulo": "Júri rejeita proposta de compra por falta de consistência financeira",
    "rubricTag": null,
    "rubrica": "Júri rejeita proposta de compra por falta de consistência financeira",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": null,
    "palavraChave": null,
    "itemId": "NOTICIA_54303",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/12/14/economia/noticia/somincor-entra-em-compasso-de-espera-54303",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "somincor-entra-em-compasso-de-espera-54303",
    "cleanTitle": "Somincor entra em compasso de espera",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/12/14/economia/noticia/somincor-entra-em-compasso-de-espera-54303",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 866,
            "nome": "Economia",
            "slug": "economia",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/teconomia",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 904,
            "nome": "Mercados",
            "slug": "mercados",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tmercados",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 908,
            "nome": "Conjuntura",
            "slug": "conjuntura",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tconjuntura",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Júri rejeita proposta de compra por falta de consistência financeira. Somincor entra em compasso de espera",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 514,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0054303.json",
    "dct": "2001-12-14T09:41:00",
    "text": "A anulação, decidida terça-feira, do concurso de venda de uma parte da participação que o Estado detém na Somincor, através da Empresa de Desenvolvimento Mineiro (EDM), afastou da corrida o consórcio formado pelos australianos da Murchison e os finlandeses da Outokumpu, que se perfilavam como os principais interessados em adquirir o controlo accionista da empresa. Os autores da única proposta sujeita a concurso não terão satisfeito as exigências formuladas no caderno de encargos da EDM, designadamente em relação à viabilização financeira da mina do Baixo Alentejo. A Murchison, apesar de liderar o consórcio, é uma empresa mineira de pequena dimensão e, por isso, menos capaz de obter financiamento no mercado quando a conjuntura não corre de feição. Quanto à Outokumpu, apesar de ser um grande grupo europeu, apresentou-se a concurso no papel de parceiro minoritário, com uma postura nem sempre coincidente com a da Murchison. Com a decisão de anular o concurso, através do qual a EDM iria ceder 17 por cento da empresa mineira, espera-se que a Murchison e a Outokumpu desistam da compra, acordada em Outubro, da participação da Rio Tinto inglesa, que detém 49 por cento da Somincor. O acordo de compra e venda assinado com os ingleses, que envolvia uma verba superior a 18 milhões de contos, estava condicionado ao sucesso que o consórcio viesse a obter no concurso público aberto em Portugal, pois só adquirindo uma parte das acções na posse da EDM é que os dois interessados poderiam alcançar a maioria accionista na Somincor. O presidente da EDM, Soares Carneiro, disse ontem ao PÚBLICO que o júri do concurso decidiu rejeitar a proposta por ter encontrado \"um conjunto de pontos que não correspondia ao que era pedido no caderno de encargos\", e que por isso \"nem sequer foi aberta a proposta do preço\". \"Sabíamos que esta não era a melhor altura para vender, mas já não podíamos voltar para trás\", explicou ainda Soares Carneiro, recordando que o processo começou em Fevereiro de 2000, quando a Rio Tinto mostrou vontade de alienar a sua posição na Somincor. Durante mais de um ano, foram feitos contactos no mercado para arranjar um parceiro para a Somincor, que culminaram na escolha da Murchison/Outokumpu. Mas entre o início do processo e a abertura do concurso por parte da EDM os preços do cobre desceram a pique (já foram abaixo dos 60 cêntimos de dólar) e a conjuntura internacional agravou-se substancialmente, sobretudo após os atentados de 11 de Setembro. \"Com a retoma do cobre e da economia tudo pode mudar, mas até lá julgo prudente efectuar um compasso de espera na Somincor\", adiantou Soares Carneiro, explicando que a partir de agora \"vai ser estudado em conjunto\" com a Rio Tinto o futuro da empresa. As Pirites Alentejanas, em Aljustrel, são outro dos activos controlados pela EDM que continuam à espera de melhores dias. Os canadianos da Auspex terão de tomar uma decisão sobre a reabertura da exploração até Fevereiro próximo, mas a descida das cotações do zinco para valores médios de 35 cêntimos de dólar faz com que as perspectivas sejam tudo menos animadoras.",
    "language": "portuguese"
}