{
    "id": 58211,
    "titulo": "Violência em Belfast faz um ferido e provoca danos materiais avultados",
    "tituloNoticia": "Violência em Belfast faz um ferido e provoca danos materiais avultados",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2002/01/11/mundo/noticia/violencia-em-belfast-faz-um-ferido-e-provoca-danos-materiais-avultados-58211",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/39721?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "A polícia conseguiu evitar confrontos directos entre católicos e protestantes",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Pela segunda noite consecutiva, católicos e protestantes voltaram a enfrentar-se nas ruas de um bairro do norte de Belfast. A polícia tentou erguer barreiras para separar os dois grupos que lançavam pedras e bombas incendiárias.",
    "shortUrl": "/n58211",
    "titulo_Mobile": null,
    "subtitulo": "Irlanda",
    "rubricTag": null,
    "rubrica": "Irlanda",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_58211",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2002/01/11/mundo/noticia/violencia-em-belfast-faz-um-ferido-e-provoca-danos-materiais-avultados-58211",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "violencia-em-belfast-faz-um-ferido-e-provoca-danos-materiais-avultados-58211",
    "cleanTitle": "Violência em Belfast faz um ferido e provoca danos materiais avultados",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2002/01/11/mundo/noticia/violencia-em-belfast-faz-um-ferido-e-provoca-danos-materiais-avultados-58211",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 862,
            "nome": "Mundo",
            "slug": "mundo",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tmundo",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "39721_BelfastViolenciaEPA.jpg",
            "legenda": "A polícia conseguiu evitar confrontos directos entre católicos e protestantes",
            "autor": "EPA",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/39721?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "A polícia conseguiu evitar confrontos directos entre católicos e protestantes",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Irlanda. Violência em Belfast faz um ferido e provoca danos materiais avultados",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 692,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0058211.json",
    "dct": "2002-01-11T08:09:00",
    "text": "Um polícia foi ferido nos olhos por uma bomba de ácido, enquanto que cerca de 300 católicos e cerca de 60 protestantes lançavam \"cocktails Molotov\", pedras e todo o tipo de objectos sobre as forças de segurança.De acordo com a polícia, várias viaturas foram incendiadas do lado dos manifestantes nacionalistas no bairro de Ardoyne, provocando avultados danos materiais. Na quarta-feira, foi neste bairro que começaram as fricções entre os dois lados. Nos confrontos, 48 polícias, sete protestantes e três católicos ficaram feridos. Uma jovem estudante protestante ficou também ferida na vista, quando o autocarro em que seguia foi atacado por católicos.Em mais de 30 anos de \"troubles\" (termo britânico para designar a violência sectária), as tensões locais sempre provocaram violência e instabilidade noutros sítios. Ardoyne, onde se situa a escola Holy Cross, foi (e continua a ser) um desses \"gatilhos\" de violência por causa da perigosa \"promiscuidade\" em que vivem lado a lado católicos e protestantes. Agora todos temem que a história se repita e que uma rua e uma escola possam minar o processo de paz norte-irlandês.\nOs residentes protestantes de Ardoyne, no norte de Belfast, estão furiosos porque os pais católicos insistem em levar as suas crianças à escola passando em frente das suas casas. Aescola primária Holy Cross situa-se para lá de um enclave protestante chamado Glenbryn - os seus residentes acusam os católicos que vivem nos bairros circundantes de os intimidarem constantemente com o objectivo de os obrigar airem-se embora. Quando a Holy Cross foi construída, aquela zona do norte da cidade era mista, mas com o passar dos anos o número de residentes católicos foi aumentando e o de residentes protestantes diminuindo. \nSegundo o \"Times\", a resposta até parece uma anedota: os republicanos católicos foram acusados de ter derrubado deliberadamente dois homens que estavam em cima de escadas a colocar bandeiras lealistas em candeeiros junto da escola nas vésperas de uma marcha da Ordem de Orange, em Junho. Segundo o \"Guardian\", as coisas complicaram-se mesmo quando um taxista foi buscar uma menina à escola Holy Cross e viu os vidros do seu carro serem estilhaçados à pedrada. \nOs líderes locais de ambos os lados tentaram, sem sucesso, acordar umas tréguas. Na pior noite de violência, nesse quente mês de Junho, tudo foi utilizado numa violenta batalha campal: explosivos, fogo de artifício, tijolos, garrafas, \"cocktails molotov\" (uns com gasolina, outros com ácido). O responsável máximo da polícia norte-irlandesa (RUC), Ronnie Flanagan, condenou os autores da violência como \"escumalha\" e acusou os paramilitares lealistas de terem orquestrado os confrontos. Mais de 60 polícias ficaram feridos no espaço de 48 horas, enquanto tentavam manter os grupos rivais separados.\nA razão dos ataques tem fundamentalmente a ver com território. Os protestantes recusam-se a permitir que os católicos andem nas \"suas\" ruas e os católicos insistem no direito a fazê-lo. Este tipo de disputas inflama as divisões sectárias de Belfast de forma por vezes violenta. A polícia já sugeriu que as crianças utilizem um percurso alternativo mas a melhor esperança para o futuro é uma mediação entre as duas comunidades, o fim da violência paramilitar e um progresso no processo de paz norte-irlandês. Três coisas que são, no mínimo, difíceis de atingir. \nFelizmente são a excepção, mas rapidamente podem passar a ser a regra. Nos últimos anos, em várias cidades da Irlanda do Norte, a convivência pacífica entre católicos e protestantes em bairros mistos ou vizinhos tornou-se numa realidade. Prova disso é que o número de escolas mistas aumentou. Mas também é verdade que há outras zonas onde a segregação entre católicos e protestantes é uma realidade e ainda lá estão os \"muros da vergonha\" para o provar. Aqui as pessoas podem viver em paz, mas basta um rastilho, um pretexto, para acordar o ódio que nunca deixou de existir.",
    "language": "portuguese"
}