{
    "id": 51947,
    "titulo": "Reclamação de emolumentos só nos 90 dias seguintes",
    "tituloNoticia": "Reclamação de emolumentos só nos 90 dias seguintes",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/11/29/economia/noticia/reclamacao-de-emolumentos-so-nos-90-dias-seguintes-51947",
    "multimediaPrincipal": null,
    "multimediaPrincipalLegenda": null,
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "O prazo de três meses para impugnar as quantias pagas a mais por empresas em actos notariais ou registrais é pouco ou suficiente? O Código do Processo Tributário define que o prazo limite é de 90 dias e o Supremo Tribunal Administrativo (STA) já julgou três recursos, rejeitando os pedidos apresentados fora desse prazo. Juristas contactados pelo PÚBLICO contestam a decisão do tribunal.",
    "shortUrl": "/n51947",
    "titulo_Mobile": null,
    "subtitulo": "Decisão do Supremo Tribunal Administrativo",
    "rubricTag": null,
    "rubrica": "Decisão do Supremo Tribunal Administrativo",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": null,
    "palavraChave": null,
    "itemId": "NOTICIA_51947",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/11/29/economia/noticia/reclamacao-de-emolumentos-so-nos-90-dias-seguintes-51947",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "reclamacao-de-emolumentos-so-nos-90-dias-seguintes-51947",
    "cleanTitle": "Reclamação de emolumentos só nos 90 dias seguintes",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/11/29/economia/noticia/reclamacao-de-emolumentos-so-nos-90-dias-seguintes-51947",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 866,
            "nome": "Economia",
            "slug": "economia",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/teconomia",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 905,
            "nome": "Empresas",
            "slug": "empresas",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tempresas",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Decisão do Supremo Tribunal Administrativo. Reclamação de emolumentos só nos 90 dias seguintes",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 560,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0051947.json",
    "dct": "2001-11-29T10:01:00",
    "text": "Mas a derrota para as empresas parece clara. É que, depois destes três acórdãos semelhantes, as dezenas de processos que estão em tribunal e que foram apresentados fora do prazo deverão ter o mesmo desfecho - aquilo a que um advogado chamou de \"chapa cinco\". Apesar de o valor não estar calculado, o Estado poupará alguns milhões de contos. Fica obrigado, apenas, a devolver as verbas reclamadas atempadamente, como foi o caso da Sonae e de algumas outras empresas. O Estado já foi condenado em mais de 300 sentenças, que envolvem a devolução de cinco milhões a seis milhões de contos. A condenação decorre do não cumprimento da directiva comunitária 69/335/CEE, que só com a recente alteração das tabelas emolumentares será transposta para o direito português. Contrariamente ao que passa a vigorar em Janeiro, os valores cobrados como emolumentos por serviços prestados em notários e registos, em operações como aumentos de capital ou constituição de sociedades, podiam ascender a milhares de contos. \nDepois de se aperceberem de que o Estado violava a directiva comunitária, muitas empresas reclamaram a devolução de quantias que tinham pago, independentemente de terem ou não decorrido os ditos 90 dias. Agarraram-se ao facto de três meses poder ser considerado um período muito curto, até porque está em causa uma directiva que o Estado português demorou 15 anos a transpor para o direito nacional. Basearam-se ainda no facto de o Tribunal de Justiça das Comunidades Europeias (TJCE) ter, em processos contra vários Estados-membros, aceitado prazos mais alargados, até cinco anos. Aliás, entre os advogados contactados, parece haver alguma unanimidade: no caso português, três anos seria uma prazo aceitável para a reclamação. O problema é que a legislação nacional (Código Tributário) estabelece apenas três meses para a impugnação, não há nenhuma directiva comunitária taxativa sobre a questão dos prazos e o STA recusou um pedido para que a questão fosse submetida à apreciação do TJCE. Esta decisão - que na prática consistiria na suspensão dos processos em Portugal e a consulta daquele Tribunal de Justiça - é contestada pelos advogados. Apesar de existir apenas uma decisão do STA a opor-se ao reenvio para o TJCE, ela representa já uma meia derrota, mesmo que subsista ainda alguma esperança junto de alguns juristas. No processo em que a questão é directamente levantada - outros, que ainda não chegaram ao Supremo, também já levantam o problema -, é alegado que o prazo português \"não permite uma aplicação efectiva do direito comunitário\". Alegam ainda que, \"ao abrigo do Tratado de Roma - e sempre que uma questão desta natureza seja suscitada em processo pendente perante um órgão jurisdicional cujas decisões não sejam susceptíveis de recurso judicial previsto no direito interno [como é o caso das decisões do STA] -, esse órgão é obrigado a submeter a questão ao Tribunal de Justiça\". No acórdão em causa, o STA alega que não é indicada \"qualquer norma comunitária que haja sido violada, referindo apenas uma errada interpretação pela sentença recorrida do princípio da efectividade do direito comunitário\". Se o STA continuar a fazer a mesma interpretação, ou mesmo outro tribunal de primeira instância recusar o reenvio, esta batalha dos prazos poderá estar perdida. Mas a Comissão Europeia ainda pode apresentar uma queixa contra o Estado português por violação do direito comunitário. Um último recurso que os juristas não excluem.",
    "language": "portuguese"
}