{
    "id": 51363,
    "titulo": "Conservadores favoritos nas eleiçõoes das Honduras",
    "tituloNoticia": "Conservadores favoritos nas eleiçõoes das Honduras",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/11/25/mundo/noticia/conservadores-favoritos-nas-eleicooes-das-honduras-51363",
    "multimediaPrincipal": null,
    "multimediaPrincipalLegenda": null,
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Pela sexta vez desde que reencontraram a democracia, há vinte anos, os hondurenhos vão hoje às urnas para escolher um novo presidente e dotar o Congresso e as comunas do país de novos representantes. Mas nem a campanha eleitoral foi muito interessante nem as escolhas deixam antever um futuro muito risonho.",
    "shortUrl": "/n51363",
    "titulo_Mobile": null,
    "subtitulo": "Novo Presidente e renovação do Congresso",
    "rubricTag": null,
    "rubrica": "Novo Presidente e renovação do Congresso",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": null,
    "palavraChave": null,
    "itemId": "NOTICIA_51363",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/11/25/mundo/noticia/conservadores-favoritos-nas-eleicooes-das-honduras-51363",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "conservadores-favoritos-nas-eleicooes-das-honduras-51363",
    "cleanTitle": "Conservadores favoritos nas eleiçõoes das Honduras",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/11/25/mundo/noticia/conservadores-favoritos-nas-eleicooes-das-honduras-51363",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 314,
            "nome": "Honduras",
            "slug": "honduras",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/thonduras",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 862,
            "nome": "Mundo",
            "slug": "mundo",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tmundo",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Novo Presidente e renovação do Congresso. Conservadores favoritos nas eleiçõoes das Honduras",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 468,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0051363.json",
    "dct": "2001-11-25T08:13:00",
    "text": "Para a chefia do Estado, a hesitação dos eleitores é entre Ricardo Maduro, 55 anos, um conservador de fala reformista, apoiado pelo Partido Nacional, e Rafael Pineda Ponce, 71, tido como um populista, do Partido Liberal, que de acordo com as últimas sondagens deverá ficar entre cinco a doze pontos daquele - para alívio por exemplo dos operadores económicos. \"O candidato conservador reconhece que são necessárias mudanças... enquanto o adversário fez uma campanha prometendo no fundo que tudo ficará na mesma\", disse António Tavel Otero, chefe da Câmara de Comércio de Tegucigalpa, numa entrevista à Reuters. E, preocupado: \"Se o candidato liberal ganhar, as Honduras vão ter muito problemas no futuro\". A eventual eleição dos conservadores, num país onde a oposição de esquerda não tem conseguido ultrapassar as suas divisões, virá sem dúvida sancionar a política do actual Presidente, Francisco Flores, que em quatro anos nunca dispôs verdadeiramente de uma situação favorável para colocar as Honduras no caminho do desenvolvimento, segundo um analista da AFP. Poucos meses passados desde a sua eleição, em 1998, o país, já confrontado com problemas gravíssimos como a miséria, o desemprego e a violência, e ainda a Sida, foi devastado por um furacão (\"Mitch\") que matou 14 mil pessoas, destruiu milhares de casas e 90 pontes, e tornou impraticável 70 por cento das estradas. Os estragos materiais foram estimados em qualquer coisa como 570 milhões de dólares e as perdas globais do país em mais de 5 mil milhões. Pouco mais de três anos passados, as Honduras ainda estão como o \"Mitch\" as deixou, com milhares de pessoas a viverem em pré-fabricados, à espera de uma casa nova, panorama tanto mais chocante quanto um muito pequeno grupo de gente vive faustosamente. Algumas centenas de proprietários ricos partilham entre si a quase totalidade das terras cultiváveis, por onde deambulam 6,3 milhões de pobres, cerca de 80 por cento da população. Foi este o cenário de fundo da campanha eleitoral e de todas as promessas, desde logo as de Ricardo Maduro, que prometeu \"desenvolvimento económico e equidade\", palavras que soaram bem aos votantes, enquanto Pineda considerava a \"educação como a melhor forma de reduzir as desigualdades\" (o analfabetismo alcança os 40 por cento). Além dos dois corredores de fundo, vão tentar a sorte Olban Valladares, do Partido Inovação e Unidade (direita), Orlando Iriarte, do Partido Democrata-Cristão (direita), e Matias Funes, da Unificação Democrata (esquerda). Mas nenhum com muitas hipótese de obter um resultado que se veja. Quanto à escolha de novos deputados, 128, e conselheiros comunais, 298, os estudos de opinião apontam igualmente os conservadores como favoritos, indiciando realmente uma espécie de render da guarda. Desde que o fim da era dos regimes militares hondurenhos, em 1982, os liberais passaram quatro vezes pelo poder, e os conservadores só uma, a que ganharam em 1989.",
    "language": "portuguese"
}