{
    "id": 30392,
    "titulo": "Concentração excessiva de gases na origem da explosão na Quimiparque",
    "tituloNoticia": "Concentração excessiva de gases na origem da explosão na Quimiparque",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/07/05/sociedade/noticia/concentracao-excessiva-de-gases-na-origem-da-explosao-na-quimiparque-30392",
    "multimediaPrincipal": null,
    "multimediaPrincipalLegenda": null,
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "A excessiva acumulação de gases e produtos inflamáveis foi a causa da explosão, ocorrida em Maio, na unidade industrial da empresa Prolixo na Quimiparque, Barreiro, segundo o relatório da Inspecção Geral de Trabalho (IGT) divulgado hoje.",
    "shortUrl": "/n30392",
    "titulo_Mobile": null,
    "subtitulo": "Inspecção Geral do Trabalho divulga relatório",
    "rubricTag": null,
    "rubrica": "Inspecção Geral do Trabalho divulga relatório",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": null,
    "palavraChave": null,
    "itemId": "NOTICIA_30392",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/07/05/sociedade/noticia/concentracao-excessiva-de-gases-na-origem-da-explosao-na-quimiparque-30392",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "concentracao-excessiva-de-gases-na-origem-da-explosao-na-quimiparque-30392",
    "cleanTitle": "Concentração excessiva de gases na origem da explosão na Quimiparque",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/07/05/sociedade/noticia/concentracao-excessiva-de-gases-na-origem-da-explosao-na-quimiparque-30392",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 871,
            "nome": "Sociedade",
            "slug": "sociedade",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tsociedade",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Inspecção Geral do Trabalho divulga relatório. Concentração excessiva de gases na origem da explosão na Quimiparque",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 416,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0030392.json",
    "dct": "2001-07-05T19:53:00",
    "text": "O acidente, ocorrido no dia 3 de Maio, provocou a morte a três trabalhadores e ferimentos graves noutros três.Segundo explicou à Lusa a sub-inspectora geral do trabalho, Helena Serra, \"houve uma concentração altíssima de gás, de três substâncias muito perigosas, como são o Isobutano, Propano e Butano, em toda a estrutura do imóvel\".Esses gases, associados a uma fonte de ignição que não foi possível apurar, mas que de acordo com Helena Serra, pode ter sido um interruptor de luz ou a fricção de duas ferramentas, deram origem à explosão, seguida de incêndio.Quanto à causa estrutural do acidente, a sub-inspectora geral do trabalho adiantou que esteve relacionada com o facto \"do empregador não ter acautelado minimamente a segurança e saúde no trabalho\".\"O empregador não tinha avaliado os riscos, não tinha dado qualquer informação ou formação aos trabalhadores\", disse, acrescentando que os próprios operários não tinham sequer \"consciência dos riscos que corriam\".Para Helena Serra, existiam \"comportamentos muito desprevenidos\" que demonstravam a falta de consciência dos riscos que os trabalhadores corriam.Além disso, havia ainda frequentemente o derramamento de líquidos sobre a grelha existente no chão por baixo da trituradora que tem ligação directa à rede de esgotos.\nOutra das conclusões apresentadas pelo relatório da IGT refere-se ao facto da empresa apenas ter requerido licenciamento, a 7 de Julho de 2000, ao Ministério da Economia, para resíduos não perigosos, embora, na realidade, a Prolixo trabalhasse com \"resíduos perigosos de várias origens\".\"A principal actividade da empresa era retirar lucro da venda de embalagens. Ou seja, retirava os produtos que lá vinham dentro e depois vendia as embalagens\", explicou Helena Serra.Contudo, para o sub-inspectora geral do trabalho, o grande problema é que \"a empresa tratava indiscriminadamente\" todos os tipos de produtos que retiravam das embalagens, quer fossem medicamentos, shampoos, cremes de beleza, chocolates, leites em pó ou lacas.\"Além dos produtos referenciados no pedido de licenciamento industrial, existiam no local outros produtos com substâncias perigosas, tais como pesticidas, medicamentos variados, detergentes, tintas para cabelos, produtos para a barba, lacas, entre outros\", conforme é dito no inquérito.Helena Serra adiantou ainda que a Inspecção Geral do trabalho está agora a averiguar várias empresas da Quimiparque, de forma a ter uma amostragem que possibilite dar um panorama da condições de segurança do parque industrial.O inquérito elaborado pela Inspecção Geral do Trabalho vai agora ser enviado para o Tribunal de Trabalho do Barreiro e para Tribunal Judicial da Comarca do Barreiro.",
    "language": "portuguese"
}