{
    "id": 10084,
    "titulo": "Sudanês de 34 anos é o primeiro arrependido da história do terrorismo",
    "tituloNoticia": "Sudanês de 34 anos é o primeiro arrependido da história do terrorismo",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/02/06/mundo/noticia/sudanes-de-34-anos-e-o-primeiro-arrependido-da-historia-do-terrorismo-10084",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/7389?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Djamal Ahmed Al Fadl conheceu bin Laden no Afeganistão em 1988",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Djamal Ahmed Al Fadl, um sudanês de 34 anos, entrou hoje para a história como o primeiro grande arrependido do terrorismo internacional.",
    "shortUrl": "/n10084",
    "titulo_Mobile": null,
    "subtitulo": "Julgamento dos colaboradores de Osama bin Laden",
    "rubricTag": null,
    "rubrica": "Julgamento dos colaboradores de Osama bin Laden",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_10084",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/02/06/mundo/noticia/sudanes-de-34-anos-e-o-primeiro-arrependido-da-historia-do-terrorismo-10084",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "sudanes-de-34-anos-e-o-primeiro-arrependido-da-historia-do-terrorismo-10084",
    "cleanTitle": "Sudanês de 34 anos é o primeiro arrependido da história do terrorismo",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/02/06/mundo/noticia/sudanes-de-34-anos-e-o-primeiro-arrependido-da-historia-do-terrorismo-10084",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 394,
            "nome": "Terrorismo",
            "slug": "terrorismo",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tterrorismo",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 862,
            "nome": "Mundo",
            "slug": "mundo",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tmundo",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 910,
            "nome": "Internacional",
            "slug": "internacional",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tinternacional",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "7389_BinLadenDR.jpg",
            "legenda": "Djamal Ahmed Al Fadl conheceu bin Laden no Afeganistão em 1988",
            "autor": "DR",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/7389?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Djamal Ahmed Al Fadl conheceu bin Laden no Afeganistão em 1988",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Julgamento dos colaboradores de Osama bin Laden. Sudanês de 34 anos é o primeiro arrependido da história do terrorismo",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 679,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0010084.json",
    "dct": "2001-02-06T22:21:00",
    "text": "A testemunha-mistério da acusação no julgamento dos quatro presumíveis cúmplices do líder terrorista Osama bin Laden, acusados de participação nos atentados contra as embaixadas dos Estados Unidos no Quénia e na Tanzânia, em 1998, revelou hoje a sua identidade diante do Tribunal Federal de Manhattan, em Nova Iorque, pondo fim a anos de anonimato.A testemunha, anteriormente conhecida apenas pelas iniciais CS-1, contactou o Governo norte-americano pedindo protecção em troca de cooperação.Falando em inglês com alguma dificuldade, ajudado de vez em quando por um intérprete, Djamal Ahmed Al Fadl contou o seu percurso desde que, no final de 1988, saiu de uma mesquita de Brooklyn para os campos de batalha do Afeganistão.Lá conheceu vários senhores da guerra árabes e muçulmanos que chegaram ao país para participar na \"jihad\" (guerra santa) contra o ocupante soviético, estando à frente deles Osama bin Laden.\"Ele vinha falar aos recém-chegados após a oração, dizia-nos que era preciso eliminar os soviéticos, levar a cabo a 'jihad' contra eles\", disse a testemunha, citada pela AFP.\"Quando os russos se retiraram, bin Laden decidiu formar um grupo, ao qual chamou Al Qaeda [a base], para se preparar para futuras guerras. Nós tínhamos que conseguir unir todos os muçulmanos do mundo sob a autoridade de um único chefe. Ele dizia que nós devíamos derrubar os governos árabes para os substituir por governos islâmicos\". Interrogado pelo procurador Patrick Fitzgerald, Djamal Ahmed Al Fadl entregou longas listas de nomes de pessoas que faziam parte desse grupo.A testemunha garante ter participado, no final de 1989, na primeira reunião, durante a qual vários veteranos do Afeganistão prestaram juramento de fidelidade (\"bayat\") ao emir do grupo, Osama bin Laden. \"Eu jurei e assinei três papéis. Fui o terceiro a assinar. Jurei obedecer ao emir, fazer tudo o que ele me pedisse\", afirmou.Segundo Djamal, a rede é dirigida, sob o controlo de bin Laden, por um comité, do qual ele forneceu ao tribunal a lista dos nomes. Existe depois um comité militar, um comité para os negócios e as finanças, um comité das \"fatwa\" (decretos religiosos) e um comité para as deslocações, encarregado de obter falsos passaportes e bilhetes de avião.No final de 1990, a rede desloca-se para o Sudão, prossegue a testemunha: \"Os chefes disseram-nos que não havia muito a fazer no Afeganistão após a partida dos russos, que o Sudão está próximo do mundo árabe e que a Frente Nacional Islâmica, que tinha acabado de chegar ao poder, estava disposta a ajudar-nos. Bin Laden enviou pessoas para o Sudão e o Al Qaeda instalou-se lá\". No local, Djamal afirma ter sido incumbido de alugar casas e comprar quintas, que eram depois transformadas em centros de treino.O depoimento de Djamal deverá durar pelo menos até à próxima quinta-feira e poderá vir a causar à rede internacional de bin Laden o mesmo tipo de danos que causou o testemunho do arrependido italiano Tommaso Buscetta à máfia italiana, no início dos anos 80.\n \nFoi numa das quintas compradas por Djamal Ahmed al-Fadl, nos arredores de Cartum, que Osama bin Laden publicou, em 1991, a sua primeira \"fatwa\" contra os Estados Unidos, após a intervenção das tropas norte-americanas na Guerra do Golfo.\nBin Laden terá dito na ocasião, segundo Djamal, que o mundo árabe tinha que se \"desembaraçar deles, e combatê-los [aos norte-americanos]\". E assim publicou a primeira \"fatwa\".\nA seguir a esta \"fatwa\", bin Laden terá ainda publicado pelo menos outras quatro, garante o arrependido.\nOsama bin Laden, multimilionário destituído da nacionalidade saudita, encontra-se no Afeganistão, onde goza da protecção dos \"taliban\", que detêm o poder em Cabul. O seu nome consta da lista dos acusados no processo que foi aberto em Nova Iorque a 3 de Janeiro.\nDjamal acrescentou que vários peritos em religião islâmica intervêm regularmente nestas reuniões, nomeadamente para explicar aos membros da rede que se há inocentes entre as vítimas dos atentados contra as forças norte-americanas, isso não é grave, pois \"se estão inocentes vão para o paraíso, se forem culpados, irão para o inferno\".",
    "language": "portuguese"
}