{
    "id": 52522,
    "titulo": "Uma centena de endereços de pedófilos identificados",
    "tituloNoticia": "Uma centena de endereços de pedófilos identificados",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/12/03/sociedade/noticia/uma-centena-de-enderecos-de-pedofilos-identificados-52522",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/36394?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "A Polícia Judiciária (PJ) está a desencadear em Portugal uma vasta operação para detecção e eventual posterior detenção de pessoas que utilizam os recursos informáticos para divulgar fotografias e filmes de pornografia infantil. O PÚBLICO apurou que, até ao momento, já estão identificados mais de uma centena de endereços. Trata-se da maior operação do género alguma vez feita no país.",
    "shortUrl": "/n52522",
    "titulo_Mobile": null,
    "subtitulo": "Operação da PJ está em curso",
    "rubricTag": null,
    "rubrica": "Operação da PJ está em curso",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_52522",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/12/03/sociedade/noticia/uma-centena-de-enderecos-de-pedofilos-identificados-52522",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "uma-centena-de-enderecos-de-pedofilos-identificados-52522",
    "cleanTitle": "Uma centena de endereços de pedófilos identificados",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/12/03/sociedade/noticia/uma-centena-de-enderecos-de-pedofilos-identificados-52522",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 608,
            "nome": "Polícia Judiciária",
            "slug": "policia-judiciaria",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tpolicia-judiciaria",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 871,
            "nome": "Sociedade",
            "slug": "sociedade",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tsociedade",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "36394_Pedofilia.gif",
            "legenda": "",
            "autor": "PUBLICO.PT",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/36394?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": null,
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Operação da PJ está em curso. Uma centena de endereços de pedófilos identificados",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 527,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0052522.json",
    "dct": "2001-12-03T07:16:00",
    "text": "A operação em causa abrange todo o país, com especial incidência nos grandes centros urbanos e, sobretudo, na região Norte. Em perspectiva está a apreensão de milhares de fotografias e material informático, numa escala que deverá ultrapassar as mais de 25 mil imagens descobertas em território nacional quando da recente acção policial, a nível europeu, denominada \"Catedral\". Responsáveis da PJ confirmaram as investigações mas, por motivos óbvios, não adiantaram quaisquer outros pormenores, sendo certo que as averiguações já se encontram em fase adiantada e que \"muitas pessoas\" poderão vir a ser constituídas arguidas. O responsável pela secção de Investigação de Criminalidade Informática da PJ, Carlos Cabreiro, recusando fazer qualquer comentário especial relativo à operação em curso, disse, no entanto, que tal \"só significa que em Portugal também existem grupos de pedófilos que recorrem à informática, sem que isso signifique que estejam organizados de molde a poderem ser considerados como uma associação criminosa\".Carlos Cabreiro adiantou ainda que, até hoje, nenhuma criança portuguesa foi identificada nos muitos milhares de fotografias e filmes apreendidos um pouco por todo o mundo. \"Há uma grande dificuldade. Por um lado porque a maior parte das crianças são asiáticas. Por outro, porque muitas vezes o material difundido não é actual, tem vários anos. Depois, há também situações em que os próprios pais recebem dinheiro das pessoas que espalham as imagens. É um negócio.\" Reportando-se a um caso concreto que pode envolver uma criança portuguesa - Rui Pedro, desaparecido há alguns anos no Norte do país - aquele responsável da Judiciária disse que o assunto foi, de início, conduzido pela secção regional do Porto da Direcção Central de Combate ao Banditismo (DCCB), por se ter concluído, na ocasião, que se tratava de um crime de rapto. Mais tarde, quando se aventou a hipótese de o menor ter aparecido numa fotografia de pedofilia difundida através da Internet, as investigações que se seguiram não permitiram concluir se se tratava ou não da mesma pessoa. \"Um dos estratagemas dos pedófilos que utilizam a Internet consiste, precisamente, em divulgar imagens de menores já com alguns anos, dificultando assim a sua identificação\", disse. Apesar do aparente sucesso nacional no combate à pornografia infantil - que já se traduziu na apreensão de ficheiros onde as crianças apareciam catalogadas consoante o sexo e a idade - a verdade é que até hoje, ainda segundo aquele responsável da PJ, não foi descoberto qualquer estúdio fotográfico de pedófilos. \"Já houve indícios mas nunca se chegou a lugar algum.\" \nO combate à pedofilia, segundo Carlos Cabreiro, é um desígnio europeu que começa a dar mostra de alguma articulação, como o sugere o projecto \"Excalibur\", o qual consiste na comparação de fotos e cenários para, desse modo, se recolherem pistas e provas contra os implicados. Contudo, de acordo com aquele responsável, para se ter um maior êxito é necessário \"criar uma base de dados de pedófilos e crianças\". \"A base de dados que falta criar deverá ser de consulta imediata\", adiantou ainda Carlos Cabreiro, ao mesmo tempo que defendeu também que seja montada uma estrutura onde uma entidade supranacional fique encarregue da pesquisa e divulgação da informação pelos diversos países.",
    "language": "portuguese"
}