{
    "id": 57674,
    "titulo": "Rui Rio assume hoje destinos da cidade do Porto",
    "tituloNoticia": "Rui Rio assume hoje destinos da cidade do Porto",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2002/01/08/politica/noticia/rui-rio-assume-hoje-destinos-da-cidade-do-porto-57674",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/39434?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Rui Rio foi um dos protagonistas da noite eleitoral de 16 de Dezembro, com uma vitória inesperada e expressiva",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Ao tomar hoje posse como novo presidente da Câmara do Porto, numa cerimónia para a qual foram convidadas mais de mil pessoas, Rui Rio assume sobre os seus ombros um conjunto de responsabilidades e expectativas, difíceis de calcular na sua verdadeira dimensão, mas incontornáveis sempre que um novo ciclo político se abre.",
    "shortUrl": "/n57674",
    "titulo_Mobile": null,
    "subtitulo": "Mais de mil pessoas deverão comparecer na tomada de posse",
    "rubricTag": null,
    "rubrica": "Mais de mil pessoas deverão comparecer na tomada de posse",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_57674",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2002/01/08/politica/noticia/rui-rio-assume-hoje-destinos-da-cidade-do-porto-57674",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "rui-rio-assume-hoje-destinos-da-cidade-do-porto-57674",
    "cleanTitle": "Rui Rio assume hoje destinos da cidade do Porto",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2002/01/08/politica/noticia/rui-rio-assume-hoje-destinos-da-cidade-do-porto-57674",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 645,
            "nome": "Porto",
            "slug": "porto",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tporto",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 656,
            "nome": "Rui Rio",
            "slug": "rui-rio",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/trui-rio",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 870,
            "nome": "Política",
            "slug": "politica",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tpolitica",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "39434_EleicoesVotoMiguelMadeira.jpg",
            "legenda": "Rui Rio foi um dos protagonistas da noite eleitoral de 16 de Dezembro, com uma vitória inesperada e expressiva",
            "autor": "Miguel Madeira",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/39434?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Rui Rio foi um dos protagonistas da noite eleitoral de 16 de Dezembro, com uma vitória inesperada e expressiva",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Mais de mil pessoas deverão comparecer na tomada de posse. Rui Rio assume hoje destinos da cidade do Porto",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 626,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0057674.json",
    "dct": "2002-01-08T07:52:00",
    "text": "Rio desafiou os portuenses a romperem com 12 anos de governo socialista na segunda maior câmara do país e mereceu a confiança da cidade. Será isso que, hoje, o novo presidente deverá destacar no seu discurso, tendo no entanto em vista o significado político que esta vitória no Porto pode vir a representar para o país. Por outras palavras, Rio procurará demonstrar que os eleitores têm, de facto, nas suas mãos o poder de decidir se querem ou não mudar de políticos e de políticas. É, pois, investido da autoridade de ter sido sufragado pela maioria dos portuenses que Rui Rio quererá deixar claro que a cidade se vai continuar a afirmar nos mais diversos domínios a nível nacional, mas também como eixo principal do Noroeste peninsular. Neste contexto, aliás, o convite ao presidente da Junta Autónoma da Galiza, Fraga Iribarne, tem umas carga simbólica particular nesta cerimónia. Além de Fraga Iribarne, é esperada a presença do representante do Partido Popular Europeu para a Península Ibérica e de destacados dirigentes do PSD, nomeadamente o presidente do partido, Durão Barroso, a líder parlamentar Manuela Ferreira Leite e dezenas de personalidades da cidade. Cavaco Silva foi também convidado e, segundo fontes próximas de Rio, só não estará presente se não conseguir conciliar a deslocação ao Porto com os seus compromissos profissionais. \nA cerimónia de hoje encerra uma semana de intensos contactos com a equipa eleita pela coligação PSD/PP, e com o candidato eleito pela CDU, Rui Sá, tendo em vista assegurar desde já a governabilidade do novo executivo. A coligação elegeu seis vereadores, o mesmo número de eleitos que o PS conquistou, e Rio optou por convidar Sá para assumir um pelouro a tempo inteiro, garantindo desta forma a maioria na câmara. Só ontem, de resto, as negociações com o vereador da CDU foram fechadas, e Sá vai assumir os pelouros do Ambiente (acumulando estas funções com a presidência dos SMAS - Serviços Municipalizados de Águas e Saneamento) e da Desburocratização, um novo pelouro criado para a reorganização de todos os serviços municipais. Fernando Albuquerque, número dois da lista eleito pelo CDS-PP no âmbito do acordo da coligação, ficará com as Actividades Económicas, pelouro que passará a incluir o Turismo, uma área que sairá da alçada da Cultura. Paulo Morais, o social-democrata que foi número três na lista, será o vice-presidente de Rui Rio, e tutelará toda a área que tem a ver com a Acção Social. Significa isto que Paulo Morais deverá assumir os pelouros da Habitação Municipal e da Acção Social. Os pelouros da Juventude e do Desporto serão atribuídos a Paulo Cutileiro, o único vereador do PSD que transita do anterior executivo. O arquitecto Ricardo Figueiredo terá a seu cargo, tal como se previa, a complexa pasta do Urbanismo, estando ainda por decidir quem vai gerir o sector do trânsito e transportes. Quanto à Cultura, um pelouro que tem hoje uma importância acrescida depois da realização da Porto 2001, a dúvida residia em saber se seria confiada a Marcelo Mendes Pinto, um professor universitário eleito pelo CDS-PP, ou a Paulo Morais. Ao fim da tarde de ontem, a Cultura e a Educação eram ainda pelouros pendentes de conversações finais entre Rio e os eleitos do CDS-PP. Imediatamente a seguir à instalação do novo executivo, realizar-se-á a primeira assembleia municipal e a eleição do presidente da mesa deste órgão. Dados os resultados das eleições de 16 de Dezembro (PSD - 26; PS - 23; CDU - 4 e BE - 1), não ficou garantida à partida a eleição de Álvaro Castelo Branco, que encabeçou a lista da coligação para a assembleia municipal. Bastaria ao PS chegar a acordo com a CDU para ficar em maioria neste órgão e disputar a liderança.",
    "language": "portuguese"
}