{
    "id": 16234,
    "titulo": "Exército macedónio lança ofensiva mais violenta desde início dos combates",
    "tituloNoticia": "Exército macedónio lança ofensiva mais violenta desde início dos combates",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/03/25/mundo/noticia/exercito-macedonio-lanca-ofensiva-mais-violenta-desde-inicio-dos-combates-16234",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/12019?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Cerca de 250 soldados do Exército da Macedónia começaram hoje de manhã a subir as colinas em redor de Tetovo ",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "O Exército macedónio lançou hoje o seu mais violento ataque, desde o início do conflito, contra os rebeldes albaneses do Exército de Libertação Nacional-Macedónia (UÇK-M). Cerca de 250 soldados do Exército da Macedónia, equipados com morteiros e apoiados por blindados, começaram hoje de manhã a subir as colinas em redor de Tetovo (Noroeste do país), onde os rebeldes albaneses se encontram entrincheirados, noticia a AFP.",
    "shortUrl": "/n16234",
    "titulo_Mobile": null,
    "subtitulo": "Balcãs",
    "rubricTag": null,
    "rubrica": "Balcãs",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_16234",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/03/25/mundo/noticia/exercito-macedonio-lanca-ofensiva-mais-violenta-desde-inicio-dos-combates-16234",
    "prioridade": 2,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "exercito-macedonio-lanca-ofensiva-mais-violenta-desde-inicio-dos-combates-16234",
    "cleanTitle": "Exército macedónio lança ofensiva mais violenta desde início dos combates",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/03/25/mundo/noticia/exercito-macedonio-lanca-ofensiva-mais-violenta-desde-inicio-dos-combates-16234",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 167,
            "nome": "Macedónia",
            "slug": "macedonia",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tmacedonia",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 862,
            "nome": "Mundo",
            "slug": "mundo",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tmundo",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "12019_macede.jpg",
            "legenda": "Cerca de 250 soldados do Exército da Macedónia começaram hoje de manhã a subir as colinas em redor de Tetovo ",
            "autor": "Valdrin Xhemaj/EPA",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/12019?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Cerca de 250 soldados do Exército da Macedónia começaram hoje de manhã a subir as colinas em redor de Tetovo ",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Balcãs. Exército macedónio lança ofensiva mais violenta desde início dos combates",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 657,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0016234.json",
    "dct": "2001-03-25T09:30:00",
    "text": "Tiros de artilharia ecoam nas colinas, onde se podem ver vários focos de incêndio.Em pequenos grupos protegidos por blindados, os soldados começaram a avançar, atravessando várias aldeias controladas pela guerrilha do UÇK-M, relata a AFP.O Governo Skopje parece determinado a acabar com o conflito que há mais de uma semana opõe as forças macedónias aos rebeldes albaneses, lançando aquela que é a mais violenta das investidas protagonizadas pelo Exército desde o início dos combates. A iniciativa militar começou hoje às 07H00 (05H00 em Lisboa).O Exército da Macedónia confirmou ter dado início a \"uma grande operação para limpar o terreno da Montanha de Sara de terroristas\". \"Estamos a usar todos os meios ao nosso alcance\", afirmou Blagoja Markovski, porta-voz do exército macedónio.\nDepois de ter estado sob soberania da Grécia (o Sul) e da Sérvia (o interior), em 1913, da Bulgária (1915 e em 1941), da Sérvia outra vez (1918), a Macedónia é integrada, em 1945, na Federação Jugoslava de Tito, tendo-se tornado independente em 1991.\nSituação geográficaA Macedónia encontra-se situada no vale do rio Vardar e nas montanhas que o cercam a Leste e Oeste. Este vale é um eixo estratégico que liga o golfo de Salónica, no Mediterrâneo, ao vale do Danúbio, a Norte.\nAs partes envolvidasEslavos ortodoxos: Constituem a maioria da população (entre três quartos a dois terços dos dois milhões de habitantes da Macedónia), onde vivem lado a lado com os albaneses, sem se misturar. Representados maioritariamente nos centros de poder, não aceitam a divisão territorial do país, objectivo que estará na base das acções dos albaneses radicais. Albaneses radicais - muçulmanos: O Exército de Libertação Nacional da Macedónia (UÇK-M) arroga-se como protector da discriminada etnia albanesa. No entanto, o desígnio último deste grupo é a criação de uma \"Grande Albânia\", juntando todos os albaneses espalhados pelos diferentes países vizinhos num só Estado. Apoiados pelo antigo Exército de Libertação do Kosovo (UÇK), que perdeu influência depois da vitória militar da NATO no Kosovo e da queda da ditadura de Milosevic na Sérvia. Desmoralisado pela derrora, no Outono, nas eleições do Kosovo pelos moderados albaneses, o UÇK terá, segundo analistas, decidido abandonar a aspiração do poder no Kosovo e decidido alargar o conflito.Albaneses moderados muçulmanos: Condenam radicalmente a violência, ainda que considerem que o Estado macedónio dá aos eslavos um papel demasido dominante. Apostam na pressão internacional e na vontade da Macedónia de aderir à NATO e à União Europeia para impulsionar a mudança. \nO que está em causa neste conflitoNa origem do actual conflito está em causa, tal como na crise do Kosvo, o choque de dois nacionalismos, o albanês e o eslavo. Apesar de participarem no poder - com cinco ministros no Governo e o controlo de 25 municípios (num total de 123) -, os dirigentes albaneses acusam o Governo de Skopje de discriminar a minoria albanesa.A verdadeira origem deste conflito parece estar no desígnio nacionalista dos radicais albaneses e cujo objectivo último é a unificação política dos territórios onde vivem albaneses - no Kosovo, no Sul do Montenegro, no Oeste da Macedónia e no Sudeste da Sérvia - e a criação de uma \"Grande Albânia\" ou de um \"Grande Kosovo\".\nRelações com outros paísesUma guerra na Macedónia envolveria por certo os países vizinhos. Bulgária, Grécia, Sérvia interviriam ao lado do Governo macedónio, mas com interesses rivais, disputando a influência junto de Skopje. A Albânia e o Kosovo seriam arrastados para o conflito por afinidade étnica, colocando-se do lado do UÇK-M. Uma guerra aqui desestabilizaria todo o Sul dos Balcãs, pondo em causa todos os esforços da NATO, da UE e da ONU para estabilizar o Kosovo.\nA posição da comunidade internacionalA comunidade internacional apoia declaradamente as autoridades de Skopje,deixando islolados os rebeldes da Macedónia, e revela-se inquieta com os perigos do alastramento do conflito a outros países da região. A NATO, estacionada no vizinho Kosovo, tem sido chamada a intervir para controlar o extremismo rebelde.",
    "language": "portuguese"
}