{
    "id": 57838,
    "titulo": "Serviço de alerta para táxis pode avançar",
    "tituloNoticia": "Serviço de alerta para táxis pode avançar",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2002/01/09/sociedade/noticia/servico-de-alerta-para-taxis-pode-avancar-57838",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/39520?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "O sistema preconizado ligará directamente os veículos à PSP",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "A arquitectura de um sistema nacional de comunicações para os táxis está concluída e foi submetida a testes, mas não apresentada aos profissionais do sector. Também falta a aprovação pelo Governo para começar a funcionar, abrangendo de início cerca de quatro mil veículos. Representa um investimento de 9,5 milhões de euros.",
    "shortUrl": "/n57838",
    "titulo_Mobile": null,
    "subtitulo": "Segurança dos taxistas",
    "rubricTag": null,
    "rubrica": "Segurança dos taxistas",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_57838",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2002/01/09/sociedade/noticia/servico-de-alerta-para-taxis-pode-avancar-57838",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "servico-de-alerta-para-taxis-pode-avancar-57838",
    "cleanTitle": "Serviço de alerta para táxis pode avançar",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2002/01/09/sociedade/noticia/servico-de-alerta-para-taxis-pode-avancar-57838",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 417,
            "nome": "Governo",
            "slug": "governo",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tgoverno",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 713,
            "nome": "Arquitectura",
            "slug": "arquitectura",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tarquitectura",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 871,
            "nome": "Sociedade",
            "slug": "sociedade",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tsociedade",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 888,
            "nome": "Testes",
            "slug": "testes",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/ttestes",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "39520_taxis.jpg",
            "legenda": "O sistema preconizado ligará directamente os veículos à PSP",
            "autor": "Público",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/39520?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "O sistema preconizado ligará directamente os veículos à PSP",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Segurança dos taxistas. Serviço de alerta para táxis pode avançar",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 672,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0057838.json",
    "dct": "2002-01-09T07:26:00",
    "text": "A arquitectura do futuro sistema nacional de comunicações de alerta para os táxis, prevista numa lei de 1998 e nunca regulamentada, está pronta. Os ensaios de rede para testar o tempo de resposta aos pedidos de socorro correram bem. Agora, só falta resolver as questões referentes ao financiamento do sistema, que vai exigir um investimento global estimado em 9,5 milhões de euros (mais de metade deverá ser suportado pelo Estado) para garantir mais segurança aos quatro mil táxis - integrados em cooperativas, que são as interlocutoras da Direcção-Geral dos Transportes Terrestres (DGTT) para este projecto - inicialmente cobertos pelo sistema. \nA queda do Governo não compromete forçosamente a evolução deste processo, segundo o PÚBLICO apurou junto do gabinete do secretário de Estado adjunto e dos Transportes. Mas também não é garantido que o tempo de governação seja suficiente para levar as coisas até ao fim, dada a complexidade técnica das matérias em causa. \nO \"dossier\" técnico encontra-se desde Outubro passado no Ministério do Equipamento Social (para onde foi enviado pela DGTT), que tem conduzido o processo. Foi na ocasião apreciado pelos secretários de Estado do ministro Ferro Rodrigues, mas desde então nada mais se soube. O próximo passo é criar um grupo de trabalho para dar forma legal a este esforço de regulamentação, no âmbito do qual as estruturas representativas do sector terão ainda de ser ouvidas. \nPor encomenda da DGTT, coube ao Instituto de Engenharia e Sistemas de Computadores (Inesc) definir uma arquitectura global do sistema de comunicações entre os veículos ligeiros de passageiros de aluguer e os comandos distritais da PSP. Na prática, este desígnio visava regulamentar a Lei nº 6/98 (de 31 de Janeiro), onde aquela solução tinha sido consagrada mas nunca desenvolvida (ver caixa). Do trabalho realizado ao longo de 2001 pelo Inesc resultou uma proposta de estrutura em que se prevê a criação de uma rede de centrais de recepção e monitorização de alarmes nos 18 distritos do continente. Admite-se que estas centrais possam ser integradas nas centrais de atendimento de emergência 112. \nNo caso específico de Lisboa e Porto, onde se concentra o maior número de táxis do país, deverá ser necessário recorrer a um dispositivo intermédio de triagem dos alarmes - que poderá basear-se nas estruturas de vigilância criadas pela Carris (Lisboa) e STCP (Porto) para as suas frotas. O objectivo é eliminar os riscos de um congestionamento que poderia comprometer a intervenção policial em caso de assalto ou outra situação perigosa para os motoristas. \nDe qualquer modo, o sistema preconizado ligará directamente os veículos à PSP através de uma rede independente e paralela à que já existe para a gestão do próprio negócio pelas cooperativas de rádio-táxi. Haverá sempre uma mensagem de confirmação, enviada ao condutor do veículo que accionou o alerta, para que este tenha a garantia de que o seu sistema está activo e operacional e de que o respectivo pedido de auxílio chegou ao destinatário. \nDe fora ficam todos os profissionais que não estão integrados em cooperativas - estes representam 70 por cento do total na Área Metropolitana de Lisboa e 30 por cento no Porto -, para quem terão de ser encontradas formas de adesão tecnicamente aceitáveis pelo sistema, mas que não foram agora objecto de estudo. \nA solução da DGTT-Inesc ainda não foi apresentada às estruturas representativas do sector. Carlos Ramos, da direcção da Autocoop e presidente da Federação Portuguesa de Táxi (FPT), confirmou ao PÚBLICO o desconhecimento do sistema e sustentou que a sua construção deve \"passar pelas centrais de rádio-táxi já existentes\". Preconizou o apoio financeiro do Estado para o \"desenvolvimento de projectos próprios das empresas que permitam a ligação directa dessas centrais\", a quem competirá, em seu entender, o rastreio dos pedidos de socorro antes da respectiva comunicação às autoridades policiais. \nUma ligação directa à PSP \"é errada\", porque aquela instituição \"não está em condições de assegurar o funcionamento do sistema\". Além disso, tal fórmula suscita a desconfiança da maior parte dos profissionais, por considerarem que esta é uma \"forma de controlo\" da sua movimentação.",
    "language": "portuguese"
}