{
    "id": 44558,
    "titulo": "Quem é o António? É um boémio da Bica",
    "tituloNoticia": "Quem é o António? É um boémio da Bica",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/10/12/culturaipsilon/noticia/quem-e-o-antonio-e-um-boemio-da-bica-44558",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/31418?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "\"A Janela (Maryalva Mix)\" estreia hoje nas salas portuguesas",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Lisboa, bairro da Bica, Largo de Santo Antoninho. O Elevador sempre a descer e a subir e seis actores diferentes a encarnar o António para seis amantes burlescas com o corpo da mesma actriz. Mas quem será o verdadeiro António? A resposta é dada na primeira longa-metragem de Edgar Pêra, ou a primeira obra do Senhor Ego em dimensão standard,  \"A Janela (Maryalva Mix)\", que hoje estreia nas salas portuguesas. A estreia do filme vai ser acompanhada por uma Operação Edgar Pêra que vai dar oportunidade ao espectador de conhecer ou rever os trabalhos daquele que é um dos mais originais, criativos e experimentais cineastas portugueses.",
    "shortUrl": "/n44558",
    "titulo_Mobile": null,
    "subtitulo": "Um complexo caso de esquizofrenia num filme de Edgar Pêra",
    "rubricTag": null,
    "rubrica": "Um complexo caso de esquizofrenia num filme de Edgar Pêra",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_44558",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/10/12/culturaipsilon/noticia/quem-e-o-antonio-e-um-boemio-da-bica-44558",
    "prioridade": 1,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "quem-e-o-antonio-e-um-boemio-da-bica-44558",
    "cleanTitle": "Quem é o António? É um boémio da Bica",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/10/12/culturaipsilon/noticia/quem-e-o-antonio-e-um-boemio-da-bica-44558",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 181,
            "nome": "Marta Fernandes",
            "descricao": null,
            "email": "marta.fernandes@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": null,
            "localizacao": null,
            "profissaoActual": null,
            "profissaoNaAltura": null,
            "slug": "marta-fernandes",
            "imagem": null,
            "hasImage": false,
            "isExternal": true,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#115;&#101;&#100;&#110;&#97;&#110;&#114;&#101;&#102;&#46;&#97;&#116;&#114;&#97;&#109;",
            "contribuicao": null,
            "tipo": "EXTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 644,
            "nome": "Lisboa",
            "slug": "lisboa",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tlisboa",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 867,
            "nome": "Cultura-Ípsilon",
            "slug": "culturaipsilon",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tculturaipsilon",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "31418_postal.jpg",
            "legenda": "\"A Janela (Maryalva Mix)\" estreia hoje nas salas portuguesas",
            "autor": "DR",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/31418?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "\"A Janela (Maryalva Mix)\" estreia hoje nas salas portuguesas",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Um complexo caso de esquizofrenia num filme de Edgar Pêra. Quem é o António? É um boémio da Bica",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 786,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0044558.json",
    "dct": "2001-10-12T17:21:00",
    "text": "\"António\" - troveja uma voz - onde é que está o António? Mas quem sou eu? Quem é o verdadeiro António? O António é um boémio da Bica, marialva, vende pentes ao vintém e um magnífico elixir, é fadista. É tudo isto ou um complexo caso de esquizofrenia. Apenas uma certeza, como diz a Júlia, uma das amantes: o António é um homem extraordinário. \"A Janela (Maryalva Mix)\" é uma história portuguesa, com certeza, tem cor e preto e branco, tem separadores de capítulos e até tem intervalo - mas este ao contrário do que é costume não deixa o espectador abandonar a sala (mesmo assim houve quem se levantasse ontem na ante-estreia). É um filme de bairro e bairrista, uma comédia burlesca e revisteira como manda a boa tradição portuguesa, com uma peixeira, crimes de faca e alguidar, as noivas de Santo António e as marchas populares, mas também é cosmopolita, ou não andassem por lá uma artista moderna, Sara York, e a Jaqueline Ginja, uma preta libertária. Também podia ser um longo videoclip hard-core, pelas imagens, pela narrativa tão não-linear e pelos desenhos que aparecem pelo meio e sobre a película, mas também lá tem os fadinhos, de Pedro Ayres Magalhães com Paulo Pedro Gonçalves.Este filme é mais uma provocação de Edgar Pêra, um trabalho que se assume como \"anty-dogma 2000\", um \"filme neuroh-radyofónico\". Até tem no final agradecimentos a um cão chamado Simba e a todos os outros canídeos que aparecem no filme.Ontem, na ante-estreia, Pêra, perante a assistência que estava ávida do aplaudir, partilhou como nas reuniões dos Alcoólicos Anónimos, o processo de comédia, loucura e destruição que significou este filme que o levou à ruína e à falência. Tudo começou em 1996, no castiço bairro da Bica, com a actriz e encenadora Lúcia Sigalho, a improvisar personagens em frente à janela do Senhor Ego. É Lúcia Sigalho que dá corpo às amantes, desdobrando-se em personalidades, vestidos, pinturas e perucas: Júlia Bulldozer, a peixeira; Sara York, a artista; Marya, a espanhola; Mirita, a ortomédica; Jaqueline Ginja, a preta; Patrícia, a antropóloga; e ainda a uma Marya Fantasma e a Marya de Fahtima, a maior fadista de todos os tempos.Os Antónios, qual deles será o verdadeiro, são Manuel João Vieira, o santinho; Nuno Melo, o choramingas; Miguel Borges, o animal; João Didelet, o levezinho; José Wallenstein, o tanguista; e Nuno Bizarro, o secretista.Mas o olho dos Antónios é também o olho do realizador, que também aparece por lá, por trás, à frente da câmara. Esta janela não é mais do que isso \" uma janela que se abre para o íntimo do universo experimental de Edgar Pêra. A descobrir com suspeita q.b. e com relativo cuidado, porque andam por lá umas amantes ciumentas, que à boa maneira portuguesa, não se intimidam e sabem dar uso às facas.\nNão podia vir mais a propósito ou, por outras palavras, já não era sem tempo. Aproveitando a estreia de \"A Janela (Maryalva Mix)\", o Cinema King, em Lisboa, vai exibir uma retrospectiva dos últimos dez anos do que andou por aí a fazer o cineasta português Edgar Pêra, o ex-Homem-Kâmara, actual Senhor Ego. Identidades à parte, Pêra é responsável por alguns dos trabalhos mais originais, experimentais e até inclassificáveis que a cinematografia portuguesa pode apresentar nos últimos anos. O problema é que muitos têm passado à margem, situação que esta retrospectiva salva. Em dois programas a exibir às sextas, sábados e segundas-feiras, depois da meia-noite, serão exibidos trabalhos como \"A Cidade de Cassiano\", um documentário sobre o controverso universo do arquitecto modernista português, responsável por obras como o antigo cinema Éden; \"O Trabalho Liberta\", uma interrogação a que personalidades como o cónego Vaz Pinto, Herman José, Paulo Varela Gomes e José Luís Judas tentam responder; \"SWK4\", uma revisitação de cinco textos de Almada Negreiros ou como ser futurista no século XX; e ainda \"Who is the master who makes the grass green\", um cine-diálogo entre o artista-professor João Queiroz e o neuro-filósofo Robert Anton Wilson. Oportunidade ainda para ver \"Manual de Evasão LX94\", em que Pêra convida três pensadores alternativos de São Francisco, uma cidade com uma ponte idêntica à que atravessa o Tejo em Lisboa, \"25 de Abril Aventura Demokrátika\", \"Korações de Atum\", \"Lisboa-boa 345 dt\" e \"As Dezaventuras do Homem-Kâmara - Epizohdyus 113-115\".Há quem ame e quem odeie estes trabalhos, como também vai haver alguns para quem seja difícil olhar pela \"Janela\" até ao fim. Mesmo assim, talvez não haja maior elogio, dos que estas posições extremas para um realizador que segura a bandeira da iconoclastia e se coloca nas antípodas, no anti-qualquer coisa de tudo, ali para as bandas da Frente de Libertação do Cynema.",
    "language": "portuguese"
}