{
    "id": 35858,
    "titulo": "Comissão do Euro defende congelamento de preços entre Janeiro e Março de 2001",
    "tituloNoticia": "Comissão do Euro defende congelamento de preços entre Janeiro e Março de 2001",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/08/17/economia/noticia/comissao-do-euro-defende-congelamento-de-precos-entre-janeiro-e-marco-de-2001-35858",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/26039?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Faltam quatro meses para a moeda única. Há o perigo de inflação artificial por arredondamento de preços \"por cima\"",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Dentro de 122 dias o euro está na rua. A partir de 17 de Dezembro, os bancos começarão a disponibilizar \"kits\" com moedas no valor de dez euros, que qualquer cidadão poderá adquirir por 2.004$82 escudos. Esta simples operação corresponderá, na prática, ao início do processo de troca de notas e moedas de escudos por euros, que terminará a 28 de Fevereiro de 2002, dia em que definitivamente deixará de circular a moeda nacional. Até essa data será possível usar, em simultâneo, escudos e euros - uma convivência que poderá ser utilizada para puxar os preços para cima com o recurso aos arredondamentos. Para evitar esse cenário, vários países da zona euro estão a estabelecer acordos para o congelamento dos preços durante os primeiros meses de 2002.",
    "shortUrl": "/n35858",
    "titulo_Mobile": null,
    "subtitulo": "Possível comprar euros em 17 de Dezembro",
    "rubricTag": null,
    "rubrica": "Possível comprar euros em 17 de Dezembro",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_35858",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/08/17/economia/noticia/comissao-do-euro-defende-congelamento-de-precos-entre-janeiro-e-marco-de-2001-35858",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "comissao-do-euro-defende-congelamento-de-precos-entre-janeiro-e-marco-de-2001-35858",
    "cleanTitle": "Comissão do Euro defende congelamento de preços entre Janeiro e Março de 2001",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/08/17/economia/noticia/comissao-do-euro-defende-congelamento-de-precos-entre-janeiro-e-marco-de-2001-35858",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 456,
            "nome": "Zona Euro",
            "slug": "zona-euro",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tzona-euro",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 460,
            "nome": "Euro",
            "slug": "euro",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/teuro",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 866,
            "nome": "Economia",
            "slug": "economia",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/teconomia",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "26039_Euronotas.jpg",
            "legenda": "Faltam quatro meses para a moeda única. Há o perigo de inflação artificial por arredondamento de preços \"por cima\"",
            "autor": "DR",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/26039?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Faltam quatro meses para a moeda única. Há o perigo de inflação artificial por arredondamento de preços \"por cima\"",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Possível comprar euros em 17 de Dezembro. Comissão do Euro defende congelamento de preços entre Janeiro e Março de 2001",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 546,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0035858.json",
    "dct": "2001-08-17T07:32:00",
    "text": "Também em Portugal essa medida está a ser equacionada, embora ainda não se tenha chegado a nenhum acordo com empresários e produtores para acertar o congelamento de preços dos bens finais até ao fim do período de dupla circulação de notas e moedas de escudos e euros. Uma fonte da Comissão Nacional do Euro (CNE), em declarações à agência Lusa, admitiu que esse acordo é desejável e pode vir a acontecer no nosso país, embora a sua realização não esteja dentro das suas competências. Para aquela instituição, são positivas todas as medidas que evitem que os ajustamentos decorrentes da aplicação da taxa de câmbio sejam feitos para cima, o que corresponderia a um aumento do preços dos bens de consumo. \nA eventual subida da inflacção - pelas mesmas razões - é outra preocupação dos economistas da zona euro. Um conjunto de especialistas consultados pela Federação Europeia de Bancos prevê que a chegada do euro traga consigo uma subida de preços entre os 0,4 e um por cento. Menos pessimismo foi demonstrado pelos economistas contactados pela Agência France Press, que acreditam numa ligeira subida da inflação no princípio de 2002 embora considerem esse valor demasiado elevado. Mas os consumidores que vão passar a lidar com o euro também se mostram receosos. De acordo com dados do Eurobarómetro apresentados em Julho, 61 por cento dos europeus temem que os comerciantes possam aproveitar a entrada em circulação do euro para \"abusar\" nos preços. Um temor que a realidade parece confirmar. Uma analista do Banco BHK em Frankfurt, disse à AFP que alguns comerciantes já começaram \"discretamente\" a adaptar os preços em moeda nacional. \"Assim, no momento da conversão para euros, já têm um preço redondo\", notou. Menos discreta tem sido a empresa de caminhos-de-ferro francesa SNCF, que anunciou recentemente a antecipação dos aumentos habituais das tarifas no mês de Janeiro. Segundo o Banco de Portugal, o cumprimento das regras estabelecidas para os arredondamentos - que serão feitos para o cento superior - é obrigatório, e haverá vigilância das eventuais infracções. Mas existem sérias dúvidas sobre a capacidade das autoridades fazerem cumprir a lei, pelo que as pessoas dependerão mais da \"boa vontade\" dos comerciantes. Entretanto, a adaptação dos sistemas de pagamentos diversos já se iniciou. Nas caixas Multibanco, por exemplo, já é possível realizar várias operações utilizando o euro (pagamento de serviços ou impostos). Nos primeiros dias de Janeiro, metade das máquinas já começarão a disponibilizar euros, enquanto as outras continuarão a fornecer escudos. A rede estará totalmente \"equipada\" com a nova moeda no dia 5 de Janeiro. A partir desse dia, já não será mais possível levantar escudos nas 8800 caixas Multibanco. Também a emissão de cheques está já a ser alterada. As carteiras de cheques em escudos passaram a ostentar o aviso de que \"o documento só é válido até 31 de Dezembro de 2001\". Todos os cheques com data posterior a esse dia não poderão ser objecto de compensação interbancária automática. Se a emissão for anterior ao fim de Dezembro, terão obrigatoriamente de ser descontados até 28 de Fevereiro de 2002. Dentro da zona euro, cada interlocutor determina se aceita ou não cheques em euros sobre contas estrangeiras. Os bancos poderão cobrar uma comissão para pagar os cheques em euros sobre contas de outros países.",
    "language": "portuguese"
}