{
    "id": 20946,
    "titulo": "Cerca de um em cada cinco habitantes do mundo vive em situação de pobreza extrema",
    "tituloNoticia": "Cerca de um em cada cinco habitantes do mundo vive em situação de pobreza extrema",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/04/29/economia/noticia/cerca-de-um-em-cada-cinco-habitantes-do-mundo-vive-em-situacao-de-pobreza-extrema-20946",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/15475?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": " Estima-se que existam mais de 150 milhões de crianças em situações de subnutrição nos países em desenvolvimento ",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Quase 1,2 mil milhões de pessoas, cerca de um em cada cinco habitantes do planeta, vivem em situação de pobreza extrema, com menos de um dólar (1,12 euros/225 escudos) por dia, revelam os Indicadores de Desenvolvimento Mundial 2001, do Banco Mundial.",
    "shortUrl": "/n20946",
    "titulo_Mobile": null,
    "subtitulo": "Ásia do Sul e África Subsariana lideram tabela",
    "rubricTag": null,
    "rubrica": "Ásia do Sul e África Subsariana lideram tabela",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_20946",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/04/29/economia/noticia/cerca-de-um-em-cada-cinco-habitantes-do-mundo-vive-em-situacao-de-pobreza-extrema-20946",
    "prioridade": 2,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "cerca-de-um-em-cada-cinco-habitantes-do-mundo-vive-em-situacao-de-pobreza-extrema-20946",
    "cleanTitle": "Cerca de um em cada cinco habitantes do mundo vive em situação de pobreza extrema",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/04/29/economia/noticia/cerca-de-um-em-cada-cinco-habitantes-do-mundo-vive-em-situacao-de-pobreza-extrema-20946",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 584,
            "nome": "Pobreza",
            "slug": "pobreza",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tpobreza",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 866,
            "nome": "Economia",
            "slug": "economia",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/teconomia",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "15475_getimage.jpg",
            "legenda": " Estima-se que existam mais de 150 milhões de crianças em situações de subnutrição nos países em desenvolvimento ",
            "autor": "AFP",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/15475?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": " Estima-se que existam mais de 150 milhões de crianças em situações de subnutrição nos países em desenvolvimento ",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Ásia do Sul e África Subsariana lideram tabela. Cerca de um em cada cinco habitantes do mundo vive em situação de pobreza extrema",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 654,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0020946.json",
    "dct": "2001-04-29T20:52:00",
    "text": "A juntar a este número, mais de 45 por cento da população mundial (2,8 mil milhões) vive em situação de pobreza, com menos de dois dólares diários (2,24 euros/450 escudos). Segundo o Banco Mundial, em 2015 ainda haverá 2,3 mil milhões de pessoas nesta situação económica, cita a Lusa.Entre 1990 e 1998, o número de pessoas em situação de pobreza extrema no mundo diminuiu, mas isso ficou a dever-se a um número limitado de países, em particular à China. Por continentes, no mesmo período, o número de pessoas em situação de pobreza extrema aumentou na Ásia do Sul (de 495 milhões para 522 milhões) e na África Subsariana (de 242 milhões para 302 milhões, mais 24,8 por cento), e mais do que duplicou na Europa e Ásia Central, passando de sete para 18 milhões. Ao contrário do previsto para todas as outras regiões, o número de pessoas nesta situação deverá continuar a aumentar na África Subsariana até 2015, data em que ultrapassará os números da Ásia do Sul, segundo as estatísticas do Banco Mundial.Os Indicadores de Desenvolvimento Mundial 2001 revelam também que em 1999 morreram dez milhões de crianças com menos de cinco anos, na sua maioria de doenças que poderiam ter sido prevenidas. Calcula-se que nos países em desenvolvimento haverá mais de 150 milhões de crianças em situações de subnutrição.Por outro lado, meio milhão de mulheres morrem anualmente durante a gravidez ou o parto, situação que seria facilmente evitada se dispusessem de cuidados de saúde apropriados. Cerca de 14 milhões de adolescentes são mães em cada ano.Mais de 113 milhões de crianças, na sua maioria do sexo feminino, não frequentam a escola. Na Ásia do Sul, a taxa de analfabetismo atinge 46 por cento da população e na África subsariana 39 por cento.A África subsariana apresenta os níveis mais baixos de uso de contraceptivos e a maior percentagem de infectados pelo vírus da sida (8,4 por cento da população adulta estava infectada em 1999, contra o um por cento da média mundial).\nBanco Mundial pede ajuda ao países ricos para combater pobreza\nO Produto Interno Bruto (PIB) médio por habitante nos países mais ricos em 1999 era 60 vezes superior ao da Ásia do Sul (97 contos por habitante e por ano) e 54 vezes mais alto do da África subsariana (108 contos). O presidente do Banco Mundial, James Wolfensohn, pediu o empenho dos países ricos numa campanha para combater a pobreza e que estes passem a dedicar 0,7 por cento do seu PIB à ajuda oficial ao desenvolvimento (actualmente dispõem de 0,24 por cento), o que significaria mais cem mil milhões de dólares (112,4 mil milhões/22 mil milhões de contos). O Banco Mundial assinala que apenas quatro países atingiram a meta de afectar 0,7 por cento do seu PIB em 1999: Dinamarca, Holanda, Noruega e Suécia.Um dos objectivos internacionais de desenvolvimento do Banco Mundial é reduzir a metade o número de pessoas que vivem em pobreza extrema entre 1990 e 2015, conseguir que todas as crianças frequentem a escola primária dentro de 14 anos e eliminar as discriminações sexuais no acesso à educação até 2005.Entre 1990 e 2015, a organização pretende ainda reduzir para um terço as taxas de mortalidade infantil e das crianças (até cinco anos), e para um quarto a mortalidade das mulheres grávidas e parturientes, garantindo o acesso de todos aos serviços de saúde reprodutiva até 2015.Para atingir estes objectivos, o Banco Mundial considera necessários sete passos: promover um crescimento rápido e sustentado, que beneficie os pobres e reduza as desigualdades, reforçar a participação dos pobres nos processos de decisão, reduzir a vulnerabilidade a choques económicos, doença e violência, investir na educação, saúde e cuidados sociais, promover a igualdade entre sexos, forjar parcerias entre sociedade civil, Governos e organizações internacionais e promover a discussão pública dos objectivos e dos meios para os alcançar.",
    "language": "portuguese"
}