{
    "id": 28337,
    "titulo": "Euro 2004 custa cinco milhões a RTP e RDP",
    "tituloNoticia": "Euro 2004 custa cinco milhões a RTP e RDP",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/06/21/portugal/noticia/euro-2004-custa-cinco-milhoes-a-rtp-e-rdp-28337",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/20907?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "A cobertura do Euro 2004 deverá custar à RTP e RDP cerca de cinco milhões de contos",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "A cobertura do Euro 2004 deverá custar à RTP e RDP cerca de cinco milhões de contos, mas as emissoras públicas pensam recuperar completamente esse investimento com a exploração comercial do projecto, adiantou ao PÚBLICO fonte da estação televisiva. A operação será gerida pela EBS2004, uma empresa de capitais mistos da RTP e da RDP a constituir nos próximos dias, que recorrerá ao \"outsourcing\" para todas as actividades. O projecto geral de cobertura do evento deverá ser apresentado no final de Julho.",
    "shortUrl": "/n28337",
    "titulo_Mobile": null,
    "subtitulo": "Projecto oficial em Julho",
    "rubricTag": null,
    "rubrica": "Projecto oficial em Julho",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_28337",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/06/21/portugal/noticia/euro-2004-custa-cinco-milhoes-a-rtp-e-rdp-28337",
    "prioridade": 4,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "euro-2004-custa-cinco-milhoes-a-rtp-e-rdp-28337",
    "cleanTitle": "Euro 2004 custa cinco milhões a RTP e RDP",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/06/21/portugal/noticia/euro-2004-custa-cinco-milhoes-a-rtp-e-rdp-28337",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 157,
            "nome": "Maria Lopes",
            "descricao": "Entrei para o PÚBLICO, vinda da universidade, quando se vivia a excitação das vésperas da primeira Exposição Mundial em Portugal. Calcorreei a Expo-98 de fio a pavio, de caderno, caneta e, por vezes, de Polaroid na mão. Esses poucos meses ensinaram-me a conjugar o verbo tão português “desenrascar-se”.\r\nNestes mais de 20 anos, passei depois pelas secções Local, Media (por duas vezes) e Economia. Estive no lançamento do suplemento Digital – que apesar do nome existiu apenas em papel – e pertenci à equipa do irreverente projecto Sexta, o jornal gratuito que o PÚBLICO partilhou com A Bola, em 2007 e 2008. Em simultâneo, durante dez anos, escrevi também para o Motores (da Fugas), vivendo os automóveis sob uma perspectiva menos técnica e mais prazenteira. Desde 2009 que integro a secção de Política e tento manter debaixo de olho o panorama dos media. \r\n\r\n",
            "email": "maria.lopes@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": "/autor/maria-lopes",
            "localizacao": null,
            "profissaoActual": "Jornalista",
            "profissaoNaAltura": null,
            "slug": "maria-lopes",
            "imagem": {
                "w": null,
                "h": null,
                "largura": null,
                "altura": null,
                "nome": "Maria_C_Lopes.jpg",
                "legenda": null,
                "autor": null,
                "tipo": "JPG",
                "url": "https://imagens.publico.pt/imagens.aspx/737865?tp=UH&db=IMAGENS&type=JPG",
                "is_vertical": false,
                "tags": null,
                "translations": null
            },
            "hasImage": true,
            "isExternal": false,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#115;&#101;&#112;&#111;&#108;&#46;&#97;&#105;&#114;&#97;&#109;",
            "contribuicao": null,
            "tipo": "INTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 460,
            "nome": "Euro",
            "slug": "euro",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/teuro",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "20907_R01.jpg",
            "legenda": "A cobertura do Euro 2004 deverá custar à RTP e RDP cerca de cinco milhões de contos",
            "autor": "Público",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/20907?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "A cobertura do Euro 2004 deverá custar à RTP e RDP cerca de cinco milhões de contos",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Projecto oficial em Julho. Euro 2004 custa cinco milhões a RTP e RDP",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 573,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0028337.json",
    "dct": "2001-06-21T07:23:00",
    "text": "Fonte da RTP disse ao PÚBLICO que a EBS2004 \"montará uma operação comercialmente equilibrada\". \"Não se pretende lucro, mas sim que chegue a 31 de Dezembro de 2004 e feche as contas sem passivos nem activos.\" Tal cenário dependerá, no entanto, dos países que participarem. Por isso, espera-se que os chamados \"cinco grandes mercados\" marquem presença no Europeu: Espanha, França, Itália, Alemanha e Reino Unido. \nO orçamento de cinco milhões de contos ainda não está fechado, mas o custo não deverá fugir muito desse valor. A retoma do investimento far-se-á através das receitas obtidas pela prestação de serviços a outras estações nas áreas de aluguer de espaços (nos estádios e no centro de imprensa, que ficará instalado no Pavilhão Atlântico, nos Parque das Nações) e de produção (estúdios, montagem, edição e disponibilização de sinal). \nComo membro da União Europeia de Radiodifusão (UER), a RTP tem os direitos de transmissão em Portugal do Euro 2004, mas assume igualmente o cargo de \"host broadcaster\" (estação anfitriã), assumindo a tarefa de produção do sinal internacional. Como tal, há uma série de requisitos de infraestruturas e serviços que a UEFA e a UER lhe exigem em cada estádio: um número mínimo de câmaras, de estúdios de televisão e rádio, de espaços para comentadores, apresentação, entrevistas, e um parque operacional de, pelo menos, 8000 metros quadrados no exterior (o \"tv compound\" - central técnica de recepção e emissão do sinal). \nA RTP ainda não contabilizou os meios humanos necessários, mas estima-se que a EBS2004 precise de 1500 a 2000 profissionais. E sabe-se também que existirão seis unidades móveis de produção que circularão pelos dez estádios do país para cobrir os 31 jogos da prova. Ao optar pelo \"outsourcing\", a RTP não precisará sequer de comprar equipamento específico para o Euro. A excepção nas compras diz respeito a uma unidade de exteriores digital que a Foco (empresa subsidiária da RTP) já planeara adquirir. \nNo final de uma reunião ontem realizada entre o ministro do Desporto, José Lello, e os responsáveis da RTP, o presidente do Conselho de Administração, João Carlos Silva, garantiu que se trata de \"um projecto auto-suficiente e que se financia\", e que tem \"um orçamento rigoroso e equilibrado\". O ministro salientou o facto de esta ser \"a operação de maior envergadura de sempre da RTP\" e afirmou apenas que \"tudo está a correr consoante o previsto\". \nActualmente, a RTP está a desenvolver uma parceria com a TVE e a RAI para elaborar o plano estratégico do Europeu até ao fim do ano. Dado que em Portugal, mesmo juntando todos os meios técnicos e humanos existentes, os recursos seriam ainda insuficientes, é bem possível que esta colaboração se estenda até ao final da prova. Embora tal não tenha sido discutido até agora, a RTP não coloca de parte a hipótese de uma associação com os outros operadores nacionais. \nUltimamente, a RTP tem também trabalhado em conjunto com a Sociedade Euro 2004 para definir as necessidades logísticas, essencialmente no que diz respeito aos projectos de arquitectura dos dez estádios, de modo a garantir as condições ideais de captação de imagens e satisfazer as exigências da UEFA e da UER. Em preparação está já o primeiro sorteio, referente à fase de qualificação para a prova - a decorrer entre Setembro de 2002 e Novembro de 2003 e que apurará as 16 selecções finalistas. Esse sorteio está marcado para 25 de Janeiro de 2001, em Santa Maria da Feira.",
    "language": "portuguese"
}