{
    "id": 56730,
    "titulo": "Fogo de artifício vai puxar pela adrenalina em Lisboa",
    "tituloNoticia": "Fogo de artifício vai puxar pela adrenalina em Lisboa",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/12/31/local/noticia/fogo-de-artificio-vai-puxar-pela-adrenalina-em-lisboa-56730",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/38896?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Espectáculo de pirotecnia no Terreiro do Paço",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "O Terreiro do Paço, o Cais das Colunas e o estuário do Tejo serão o palco, hoje à noite, de um espectáculo piromusical com a duração de cerca de 15 minutos. O sincronismo entre os efeitos visuais e a música apresentada são garantidos por um sistema informático e constituem uma atracção complementar.",
    "shortUrl": "/n56730",
    "titulo_Mobile": null,
    "subtitulo": "Passagem de ano",
    "rubricTag": null,
    "rubrica": "Passagem de ano",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_56730",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/12/31/local/noticia/fogo-de-artificio-vai-puxar-pela-adrenalina-em-lisboa-56730",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "fogo-de-artificio-vai-puxar-pela-adrenalina-em-lisboa-56730",
    "cleanTitle": "Fogo de artifício vai puxar pela adrenalina em Lisboa",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/12/31/local/noticia/fogo-de-artificio-vai-puxar-pela-adrenalina-em-lisboa-56730",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 644,
            "nome": "Lisboa",
            "slug": "lisboa",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tlisboa",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 708,
            "nome": "Música",
            "slug": "musica",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tmusica",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 874,
            "nome": "Local",
            "slug": "local",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tlocal",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "38896_terreiropaco.jpg",
            "legenda": "Espectáculo de pirotecnia no Terreiro do Paço",
            "autor": "",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/38896?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Espectáculo de pirotecnia no Terreiro do Paço",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Passagem de ano. Fogo de artifício vai puxar pela adrenalina em Lisboa",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 628,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0056730.json",
    "dct": "2001-12-31T07:43:00",
    "text": "\"Toda a zona do Terreiro do Paço é um anfiteatro espectacular para o fogo de artifício que vamos apresentar e que foi concebido exactamente para este local. Além dos artefactos que vão explodir no céu e das peças de grande dimensão, que estão junto ao Cais das Colunas, haverá uma banda sonora para acompanhar o espectáculo, que beneficiará também dos efeitos estáticos, devido à iluminação nos edifícios dos ministérios em torno de todo o Terreiro do Paço\", explica João Paulo Ribeiro, um dos sócios gerentes da Lusopirotecnia, grupo responsável pelo espectáculo da passagem de ano em Lisboa. Mas não são só os lisboetas que se vão impressionar esta noite com os artefactos clássicos da pirotecnia - como os foguetes, as \"cores de cair\", as \"cores de fugir\", os \"pára-quedas\" ou os \"tremidos\". \"Só o grupo Lusopirotecnia vai apresentar espectáculos também em Albufeira, Abrantes, Castelo Branco, Penafiel, Ovar, Monção, Oleiros, São Miguel, Santa Maria, Terceira e Faial\", adianta João Paulo Ribeiro. Uma das preocupações da Lusopirotecnia - formada da junção de empresa de Oleiros, Penafiel, Seixal e Barbeita (Monção) - é o desenvolvimento tecnológico da tradição pirotécnica portuguesa, apostando na investigação e procurando obter novos produtos e novos efeitos visuais, além da melhoria das condições de segurança e da criação de produtos não tóxicos para combustão. A firma esteve nos espectáculos de inauguração da ponte Vasco da Gama e do encerramento da Expo 98 e conta com primeiros prémiso em concursos relaizados em Macau, San Sebastian e Yokohama. O seu espectáculo da passagem do milénio na Madeira foi referido pela revista \"Time\" como um dos cinco melhores do género. \"É verdade que há uma imagem de mártir associada à pirotecnia e é certo que é um sector com riscos acima da média. Isto significa que quem trabalha nesta área tem de tomar medidas de prevenção acima da média. Há regras que têm de ser rigidamente cumpridas, caso contrário poderá haver tragédias. Quanto ao resto, o pirotécnico é um profissional como outro qualquer\", observa João Ribeiro, adiantando que nos cinco anos de liderança do mercado português \"ainda não houve qualquer acidente a registar. Depois de iniciado o fogo de artifício é o computador o é responsável pela sequência visual, musical e multimedia. Todo o trabalho de concepção, que muitas vezes faz a diferença, foi executado previamente. \"Não há dois espectáculos iguais. A localização é fundamental em toda a concepção, que tem também como prâmetros a segurança, a distância ao público e o anfiteatro em que se realiza\", nota o especialista. Apesar das novas tecnologias introduzidas nas exibições pirotécnicas - que incluem raios laser -, João Paulo Ribeiro explica que a essência do espectáculo continua a ser o fogo. \"É ele que dá a adrenalina ao público\", comenta, notando que a magia da pirotecnia pode estar ligada à forma como \"o medo e a euforia se juntam quase de forma irracional no brilho que é conseguido pelo fogo\". \"Em todo o mundo são os espanhóis que mais intensamente vivem os espectáculos de fogo de artifício e, de um modo geral, é no sul da Europa que são mais sentidos. Nos países nórdicos, 80 por cento do fogo de artifício é consumido no final do ano. Em Portugal é na passagem de ano e nos meses de Verão, nas festas populares, que mais fogo de artifício se faz\", esclarece. Pode ser que a pirotecnia esteja ligada ao desejo de um ano novo sem máculas e que isto origine a popularidade dos espectáculos da passagem de ano. O fogo purifica e a descoberta do fogo colocou o homem numa nova era. A origem da vida também parece estar ligada à acção dum \"fogo\" de radiações sobre pequenas moléculas - e provavelmente há uma psicanálise do fogo por detrás do deslumbramento dos céus incandescentes.",
    "language": "portuguese"
}