{
    "id": 69650,
    "titulo": "No encalço da pirataria",
    "tituloNoticia": "No encalço da pirataria",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2002/03/04/portugal/noticia/no-encalco-da-pirataria-69650",
    "multimediaPrincipal": null,
    "multimediaPrincipalLegenda": null,
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Primeiro escolhe-se um alvo, depois verificam-se todos os computadores e todos os armários, compara-se o \"software\" existente com as licenças apresentadas, e finalmente apreende-se tudo o que estiver ilegal, deixando-se o desenlace da história nas mãos dos tribunais. São assim as operações que a Inspecção-Geral das Actividades Económicas (IGAE) leva a cabo para combater o uso ilegítimo de \"software\" - e foi isso que os seus responsáveis quiseram mostrar, na passada quinta-feira, deixando que a imprensa os acompanhasse numa \"acção igual a tantas outras\".",
    "shortUrl": "/n69650",
    "titulo_Mobile": null,
    "subtitulo": "Nova operação da IGAE apreende 'software' ilegal",
    "rubricTag": null,
    "rubrica": "Nova operação da IGAE apreende 'software' ilegal",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": null,
    "palavraChave": null,
    "itemId": "NOTICIA_69650",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2002/03/04/portugal/noticia/no-encalco-da-pirataria-69650",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "no-encalco-da-pirataria-69650",
    "cleanTitle": "No encalço da pirataria",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2002/03/04/portugal/noticia/no-encalco-da-pirataria-69650",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 395,
            "nome": "Pirataria",
            "slug": "pirataria",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tpirataria",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 412,
            "nome": "Imprensa ",
            "slug": "imprensa-",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/timprensa-",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Nova operação da IGAE apreende 'software' ilegal. No encalço da pirataria",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 541,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0069650.json",
    "dct": "2002-03-04T10:59:00",
    "text": "Eram 9 horas da manhã quando saíram da sede da IGAE, em Lisboa, quatro brigadas, cada uma composta por quatro agentes. Nas listas que os acompanhavam, estavam os nomes das empresas e as respectivas moradas. A sua escolha pode ter sido feita por diversas formas. Talvez uma denúncia, uma investigação ou simplesmente o facto de as empresas serem consideradas alvos potenciais devido à sua actividade tivessem feito aqueles nomes irem parar à agenda dos inspectores da IGAE. Estes, claro, estavam já preparados para conferir as máquinas que encontrassem. Nada fora do normal, o que não elimina a expectativa de quem não sabe com o que se vai deparar. Maior seria, ainda, a calma de quem estava longe de imaginar que, daí a minutos, uma brigada iria bater-lhe à porta e virar do avesso o seu dia de trabalho.\nNo caso que Computadores acompanhou, o destino dos agentes da IGAE era uma empresa com escritório no centro de Lisboa que distribui \"software\" de gestão e desenvolve soluções nesta área. Ainda os funcionários se preparavam para sentar às secretárias e começar a trabalhar quando os quatro inspectores bateram à porta, identificaram-se e, num instante, tomaram conta dos computadores - numa operação que instalou a azáfama nos corredores da empresa e se prolongou por cerca de seis horas. E isto tratando-se de uma pequena organização, com cerca de quinze computadores e outros tantos funcionários.\nEm dez anos de existência, era a primeira vez que a empresa era inspeccionada, uma situação compreendida - mas, mesmo assim, incómoda -, que, naquele dia, deixou os funcionários de braços cruzados e os clientes à espera. \"Certamente que irão compreender\", dizia-se pelos corredores, a par dos comentários resignados com que se afirmava \"isto é sempre chato\".\nA parte mais simples da operação consiste apenas em imprimir a lista de \"software\" instalado nas máquinas. Enquanto isso, cabe aos responsáveis da empresa procurar por todos os cantos as várias caixas originais do \"software\" instalado e respectivas licenças para apresentar aos inspectores. A desorganização pode, nestes casos, significar a apreensão de máquinas que, mesmo tendo todo o \"software\" legalizado, não estão acompanhadas dos respectivos comprovativos.\nTratando-se de um órgão de polícia criminal, a IGAE pode apreender todos os computadores com \"software\" ilegal, lavrando um auto de apreensão e comunicando depois o facto ao Ministério Público. O mesmo acontece com os CD arrumados pelos armários ou espalhados pelas secretárias, que também não passaram sem uma vistoria atenta por parte dos inspectores da IGAE. Afinal, a utilização de \"software\" ilegal pode ser punível com penas de prisão até três anos.\n\"Depois, é preciso ver isto\", alerta o responsável da brigada ao deparar-se com uma pilha de vários CD num armário. O trabalho prolonga-se até às 15 horas, pautado pelo empenho dos inspectores e pela ansiedade de quem os acompanha com atenção, à espera de saber qual é o resultado. A operação termina com os inspectores da IGAE a carregarem seis dos computadores e com o director da empresa a confessar que, se todas as licenças estivessem arrumadas e organizadas, o resultado nunca seria este. Os agentes da IGAE apertam a mão aos funcionários da empresa e desejam uma boa tarde. \"Boa tarde\", respondem eles, com ar de quem esperava um dia bem mais tranquilo.",
    "language": "portuguese"
}