{
    "id": 58970,
    "titulo": "A MGM está à venda",
    "tituloNoticia": "A MGM está à venda",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2002/01/16/culturaipsilon/noticia/a-mgm-esta-a-venda-58970",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/40166?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Pierce Brosnan no papel de James Bond, um dos maiores activos da MGM",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "A Metro-Goldwyn-Mayer (MGM) está à procura de um comprador e contratou o banco de investimento Goldman Sachs para definir uma base de licitação para o negócio. A MGM, que é controlada pelo multimilionário Kirk Kerkorian, procura vender o seu estúdio, avaliado em Wall Street em cerca de cinco mil milhões de dólares (5,61 mil milhões de euros), por sete mil milhões (7,86 mil milhões de euros) ou mais.",
    "shortUrl": "/n58970",
    "titulo_Mobile": null,
    "subtitulo": "Catálogo de quatro mil filmes em causa",
    "rubricTag": null,
    "rubrica": "Catálogo de quatro mil filmes em causa",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_58970",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2002/01/16/culturaipsilon/noticia/a-mgm-esta-a-venda-58970",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "a-mgm-esta-a-venda-58970",
    "cleanTitle": "A MGM está à venda",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2002/01/16/culturaipsilon/noticia/a-mgm-esta-a-venda-58970",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 481,
            "nome": "Wall Street",
            "slug": "wall-street",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/twall-street",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 867,
            "nome": "Cultura-Ípsilon",
            "slug": "culturaipsilon",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tculturaipsilon",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "40166_oo7.jpg",
            "legenda": "Pierce Brosnan no papel de James Bond, um dos maiores activos da MGM",
            "autor": "DR",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/40166?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Pierce Brosnan no papel de James Bond, um dos maiores activos da MGM",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Catálogo de quatro mil filmes em causa. A MGM está à venda",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 547,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0058970.json",
    "dct": "2002-01-16T13:10:00",
    "text": "A maior parte dos grandes estúdios de Hollywood está interessada na vasta biblioteca de filmes da MGM, que inclui a \"Pantera Cor-de-Rosa\" e a série de filmes James Bond. Por exemplo, os 4100 títulos da MGM podem ajudar a Viacom a alimentar o seu canal de filmes Showtime ou a Walt Disney a aumentar a sua fraca carteira de filmes de acção.Mas, aparentemente, nenhum destes estúdios deverá fazer uma oferta de compra, preocupados com o facto do preço ser demasiado elevado, segundo fontes de Hollywood. Juntamente com a Viacom e a Disney, os potenciais licitadores incluem a Vivendi Universal, a News Corp. e a AOL Time Warner. O presidente da MGM, Alex Yemenidjian, não fez qualquer comentário.A actual equipa da MGM tentou usar a biblioteca de filmes para se expandir para o negócio do cabo. Há um ano, a MGM pagou à Cablevision Systems 825 milhões de dólares (926 milhões de euros) por uma posição nos seus quatro canais de cabo nacionais, que incluem a American Movie Classics e a Bravo. Mas os analistas dizem que à MGM falta escala para competir com os gigantes dos media, que passaram a dominar a indústria do entretenimento na última década. \n \nLiderados pela AOL Time Warner, esta mão cheia de conglomerados dos media está numa posição de força em relação aos anunciantes e aos operadores de cabo, porque controlam a produção de filmes para cinema e radiodifusão e a distribuição do cabo e da TV. Kerkorian, com 84 anos, tem sido dos poucos resistentes no recente frenesim de fusões, embora se diga que ele fez da fusão uma prioridade para o estúdio.O dono da MGM procura uma venda em bolsa isenta de impostos que lhe dê uma quota na empresa compradora. Nos últimos meses, a equipa de gestores da MGM admitiu perante Wall Street que manter-se independente já não era realista.Yemenidjian teve várias reuniões com vários possíveis parceiros, incluindo a Sony Pictures Entertainment e a DreamWorks SKG, de acordo com fontes da empresa. No final do ano passado, a MGM pensou que estava à beira da fusão com a Sony, mas o presidente executivo desta última, Nobuyuki Idei, recusou a proposta, que teria posto a televisão e o cinema da Sony nos EUA debaixo do controlo da MGM e daria à companhia japonesa uma posição de 51 por cento no capital da empresa.Kerkorian procura que lhe dêem 30 dólares (33,70 euros) por acção, segundo várias fontes em Hollywood. Mas este será um prémio um pouco difícil de obter. Na segunda-feira, as acções da MGM fecharam a 19,88 dólares (22,33 euros), perdendo 50 cêntimos (0,56 euros) na bolsa de Nova Iorque.Para mais, muitos dos potenciais compradores têm pouca margem de manobra neste momento. A Disney luta para justificar a Wall Street que detém o recorde de 5,2 mil milhões de dólares (5,84 mil milhões de euros) em Novembro pela compra da Fox Family Worldwide, dona do recentemente rebaptizado canal de cabo ABC Family. A AOL Time Warner, por seu turno, enfrenta uma oferta de compra de 6,75 mil milhões de dólares (7,58 mil milhões de euros) da AOL Europe, bem como uma aquisição em bloco ainda mais cara da empresa de telecomunicações ATT.",
    "language": "portuguese"
}