{
    "id": 45872,
    "titulo": "Novas explosões em Cabul",
    "tituloNoticia": "Novas explosões em Cabul",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/10/20/mundo/noticia/novas-explosoes-em-cabul-45872",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/32202?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Um comandante da Aliança do Norte adiantou que oito soldados norte-americanos estão no Norte do Afeganistão há quatro dias",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "A aviação anglo-americana voltou a bombardear Cabul esta madrugada (hora local). Seis fortes explosões foram ouvidas na capital afegã.",
    "shortUrl": "/n45872",
    "titulo_Mobile": null,
    "subtitulo": "Ataque ao Afeganistão",
    "rubricTag": null,
    "rubrica": "Ataque ao Afeganistão",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_45872",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/10/20/mundo/noticia/novas-explosoes-em-cabul-45872",
    "prioridade": 1,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "novas-explosoes-em-cabul-45872",
    "cleanTitle": "Novas explosões em Cabul",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/10/20/mundo/noticia/novas-explosoes-em-cabul-45872",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 862,
            "nome": "Mundo",
            "slug": "mundo",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tmundo",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "32202_MannieGarciaAFP.jpg",
            "legenda": "Um comandante da Aliança do Norte adiantou que oito soldados norte-americanos estão no Norte do Afeganistão há quatro dias",
            "autor": "Mannie Garcia/AFP",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/32202?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Um comandante da Aliança do Norte adiantou que oito soldados norte-americanos estão no Norte do Afeganistão há quatro dias",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Ataque ao Afeganistão. Novas explosões em Cabul",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 702,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0045872.json",
    "dct": "2001-10-20T00:15:00",
    "text": "Segundo o correspondente da AFP no local, os aviões sobrevoaram Cabul às 02h15 locais (22h45 em Lisboa) e deixaram cair \"seis bombas, umas a seguir às outras\". A defesa antiaérea dos taliban não respondeu aos bombardeamentos.Os bombardeamentos têm diminuído todas as sextas-feiras, dia sagrado para os muçulmanos. Hoje, realizou-se apenas um raide diurno sobre a capital afegã.Entretanto, um responsável norte-americano que pediu o anonimato confirmou à AFP que um pequeno número de elementos das forças especiais dos EUA já se encontram no terreno. Estas equipas estão a operar em grupos de \"um a dois elementos\", em locais diferentes do Afeganistão, adiantou o responsável, realçando que estas operações não devem ser consideradas como o início de uma ofensiva terrestre.O secretário da Defesa, Donald Rumsfeld, recusou-se a comentar as informações que dão conta da presença de elementos das forças especiais norte-americanas no Afeganistão. Também o Pentágono se recusou a confirmar a presença de comandos no território afegão. O contra-almirante John Stufflebeem invocou a necessidade de não colocar os militares em perigo para não responder à questão.Rumsfeld precisou que os EUA têm um claro interesse em trabalhar com a Aliança do Norte, oposição armada aos taliban. As forças norte-americanas ajudam \"de tempos a tempos\" os combatentes da oposição, com munições e alimentos, nomeadamente no Norte do Afeganistão, ajuda que é fornecida directamente ou sob forma financeira, avançou.O diário \"Washington Post\" noticiava hoje que as forças especiais estão já a operar no Sul do Afeganistão, apoiando os serviços secretos no local. A sua missão é a de reforçar o trabalho da CIA, que tenta encorajar os dirigentes da etnia pashtun, maioritária no país, a romper com os taliban. Rumsfeld desmentiu a hipótese de as tropas norte-americanas estarem a operar no Sul do Afeganistão.Um comandante da Aliança do Norte adiantou, por outro lado, que oito soldados norte-americanos se encontravam no Norte do país há quatro dias, para ajudar a oposição a avançar para Mazar-i-Sharif.\nAs forças especiais norte-americanas possuem cerca de 45 mil homens e o seu comando central situa-se na base aérea de MacDill, em Tampa (Florida).\nAs forças especiais do Exército contam com 25 mil homens, nomeadamente os \"Green Berets\" (Boinas Verdes), os \"Rangers\", a misteriosa \"Delta Force\", cuja existência nunca foi confirmada oficialmente, e os \"Nightstalkers\" (Batedores da Noite). O centro de comando localiza-se em Fort Bragg, na Carolina do Norte. O Exército dispõe ainda de unidades especializadas em guerra psicológica, ou seja, de soldados que produzem e difundem panfletos ou emissões radiofónicas e/ou televisivas com o objectivo de aniquilar o apoio das populações aos dirigentes inimigos. Estas táctica foi utilizada com sucesso durante a Guerra do Golfo, levando milhares de soldados iraquianos a deporem armas.\nOs \"Green Berets\" operam em pequenas equipas, com uma dúzia de homens. São conhecidos pelas missões de treino de Exércitos estrangeiros em tempo de paz. Em alturas de guerra, levam a cabo missões de reconhecimento atrás das linhas do inimigo, ajudam a introduzir as guerrilhas e atacam alvos precisos. Estes soldados falam pelo menos uma língua estrangeira.\nOs \"Rangers\" constituem uma unidade de infantaria ligeira, especializada em combates nocturnos, com 7500 homens. Especialmente treinados para combater em ambientes menos fáceis, como a selva, o deserto ou zonas montanhosas.\nA \"Delta Force\" é (ao que se supõe, dado que se trata de uma força especial secreta) especializada no combate ao terrorismo e está equipada com numerosas armas e material de alta tecnologia, nomeadamente satélites de comunicação.\nOs \"Nightstalkers\" realizam missões a bordo de helicópteros Blackhawk de transporte de tropas ou de combate.\nAs forças especiais da Marinha contam com unidades de elite, nomeadamente os SEAL (Focas), conhecidos pela capacidade de operarem debaixo de água e como espiões em ambientes difíceis. O seu centro de comando fica em Coronado, na Califórnia.\nAs forças especiais da Força Aérea contam com 12.500 soldados de elite, treinados para realizarem acções de comando rápidas, secretas e em condições difíceis. O seu centro de comando está em Hurlburt Field, na Florida. Prestam apoio aos helicópteros que encaminham soldados para o território inimigo, durante a noite. Integram pára-quedistas, especialmente treinados para procurarem pilotos desaparecidos em território inimigo e evitar a sua captura.",
    "language": "portuguese"
}