{
    "id": 58905,
    "titulo": "Portugueses descontentes com a política mas esperançados na economia",
    "tituloNoticia": "Portugueses descontentes com a política mas esperançados na economia",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2002/01/16/politica/noticia/portugueses-descontentes-com-a-politica-mas-esperancados-na-economia-58905",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/40126?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Os portugueses estão menos pessimistas",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Os portugueses estão menos pessimistas, mas continuam a sentir-se extremamente distantes da política. De acordo com a sondagem realizada pela Universidade Católica para o PÚBLICO, RTP e Antena Um, os inquiridos expressaram mais uma vez um sentimento geral muito negativo em relação ao mundo da política.",
    "shortUrl": "/n58905",
    "titulo_Mobile": null,
    "subtitulo": "Sondagem da Universidade Católica",
    "rubricTag": null,
    "rubrica": "Sondagem da Universidade Católica",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_58905",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2002/01/16/politica/noticia/portugueses-descontentes-com-a-politica-mas-esperancados-na-economia-58905",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "portugueses-descontentes-com-a-politica-mas-esperancados-na-economia-58905",
    "cleanTitle": "Portugueses descontentes com a política mas esperançados na economia",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2002/01/16/politica/noticia/portugueses-descontentes-com-a-politica-mas-esperancados-na-economia-58905",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 870,
            "nome": "Política",
            "slug": "politica",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tpolitica",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "40126_MultidaoDanielRocha.jpg",
            "legenda": "Os portugueses estão menos pessimistas",
            "autor": "Daniel Rocha",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/40126?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Os portugueses estão menos pessimistas",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Sondagem da Universidade Católica. Portugueses descontentes com a política mas esperançados na economia",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 510,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0058905.json",
    "dct": "2002-01-16T07:43:00",
    "text": "Não representam qualquer novidade, nem são o pior que as amostras têm apresentado, no entanto, os valores relativos à política voltaram a ser avassaladoramente negativos. Esta sondagem, realizada no primeiro fim-de-semana deste mês, regressa a números que eram o habitual antes do Verão. Sobre a \"actual situação política em Portugal\", mais de 50 por cento dos inquiridos respondeu considerá-la \"má ou muito má\". Foi esta a única variável que cresceu de Outubro para cá (para além dos que se recusaram a responder). Tanto as respostas \"razoável\" como \"boa\" ou \"muito boa\" caíram em força neste princípio de ano. Nem mesmo em relação ao futuro os portugueses se mostram mais esperançados. Um em cada três dos inquiridos acha que a situação permanecerá \"igual\" daqui a um ano, enquanto que outro terço prefere não responder à questão. É a incerteza do momento que fala mais alto, deixando apenas cerca de 24 por cento dos entrevistados mais optimistas em relação ao futuro. Embora a presente instabilidade política - com um governo demissionário e consequente marcação de eleições antecipadas - possa ser uma explicação para estes números, a verdade é que tal não basta. Isto porque, olhando para trás, se percebe que o sentimento de descontentamento generalizado não é de agora. Aliás, em Julho de 2001, os números eram bem piores, quando quase 65 por cento dos inquiridos disse sentir a situação política como negativa. Na memória dos entrevistados estava uma remodelação desastrada e o primeiro orçamento rectificativo. Ainda assim, os números da sondagem de Outubro diminuíram graças à descompressão do Verão, a que se juntou depois o desviar das atenções para os atentados de 11 de Setembro e a guerra do Afeganistão. Já em relação à economia, a sondagem deixa antever um ambiente mais desanuviado. A verdade é que, comparando os números desta amostra com os da anterior, se percebe um ligeiro crescimento do optimismo. O número dos que consideram a \"situação económica\" como razoável aumentou para os 41 por cento. O que a juntar à quebra dos que a sentem como \"muito má\" ou \"má\" traça um quadro menos negativo sobre a economia. Importa, contudo, salientar que o sentimento negativo permanece como maioritário na sondagem. No entanto, há esperança. Pelo que indica o estudo de opinião, os portugueses acreditam no futuro. Desta vez, embora a maior parte dos inquiridos pense que a situação económica do país daqui a um ano seja \"igual\", o número de pessoas que acha que será \"melhor\" disparou. Em Outubro, eram apenas 8,4 por cento, constituindo agora quase 23 por cento dos entrevistados. O mesmo se passou quando as pessoas foram questionadas sobre a \"sua situação financeira pessoal daqui a um ano\". Apesar de serem significativos os que optaram por não responder, a verdade é que entre as respostas válidas o número dos que se mostraram mais optimistas cresceu. Em vez dos 14,6 por cento de Outubro, a resposta \"melhor\" conseguiu atingir os 23 pontos percentuais, o que dá a entender o aumento do optimismo, quer em relação ao país, quer em relação à situação pessoal.",
    "language": "portuguese"
}