{
    "id": 48744,
    "titulo": "Orçamento «claramente sustentado» em Campelo",
    "tituloNoticia": "Orçamento «claramente sustentado» em Campelo",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/11/07/politica/noticia/orcamento-claramente-sustentado-em-campelo-48744",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/34040?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Guterres continuou a fazer render a ideia da estabilidade política, associando agora a esta a crise internacional",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Com Campelo a prometer implicitamente a viabilização das contas do Estado, o debate deu a quem assistiu a sensação de \"déjà-vu\". Foi uma tarde parlamentar sem graça e sem chama.",
    "shortUrl": "/n48744",
    "titulo_Mobile": null,
    "subtitulo": "Debate parlamentar sem chama",
    "rubricTag": null,
    "rubrica": "Debate parlamentar sem chama",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_48744",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/11/07/politica/noticia/orcamento-claramente-sustentado-em-campelo-48744",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "orcamento-claramente-sustentado-em-campelo-48744",
    "cleanTitle": "Orçamento «claramente sustentado» em Campelo",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/11/07/politica/noticia/orcamento-claramente-sustentado-em-campelo-48744",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 870,
            "nome": "Política",
            "slug": "politica",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tpolitica",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "34040_AndreKostersLusa.jpg",
            "legenda": "Guterres continuou a fazer render a ideia da estabilidade política, associando agora a esta a crise internacional",
            "autor": "André Kosters/Lusa",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/34040?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Guterres continuou a fazer render a ideia da estabilidade política, associando agora a esta a crise internacional",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Debate parlamentar sem chama. Orçamento «claramente sustentado» em Campelo",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 1745,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0048744.json",
    "dct": "2001-11-07T23:23:00",
    "text": "Ainda que António Guterres tenha começado, na Assembleia da República, o seu discurso de abertura do debate na generalidade do Orçamento de Estado para 2002 afirmando que, de todos os que apresentou, \"este é o Orçamento de Estado mais claramente sustentado por uma fortíssima vontade política de inconformismo e determinação\", o facto é que a discussão esteve toda ela dominada pela sombra da aprovação iminente das contas do Estado com o voto isolado de Daniel Campelo, o presidente da Câmara de Ponte de Lima agora deputado independente, que já o ano passado assegurou a viabilização orçamental, então ainda como deputado do CDS-PP.O repetir da receita da negociação individual e não partidária voltou a ser violentamente atacada por todas as bancadas, se bem que pela própria realidade da sua repetição, a sensação de \"déjà-vu\" esvaziasse o tom de indignação dos partidos. E se foi com falta de novidade de argumentos que Durão Barroso, pelo PSD, Paulo Portas, pelo PP,  Lino de Carvalho, pelo PCP, Francisco Louçã, pelo BE, e Heloísa Apolónia, de \"Os Verdes\", criticaram pelo segundo ano sucessivo o orçamento negociado individualmente, também Guterres se apresentou com um discurso já gasto e repetido e em que tentou desvalorizar o facto de o OE não ser negociado entre partidos.\nO primeiro-ministro ficou mesmo sem resposta perante o desafio que lhe foi lançado por Durão Barroso, que, depois de afirmar que o PSD votaria contra e na linha da leitura do voto de Campelo como uma solução institucionalmente menos regular, desafiou de novo Guterres a apresentar uma moção de confiança.Seguiu-se Louçã que, em nome do BE, acusou Guterres de, no recurso a Campelo, estar a concretizar uma prática em que o \"pântano político conduz ao pântano económico\".E um pouco mais à frente, Paulo Portas, assumindo uma surpreendente sobriedade e na qualidade de líder do partido que suspendeu Daniel Campelo de militante na sequência do OE do ano passado, começou por acusar: \"Há um ano atrás, o senhor fez um assalto à bancada do CDS.\" Acrescentando que o PP mantém \"a defesa de uma posição de princípio segundo o qual o Orçamento para a nação não pode ser negociado com um deputado\", passou ao balanço das contas do ano passado, atirou para cima da mesa, com números, todas as previsões erradas do Governo. E conclui num desafio a que também Guterres não respondeu: \"O senhor acha que o OE de 2001, o primeiro negociado em Portugal contra todas as regras institucionais, foi um bom Orçamento? Se acha que foi bom, faça um segundo, outra vez este ano, porque o senhor não tem emenda.\" E nem sequer  fez perguntas concretas.Também \"Os Verdes\" não deixaram passar em claro o tipo de negociação orçamental. Heloísa Apolónia acusou mesmo o primeiro-ministro de, nas reuniões que teve com os grupos parlamentares, não ter \"manifestado disponibilidade para alterar nada no OE\" e passou a perguntar: \"Qual o grande contributo que o deputado Daniel Campelo deu para este Orçamento? (...) Esse deputado que costuma vir à AR aprovar orçamentos.\" Também ela ficou sem resposta, assim como o PCP, que já na fase dos discursos de fundo, acusou, pela voz de Lino de Carvalho: \"Este é um Orçamento, desde o início da sua elaboração, a pensar e claramente de apelo ao voto da direita, seja directamente seja por interposto Campelo\".Para além das críticas à forma como o OE irá ser aprovado — a votação na generalidade é depois de amanhã —, a oposição foi também unânime ao escolher como tema central e quase único da sua rejeição do orçamento propriamente dito o facto de ele estar sustentando em previsões que todos consideram ser irrealistas.Já o primeiro-ministro não deixou de falar das suas preocupações com o \"mundo rural\", a nova causa de Campelo, no que arrancou fartas gargalhadas à sala. Mas continuou a fazer render a ideia da estabilidade política, associando agora a esta a crise internacional nascida com os atentados terroristas a Nova Iorque e a Washington. E salientando o aumento do investimento do Estado, que \"atingirá em 2002 o valor de 1.825 milhões de contos, num impulso sem precedentes à economia\", Guterres não se esqueceu de desfiar a lista de algumas medidas orçamentais numa cascata de números e percentagens inscritas nas contas de Estado e de medidas fiscais e na área da saúde.Isto, com a anunciada contenção de despesas: \"Para investir mais é preciso conter o crescimento da despesa corrente primária, ou seja, sem os juros da dívida pública. Foi o que fizemos. Porém, ao contrário dos nossos antecessores, no respeito da lei nas transferências para a Segurança Social, as autarquias locais e as regiões autónomas.\" (...) Limitar as despesas correntes, não numa lógica tecnocrática, mas na fidelidade à nossa consciência social, mais importante ainda em período de dificuldade.\" Um discurso previsível, em que o primeiro-ministro não deixou, assim, de erguer a bandeira da sua governação, a reforma da Segurança Social. \"Aprovar este orçamento é uma questão política. Mas tem mais uma consequência prática. A de garantir definitivamente a solidez futura do sistema e pensões de reforma\", afirmou Guterres para mais à frente encenar uma falsa demarcação da figura da chantagem política: \"Deliberadamente recusei e recuso o dramatismo do espectáculo mediático ou a chantagem política sobre as oposições, que a crise internacional poderia legitimar.\" Uma afirmação, no mínimo polémica, mas que Guterres se pode dar ao luxo de fazer, tanto mais que sabe que depois de amanhã, Campelo viabilizará mais um ano de governação socialista.\n Orçamento é “ficção”\nCom um discurso que ultrapassou os 30 minutos, o presidente do PSD, Durão Barroso, refutou vários dos argumentos apresentados por Guterres e insistiu na ideia de que o Orçamento do Estado para 2002 é uma “ficção”. Se Guterres invocou a crise internacional para chamar a oposição à responsabilidade, Durão lembrou que na Guerra do Golfo, o PS votou contra o orçamento; se Guterres atacou o PSD por errar nas previsões de que Portugal não cresceu tanto como a média europeia, Durão respondeu que o pior exemplo de erro nas previsões é o Orçamento do Estado para 2001, que vai precisar de dois rectificativos. “Conseguiu o pior de dois mundos em matéria de política económica: crescimento abaixo do previsto e inflação acima do previsto”, disse o presidente do PSD sobre o OE de 2001, apontando as três principais razões pelas quais o OE de 2002 “não serve”: parte de “pressupostos irrealistas”, não ataca o problema da produtividade e não é transparente. “[O Governo] já ultrapassou a fase da contabilidade criativa para chegar à desfaçatez”, acusou Durão, apontando a Guterres o seu maior defeito: “O seu erro está na sua ânsia em satisfazer o interesse de todos. (...) O bem comum não se alcança pela satisfação de todos os interesses.”\n “Encenação e engano”\nPela voz de Lino de Carvalho, o PCP resumiu o OE para 2002 em poucas palavras: “encenação, engano, cedência ao capital financeiro, penalizações para os trabalhadores, irrealismo, desorçamentação”. Para os comunistas, Guterres fez “opções bem definidas, orientadas para a direita e para os grandes interesses”. Essas opções espelham-se, segundo o PCP, na suspensão da tributação das mais valias e numa política de baixos salários. Quanto à desorçamentação, Lino de Carvalho fez as contas e calculou que, só na área da saúde, a desorçamentação de despesas chega aos 168 milhões de contos. Mas aí o deputado comunista considerou que o mais grave é que este ano o governo não tenha entregue a discriminação do orçamento para o Serviço Nacional de Saúde, sobretudo num momento em que já se sabe que a última derrapagem daquele ministério ronda os 200 milhões de contos. \n Com Guterres, “Portugal nunca sairá da periferia”\nO líder do CDS-PP começou por trazer ao debate números que revelam o fosso entre a qualidade de vida dos portugueses e os restantes cidadãos europeus, mas a sua intervenção de fundo não esqueceu a crítica à aprovação do Orçamento de Estado pelo deputado Daniel Campelo, eleito nas listas do CDS-PP e agora independente. Portas acusou o primeiro-ministro de estar a atacar “os problemas graves do país” com uma “pequenina solução\". Considerando que Guterres devia aprender ser primeiro-ministro, o líder do CDS-PP criticou a perda de influência internacional de Portugal devido aos últimos acontecimentos, como o episódio da mini-cimeira de Blair e o cancelamento da viagem de Jorge Sampaio a Londres.Considerando que o problema de Portugal é mais grave do que o que estes incidentes demonstram, Portas desfiou uma série de números que provam as diferenças com a média europeia. “Consigo, Portugal não consegue passar da periferia”, disse, explicando que os preços em Portugal são um por cento mais caros do que a média europeia e os salários 80 por cento mais baixos. Com base numa análise dos professores universitários Miguel Frasquilho e Vasconcelos e Sá, prosseguiu: “No Portugal de António Guterres, o nível de vida é 44 por cento da média europeia e a produtividade é 43 por cento”. Aliás, elegeu a produtividade como “o maior problema da economia portuguesa”.\n “Continua o regabofe fiscal absoluto”\nRicardo Sá Fernandes, ex-secretário de Estado dos Assuntos Fiscais, foi muito citado pelo Bloco do Esquerda. Francisco Louçã usou-o para condenar o que considera ser o abandono por parte do Governo da tributação das mais-valias, medida que tinha sido aprovada na reforma fiscal defendida por Sá Fernandes. “Continua o regabofe fiscal absoluto”, afirmou Louçã, acrescentando que “a legalidade não vigora na tributação do capital”. O deputado bloquista desmontou ainda o argumento de Guterres segundo o qual no actual cenário internacional era preciso mexer nas mais-valias para gerar investimento. Os EUA e a Inglaterra, os países mais envolvidos na guerra ao terrorismo, disse Louçã, fizeram alterações nas mais valias.\n “Uma palhaçada”\nNa sua intervenção, a deputada Heloísa Apolónia acusou o Governo de mudar de posição sobre a tributação das mais-valias. “Num dia, o Governo defende a necessidade da reforma fiscal por razões de ética e de justiça. Hoje, tudo isso é enfiado na gaveta”, afirmou, criticando ainda António Guterres pelas previsões económicas feitas que não vieram a concretizar-se. O Governo, defendeu, devia ter renegociado com a União Europeia um plano de crescimento mais realista.Sobre a aprovação do OE pelo deputado Daniel Campelo, Heloísa Apolónia repetiu a expressão que o seu partido usou no ano passado quando sucedeu o mesmo: “Uma palhaçada”.",
    "language": "portuguese"
}