{
    "id": 70222,
    "titulo": "Chevardnadze anuncia chegada iminente de 200 instrutores norte-americanos",
    "tituloNoticia": "Chevardnadze anuncia chegada iminente de 200 instrutores norte-americanos",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2002/03/06/mundo/noticia/chevardnadze-anuncia-chegada-iminente-de-200-instrutores-norteamericanos-70222",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/44554?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "O vale de Pankisi é considerado uma terra sem lei",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "O Presidente da Geórgia, Eduard Chevardnadze, confirmou hoje a chegada de 200 instrutores militares norte-americanos para formar tropas georgianas. O anúncio foi feito numa declaração lida na televisão nacional.",
    "shortUrl": "/n70222",
    "titulo_Mobile": null,
    "subtitulo": "Geórgia",
    "rubricTag": null,
    "rubrica": "Geórgia",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_70222",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2002/03/06/mundo/noticia/chevardnadze-anuncia-chegada-iminente-de-200-instrutores-norteamericanos-70222",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "chevardnadze-anuncia-chegada-iminente-de-200-instrutores-norteamericanos-70222",
    "cleanTitle": "Chevardnadze anuncia chegada iminente de 200 instrutores norte-americanos",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2002/03/06/mundo/noticia/chevardnadze-anuncia-chegada-iminente-de-200-instrutores-norteamericanos-70222",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 633,
            "nome": "Alexandra Prado Coelho",
            "descricao": "Quando entrei no PÚBLICO, em 1989, entre os estagiários que participaram na aventura da fundação do jornal, queria muito trabalhar na secção Internacional. O mundo estava a mudar, em Berlim o Muro caía, Saddam Hussein invadia o Kuwait , usávamos telex e nem sonhávamos com a Internet. Durante 15 anos viajei pelo Médio Oriente, Rússia, Europa, Afeganistão. Depois, foi tempo de mudar e passei para a Cultura, onde escrevi sobre cinema, teatro, arquitectura, design, literatura. Em 2011 passei a acompanhar a área da alimentação – dos produtores aos restaurantes, das novas tendências gastronómicas à saúde. Porque, se há tema que cruza todos os países, culturas e pessoas, é o da comida.",
            "email": "apc@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": "/autor/alexandra-prado-coelho",
            "localizacao": null,
            "profissaoActual": "Jornalista",
            "profissaoNaAltura": null,
            "slug": "alexandra-prado-coelho",
            "imagem": {
                "w": null,
                "h": null,
                "largura": 225,
                "altura": 225,
                "nome": "Alexandra Prado Coelho z.jpg",
                "legenda": null,
                "autor": null,
                "tipo": "JPG",
                "url": "https://imagens.publico.pt/imagens.aspx/1526725?tp=UH&db=IMAGENS&type=JPG",
                "is_vertical": false,
                "tags": null,
                "translations": null
            },
            "hasImage": true,
            "isExternal": false,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#99;&#112;&#97;",
            "contribuicao": null,
            "tipo": "INTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 261,
            "nome": "Geórgia",
            "slug": "georgia",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tgeorgia",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 862,
            "nome": "Mundo",
            "slug": "mundo",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tmundo",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "44554_PankissiAnatoliMaltsevEPA.jpg",
            "legenda": "O vale de Pankisi é considerado uma terra sem lei",
            "autor": "Anatoli Maltsev/EPA",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/44554?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "O vale de Pankisi é considerado uma terra sem lei",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Geórgia. Chevardnadze anuncia chegada iminente de 200 instrutores norte-americanos",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 820,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0070222.json",
    "dct": "2002-03-06T12:49:00",
    "text": "Um representante do ministério georgiano da Defesa tinha anunciado na semana passada a chegada, em Março, destes militares dos EUA, uma notícia que suscitou uma forte reacção do ministro dos Negócios Estrangeiros russo, Igor Ivanov. Uma posição pouco depois amenizada pelo próprio Presidente Vladmir Putin quando disse, numa reunião informal da Comunidade de Estados Independentes (CEI, países da ex-URSS), que a chegada de militares dos EUA à Geórgia não era nenhuma tragédia e que a Rússia respeitava as decisões do seu Governo.\nAs unidades treinadas pelos norte-americanos \"serão capazes de garantir ao mais alto nível a segurança e soberania do país\", afirmou Chevardnadze, sem precisar a data de chegada dos militares.\nUm pequeno grupo de peritos norte-americanos, nomeadamente engenheiros, já estão na Geórgia para verificar o estado das instalações onde deverá ser feita a formação das unidades militares georgianas.\nDe acordo com Tbilissi, a ajuda militar norte-americana vai permitir restabelecer a ordem nos vales de Pankissi, uma zona montanhosa que faz fronteira com a república russa da Tchetchénia, onde os norte-americanos pensam que podem estar terroristas da Al-Qaeda.\nO desfiladeiro de Pankissi é uma zona montanhosa no Leste da antiga república soviética da Geórgia, uma terra sem lei, onde se abrigam milhares de refugiados fugidos da guerra na vizinha Tchetchénia, combatentes tchetchenos, criminosos comuns, traficantes, raptores e - dizem agora os Estados Unidos - membros do grupo Al-Qaeda de Osama bin Laden, fugidos do Afeganistão. O ministro da Defesa russo, Serguei Ivanov, chamou-lhe já um \"mini-Afeganistão às portas da Rússia\". \nFoi no dia 11 de Fevereiro que o encarregado de negócios norte-americano em Tbilissi, Philip Remler, deu a primeira indicação de que combatentes afegãos estariam escondidos na zona. Na semana passada, uma delegação dos EUA visitou a Geórgia e até meados de Março cerca de 200 conselheiros militares norte-americanos deverão chegar ao país para treinar unidades de elite georgianas na \"luta contra o terrorismo\", agora em Pankissi, tal como anunciou Chevardnadze . \nAs autoridades da antiga república soviética - cuja política tem sido a de uma aproximação gradual ao Ocidente, alimentada pelo sonho de vir a entrar na NATO - confirmam a existência da ameaça. Valeri Khaburdzania, o principal responsável pela segurança do país, citado pelo \"New York Times\", afirmou que os seus agentes já prenderam dezenas de afegãos, sauditas e jordanos, muitos sem documentos, que tinham entrado na Geórgia vindos do Afeganistão e Ásia Central. Muitos deles, segundo Khaburdzania, estariam a planear ataques terroristas contra a Rússia, enquanto outros procuram chegar à Europa ou aos EUA. \nA região não podia ser mais difícil. As próprias forças de segurança da Geórgia não se atrevem a lá entrar e, segundo um jornalista da AFP, existem barricadas nas principais estradas, isolando Pankissi. Os habitantes da zona garantem que não há terroristas estrangeiros ali escondidos, embora admitam sem problemas que existe um alto nível de criminalidade. Mas para a combater não são precisos os norte-americanos, dizem.\n\"Que 'mudjahedines'? Não há aqui\", afirma Azamat, um habitante de Duissi, a principal localidade de Pankissi. Salambek, um refugiado tchetcheno, também diz não compreender o problema: \"Sim, há criminalidade aqui, mas não é diferente da de outras regiões georgianas.\" Todos os que falaram com o jornalista da AFP garantiram que não existem ali nem árabes, nem afegãos, nem campos militares nem laboratórios de droga. No entanto, existe um tribunal islâmico que aplica a \"charia\" nesta zona fora do controlo de Tbilissi. \nExiste o risco de que uma ofensiva contra Pankissi possa trazer a guerra da Tchetchénia para a Geórgia. Há muito que Moscovo acusa o Presidente georgiano de abrigar rebeldes tchetchenos. Mas Chevardnadze tem-se recusado a expulsar os cerca de oito mil refugiados tchetchenos e 1500 rebeldes da zona - muitos dos quais dizem preferir morrer a regressar à Tchetchénia, onde correm o risco de serem capturados pelos russos. Embora seja maioritariamente cristã, a Geórgia é o melhor refúgio que têm porque, deste lado da fronteira, existe uma minoria, os \"kists\", que falam a mesma língua que os tchetchenos e partilham a mesma fé muçulmana. \nMas, apesar de alguns sectores russos (tal como os separatistas georgianos da Abkházia e Ossétia do Sul, apoiados pela Rússia) terem reagido muito negativamente à presença de norte-americanos naquilo que consideram ser a sua \"zona de influência\", o Presidente Vladimir Putin desdramatizou, afirmando que \"não é nenhuma tragédia\". Moscovo espera até que uma eventual operação militar abale as bases dos tchetchenos - segundo os russos, o comandante rebelde tchetcheno Ruslan Gelaiev criou campos de treino em Pankissi, e usa a região para descansar e abastecer-se de armas. \nOs analistas avisam, contudo, que ao afirmar desta forma a sua independência em relação a Moscovo, Chevardnadze corre sérios riscos, não só por causa da influência russa na Abkházia e Ossétia do Sul, mas também porque 100 por cento do gás e 50 por cento da electricidade consumidos pelos georgianos são ainda fornecidos pela Rússia.",
    "language": "portuguese"
}