{
    "id": 58599,
    "titulo": "Novo parque e energia eólica inaugurado hoje na Serra da Lousã",
    "tituloNoticia": "Novo parque e energia eólica inaugurado hoje na Serra da Lousã",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2002/01/14/sociedade/noticia/novo-parque-e-energia-eolica-inaugurado-hoje-na-serra-da-lousa-58599",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/39948?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "O vento é um combustível limpo, inesgotável e gratuito",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Em 1989, a ilha de Santa Maria, nos Açores, tornou-se o primeiro ponto do país a ostentar o símbolo verde da energia eólica. Nove aerogeradores na altura modernos, mas que hoje já são quase peças de museu, passaram a produzir electricidade aproveitando um combustível limpo, inesgotável e gratuito: o vento.",
    "shortUrl": "/n58599",
    "titulo_Mobile": null,
    "subtitulo": "Mais apoios e menos restrições animam investidores",
    "rubricTag": null,
    "rubrica": "Mais apoios e menos restrições animam investidores",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_58599",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2002/01/14/sociedade/noticia/novo-parque-e-energia-eolica-inaugurado-hoje-na-serra-da-lousa-58599",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "novo-parque-e-energia-eolica-inaugurado-hoje-na-serra-da-lousa-58599",
    "cleanTitle": "Novo parque e energia eólica inaugurado hoje na Serra da Lousã",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2002/01/14/sociedade/noticia/novo-parque-e-energia-eolica-inaugurado-hoje-na-serra-da-lousa-58599",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 22,
            "nome": "Energia",
            "slug": "energia",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tenergia",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 653,
            "nome": "Açores",
            "slug": "acores",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tacores",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 871,
            "nome": "Sociedade",
            "slug": "sociedade",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tsociedade",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "39948_EnergiaEolicaDR.jpg",
            "legenda": "O vento é um combustível limpo, inesgotável e gratuito",
            "autor": "DR",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/39948?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "O vento é um combustível limpo, inesgotável e gratuito",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Mais apoios e menos restrições animam investidores. Novo parque e energia eólica inaugurado hoje na Serra da Lousã",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 1136,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0058599.json",
    "dct": "2002-01-14T07:38:00",
    "text": "Hoje, 13 anos depois, a inauguração de um parque eólico na Serra da Lousã, em Malhada, na fronteira entre os concelhos de Góis e de Pampilhosa da Serra, irá elevar o número de aerogeradores instalados no país para 243. Todos somados representam uma capacidade para produzir electricidade que é cerca de 460 vezes maior do que a do pioneiro projecto de Santa Maria. A evolução da energia eólica em Portugal está quase toda concentrada nos últimos quatro anos. E o salto maior ainda está por vir - e não por acaso. Por um lado, o país é obrigado a isto, por força de uma directiva comunitária, segundo a qual, até 2010, 39 por cento de toda a electricidade produzida em Portugal terá de vir de fontes renováveis - como a água dos rios, as correntes de ar, os raios do sol ou a força das ondas. As novas hidroeléctricas planeadas para os próximos anos, mesmo que venham todas a ser construídas, não darão conta do recado. E, segundo a Associação Portuguesa de Produtores Independentes de Energia Eléctrica de Fontes Renováveis (Apren), é no vento que se poderá ir buscar a parcela que falta. Por outro lado, para cumprir a meta nacional de energias limpas até 2010, o Governo tem reforçado os apoios e atenuado as barreiras ao desenvolvimento dos parques eólicos. Ironicamente, um destes obstáculos é de natureza ambiental - uma vez que os melhores locais para a instalação de aerogeradores - os cumes das serras - coincidem, muitas vezes, com áreas legalmente protegidas, por razões ecológicas. No ano passado, foram publicados dois despachos que facilitam a tramitação burocrática dos projectos de energias renováveis, incluindo os parques eólicos. Por exemplo, uma vez aprovada a sua avaliação de impacto ambiental, os projectos são automaticamente reconhecidos como de interesse público, o que é necessário para que se instalem em determinadas zonas com estatuto de protecção ambiental. \"No lidar com as pessoas do ambiente, já se nota uma atitude muito mais colaborativa\", afirma António Sá da Costa, dirigente da Apren, que ainda há cerca de um ano via as restrições ambientais como uma pedra no sapato das energias renováveis. Além disso, o Governo adoçou o tarifário da energia eólica, com um decreto-lei publicado em Dezembro passado. A EDP e a Rede Eléctrica Nacional são obrigadas a comprar electricidade aos parques eólicos a um preço maior. No cálculo da tarifa entram ingredientes como os custos evitados (basta lembrar que o combustível é de graça), os benefícios ambientais (menor poluição) e um coeficiente de produtividade, que beneficia parques eólicos em locais com menos vento - um aparente paradoxo que, na verdade, serve para viabilizar mais projectos. Feitas as contas, um quilowatt-hora produzido pelo vento rende cerca de 15/16 escudos ao dono de um parque eólico, enquanto uma central a carvão vende a mesma quantidade de energia por 11/12 escudos. A diferença é depois reflectida no preço da electricidade ao consumidor final. \nPara compor o leque de incentivos, os projectos de parques eólicos contam com um apoio a fundo perdido de até 300 mil euros, e 40 por cento do investimento pode ser financiado a juro zero. Com mais apoios, menos obstáculos burocráticos, clientes garantidos e preços fixos, a energia eólica tornou-se, assim, num investimento atractivo, capaz de repor, em cinco a seis anos, todo o dinheiro aplicado. \"É um negócio relativamente descansado\", avalia Álvaro Rodrigues, especialista em energia eólica no Instituto de Engenharia Mecânica e Gestão Industrial (Inegi), no Porto. A avalanche de novos projectos é um sintoma disto. Seis novos parques eólicos estão, neste momento, em construção. Juntos, irão acrescentar mais 50 por cento à actual potência instalada no país. O Ministério do Ambiente já deu luz verde, há cerca de um mês, a um outro empreendimento na Pampilhosa da Serra, idealizado pela mesma empresa que hoje inaugura o parque da Malhada - a britânica RES, Renewable Energy Systems. A concretizar-se, será o maior parque eólico do país, com 95 megawatts de potência, o suficiente para, em condições ideais, suprir o consumo doméstico médio de quase 240 mil pessoas. Pelo menos seis outros projectos estão em processo de avaliação de impacto ambiental e outros dois já tiveram aprovado os termos dos estudos ambientais que têm de apresentar. Muitas câmaras municipais e juntas de freguesia vêm com bons olhos esta corrida aos bons ventos. Os aerogeradores geralmente ocupam terrenos baldios, remotos e sem grande valor. A sua ocupação, no entanto, implica um pagamento de uma renda à comunidade, ou até a aquisição dos terrenos, no caso de serem privados. Não admira que haja uma forte especulação em torno destas propriedades, antes esquecidas no alto das montanhas e que, agora, são alvo de transacções valiosas. \"Só espero que não matem a galinha dos ovos de ouro\", afirma Álvaro Rodrigues. O novo tarifário aprovado no ano passado vai mais adiante e estabelece o pagamento de 2,5 por cento das receitas dos parques eólicos aos próprios municípios onde estão instalados. Há quem veja, nisto, um imposto encapotado, que desvia verbas que deveriam ser encaminhadas directamente às comunidades locais, sem intermediários. Além disso, as medidas recentes de apoio ao sector, na opinião de um investidor contactado pelo PÚBLICO, terão o efeito de esmagar os pequenos promotores, em favor dos grupos com maiores recursos económicos. Os pedidos de pontos de ligação à rede eléctrica - um dos pontos nevrálgicos num projecto para um parque de aerogeradores - agora passaram a ser pagos, com taxas alegadamente proporcionais \"à complexidade da prática dos actos que (...) dão origem à sua cobrança\", segundo uma portaria publicada no dia 31 de Dezembro. Por uma simples informação prévia, é preciso pagar à Direcção-Geral de Energia 400 euros por cada megawatt de potência do projecto. E o pedido subsequente de atribuição de ponto de ligação custa 500 euros por megawatt. Se isto terá ou não o efeito de seleccionar os investidores pela sua capacidade financeira é o que se verá muito brevemente, uma vez que o primeiro prazo para os novos pedidos de ligação encerra amanhã. A Direcção-Geral de Energia só voltará a aceitar pedidos no início do próximo trimestre. De qualquer forma, aquelas taxas são migalhas no custo de um parque eólico, onde cada megawatt de potência implica uma factura superior a um milhão de euros. Para cumprir a meta nacional de energias renováveis, terão de ser instalados cerca de 2000 megawatts de potência em parques eólicos, até 2010. Isto implica um investimento de quase 2,5 mil milhões de euros. António Sá da Costa, da Apren, considera que a evolução dos parques eólicos vai acelerar com o tempo. \"Será bom se conseguirmos chegar a 600 megawatts de potência instalada até 2005\", calcula. Isto representa 7,5 por cento da electricidade produzida hoje no país. Mas pode significar menos no consumo de energia eléctrica no futuro.",
    "language": "portuguese"
}