{
    "id": 68244,
    "titulo": "Sociólogos analisam notícias sobre crimes",
    "tituloNoticia": "Sociólogos analisam notícias sobre crimes",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2002/02/27/portugal/noticia/sociologos-analisam-noticias-sobre-crimes-68244",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/43731?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Investigação pode ajudar nas relações entre as instituições ligadas à justiça e a comunicação social",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "De que forma é que as notícias sobre crimes influenciam as pessoas? Para responder a esta questão, uma equipa de sociólogos portugueses iniciou um trabalho de investigação há cerca de cinco anos. Os primeiros resultados desse estudo serão apresentados no livro \"Comunicação Social e Representações do Crime\", a lançar brevemente no Centro de Estudos Judiciários (CEJ), em Lisboa.",
    "shortUrl": "/n68244",
    "titulo_Mobile": null,
    "subtitulo": "Estudo realizado em Portugal",
    "rubricTag": null,
    "rubrica": "Estudo realizado em Portugal",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_68244",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2002/02/27/portugal/noticia/sociologos-analisam-noticias-sobre-crimes-68244",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "sociologos-analisam-noticias-sobre-crimes-68244",
    "cleanTitle": "Sociólogos analisam notícias sobre crimes",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2002/02/27/portugal/noticia/sociologos-analisam-noticias-sobre-crimes-68244",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 422,
            "nome": "Paula Torres de Carvalho",
            "descricao": "",
            "email": "ptcarvalho@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": null,
            "localizacao": null,
            "profissaoActual": "Jornalista",
            "profissaoNaAltura": null,
            "slug": "paula-torres-de-carvalho",
            "imagem": {
                "w": null,
                "h": null,
                "largura": null,
                "altura": null,
                "nome": "Paula_T_Carvalho.jpg",
                "legenda": null,
                "autor": null,
                "tipo": "JPG",
                "url": "https://imagens.publico.pt/imagens.aspx/749096?tp=UH&db=IMAGENS&type=JPG",
                "is_vertical": false,
                "tags": null,
                "translations": null
            },
            "hasImage": true,
            "isExternal": false,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#111;&#104;&#108;&#97;&#118;&#114;&#97;&#99;&#116;&#112;",
            "contribuicao": null,
            "tipo": "EXTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 574,
            "nome": "Crime",
            "slug": "crime",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tcrime",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 644,
            "nome": "Lisboa",
            "slug": "lisboa",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tlisboa",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "43731_PUBLICO.jpg",
            "legenda": "Investigação pode ajudar nas relações entre as instituições ligadas à justiça e a comunicação social",
            "autor": "DR",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/43731?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Investigação pode ajudar nas relações entre as instituições ligadas à justiça e a comunicação social",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Estudo realizado em Portugal. Sociólogos analisam notícias sobre crimes",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 738,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0068244.json",
    "dct": "2002-02-27T09:05:00",
    "text": "O conhecimento sobre a forma como as mensagens acerca dos assuntos da justiça são veiculadas pelos meios de comunicação social e recebidas depois pelo público pode constituir, segundo o sociólogo responsável por esta investigação, um importante contributo para melhorar a cooperação entre as instituições ligadas à justiça e a comunicação social, com poderosa influência na formação de opiniões.\nO grupo de investigadores - sob a coordenação do sociólogo Pierre Guibentif, professor no Instituto de Ciências do Trabalho e da Empresa (ISCTE) - recolheu e analisou o conteúdo das notícias sobre crimes publicadas na imprensa durante o primeiro semestre de 1996, bem como as reacções que estas provocaram. Na fase seguinte, os sociólogos - entre os quais se conta também José Manuel Paquete de Oliveira - registaram, através de entrevistas, as percepções das pessoas que constituíram a amostra acerca dos temas tratados nas notícias. Analisaram-se então as respostas sobre o que consideraram mais importante ou grave, o que as indignara ou tranquilizara, bem como as suas práticas neste domínio.\n\"As variações nos conteúdos e na estabilidade das representações, assim como nas atitudes face à comunicação social, dependem, em boa parte dos estatutos sócio-profissionais, assim como, embora em menor medida, do género e da idade\", explicam os investigadores no livro. Por outro lado, são também nítidas diferenças de reacção, consoante a escala a que é percebida a notícia. \"Reage-se de maneira diferente à escala local e à escala nacional\", afirma-se no livro. \"Definem-se desvios diferentes segundo os campos sociais e as particularidades de determinadas actividades.\" Os efeitos produzidos têm também a ver com a forma como o acontecimento é noticiado, com maior ou menor destaque e com a orientação que lhe é dada. Ou seja, a forma como os \"media\" noticiam um determinado acontecimento e a importância que lhe dão têm influência marcante nas reacções que este suscita no público.\nAs respostas às entrevistas mostraram ainda que \"se existem desvios que suscitam reacções semelhantes por parte de toda a população inquirida (como por exemplo o tráfico de droga), outros são apreciados de maneira bastante variável (delitos de incidência económica).\"\nMas o impacto das notícias sobre justiça parece ser diferente em três grandes categorias sociais referidas por Pierre Guibentif: os que \"vivem à margem da realidade\", os que \"estão inseridos nela, sem poder dominá-la\" e os que \"participam activamente nos seus mecanismos.\" Esta não é ainda senão uma hipótese que o prosseguimento do estudo confirmará ou não. Segundo esta ideia, porém, a cada uma das categorias referidas correspondem diferentes atitudes face aos desvios e à comunicação social.\nA análise dos dados parece mostrar que, \"entre os que estão à margem, os desvios mais condenados são os que prejudicam a convivência na proximidade (violência física e verbal, furtos, vandalismos, etc.). Entre os que estão inseridos \"procurando uma integração simbólica, os desvios face aos quais se manifesta particular indignação são os que põem em causa a colectividade - a sociedade - na sua integridade (corrupção, degradação do ambiente, trabalho infantil, etc.)\". Entre os que estão inseridos, na tentativa de garantir posições individuais de defesa, existe uma particular sensibilidade face aos desvios de incidência patrimonial (roubo, burla, cheques sem cobertura, etc.).\nNeste caso, os \"media\" são vistos com desconfiança, refere a investigação, que permitiu também observar que \"os que participam activamente nos dispositivos da sociedade complexa estão preocupados em particular com as condições de bom funcionamento dos âmbitos em que estão inseridos (rejeitando a incompetência, as confusões, etc.)\".\n\"Não é possível falar simplesmente de um impacto da comunicação social junto do público\". É de efeitos que se trata, diz Pierre Guibentif, realçando que \"há formas muito diferentes de receber as notícias\", consoante o assunto concreto a que se referem, a forma como são divulgadas (o que depende do meio de comunicação social que o faz), a percepção que as pessoas têm do assunto, o local em que se encontram, a categoria social a que pertencem, etc. Estes sociólogos defendem, pois, que na rubrica \"efeitos da comunicação social\" pode ser agrupada uma grande diversidade de fenómenos. Em conta têm também as diferenças entre os vários meios de comunicação social, como os jornais, a rádio e a televisão.\nA continuação deste estudo coordenado por Pierre Guibentif poderá vir a esclarecer a questão essencial que coloca. A de saber em que medida o discurso dos aparelhos especializados na reacção face ao crime (leis, julgamentos) condiciona a recepção do discurso dos \"media\".",
    "language": "portuguese"
}