{
    "id": 61303,
    "titulo": "Cientistas dizem ter criado rins artificiais",
    "tituloNoticia": "Cientistas dizem ter criado rins artificiais",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2002/01/31/ciencia/noticia/cientistas-dizem-ter-criado-rins-artificiais-61303",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/41414?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Minúsculos rins artificiais foram criados por cientistas norte-americanos com células indiferenciadas colhidas em fetos de vaca clonados. É a empresa de biotecnologia norte-americana Advanced Cell Technology que está a desenvolver este procedimento, mas a experiência não foi ainda publicada nem são conhecidos pormenores, pois foram os jornais britânicos \"The Times\" e \"Daily Mail\" quem divulgou a história.",
    "shortUrl": "/n61303",
    "titulo_Mobile": null,
    "subtitulo": "Experiência de clonagem terapêutica",
    "rubricTag": null,
    "rubrica": "Experiência de clonagem terapêutica",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_61303",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2002/01/31/ciencia/noticia/cientistas-dizem-ter-criado-rins-artificiais-61303",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "cientistas-dizem-ter-criado-rins-artificiais-61303",
    "cleanTitle": "Cientistas dizem ter criado rins artificiais",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2002/01/31/ciencia/noticia/cientistas-dizem-ter-criado-rins-artificiais-61303",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 227,
            "nome": "Clara Barata",
            "descricao": "Gosto de compreender como funciona o mundo. Numa célula, de me espantar como uma máquina biológica esconde a centelha que a transforma numa coisa viva. Nas manobras de bastidores de uma campanha de um político que quer ser eleito Presidente da República, descobre-se um homem e uma teia de interesses tão mais vasta que ele e muito mais que isso: as aspirações, os traumas, os preconceitos e a cultura de um povo que pode ser muito diferente do nosso. Os meus interesses são variados, da ciência à política internacional, ambiente ou tendências sociais, na Europa, nos EUA. Um ponto comum entre eles é sempre a vontade de querer saber como funcionam as coisas — e aplicar uma atitude que aprendi a assumir fazendo jornalismo de ciência, que é não ter medo de fazer perguntas, mesmo que pareçam básicas.",
            "email": "clara.barata@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": "/autor/clara-barata",
            "localizacao": null,
            "profissaoActual": "Jornalista",
            "profissaoNaAltura": null,
            "slug": "clara-barata",
            "imagem": {
                "w": null,
                "h": null,
                "largura": null,
                "altura": null,
                "nome": "Clara_Barata.jpg",
                "legenda": null,
                "autor": null,
                "tipo": "JPG",
                "url": "https://imagens.publico.pt/imagens.aspx/737759?tp=UH&db=IMAGENS&type=JPG",
                "is_vertical": false,
                "tags": null,
                "translations": null
            },
            "hasImage": true,
            "isExternal": false,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#97;&#116;&#97;&#114;&#97;&#98;&#46;&#97;&#114;&#97;&#108;&#99;",
            "contribuicao": null,
            "tipo": "INTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 10,
            "nome": "Biotecnologia",
            "slug": "biotecnologia",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tbiotecnologia",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 864,
            "nome": "Ciência",
            "slug": "ciencia",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tciencia",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "41414_rinsdr.jpg",
            "legenda": "",
            "autor": "DR",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/41414?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": null,
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Experiência de clonagem terapêutica. Cientistas dizem ter criado rins artificiais",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 475,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0061303.json",
    "dct": "2002-01-31T12:49:00",
    "text": "A equipa - que inclui Anthony Atala, do Hospital de Crianças de Boston (Massachusetts, EUA) - usou células retiradas das orelhas de vacas adultas para criar os embriões. O ADN do núcleo dessas células foi introduzido em ovócitos previamente esvaziados, num processo idêntico ao usado para criar a ovelha Dolly, o primeiro mamífero adulto clonado. \nOs embriões assim criados, que geneticamente eram irmãos gémeos das vacas adultas, desenvolveram-se até começarem a tornar-se fetos. Nessa altura, os cientistas destruíram-nos, tendo identificado células imaturas que se estavam a transformar em células do rim. \nColheram essas células e colocaram-nas numa espécie de forma, de um material esponjoso e biocompatível, com apenas cinco centímetros de comprimento. Estas cápsulas têm o formato de rins e, depois de colonizadas pelas células dos fetos, foram transferidas para as vacas a quem tinham sido retiradas células da orelha. O objectivo era verificar se pelo menos o sistema imunitário dos animais não rejeitaria este órgão, meio natural, meio artificial. Os cientistas implantaram estes rins em miniatura por baixo da pele das vacas, explicou Robert Lanza, vice-presidente da empresa, ao jornal norte-americano \"The Washington Post\". \nO investigador e empresário não explicou quantos animais foram usados nem quantos rins foram fabricados, mas garantiu que o sistema imunitário dos animais não rejeitou os rins híbridos: \"Podemos dizer que estes rins produziram urina e sobreviveram durante vários meses nas vacas.\" \nDesta forma, a empresa pretende provar a validade do conceito da clonagem terapêutica, que implica a criação de embriões com o património genético de um doente. A ideia é colher as células indiferenciadas, que têm o potencial de se transformar em todos os tipos de tecidos - neurónios para a doença de Alzheimer, ou células produtoras de insulina para diabéticos, por exemplo, que seriam compatíveis com o doente, uma vez que para as criar foi usado o seu próprio ADN. \nO problema é que para obter as células indiferenciadas, é preciso destruir o embrião. Nos Estados Unidos, o Congresso está a discutir se vai autorizar ou não este tipo de investigação e procedimento clínico, e os norte-americanos mostram-se profundamente divididos sobre o assunto. \nMas, para defender esta técnica, a Advanced Cell Technology deu em Novembro um passo muito agressivo, pelo menos em termos de opinião pública. A empresa anunciou ter clonado embriões humanos, numa operação mediática que inclui a publicação numa revista científica de pouco impacto, a escrita de um artigo na prestigiada revista de divulgação científica \"Scientific American\" e uma reportagem na revista \"US News and World Report\" onde era revelada a identidade de um dos voluntários que doou células para a experiência. \nOs embriões criados mal se desenvolveram - não chegaram a ter mais de seis células, mas a empresa promoveu a experiência como um grande avanço. No entanto, muitos cientistas consideraram-na um falhanço, cujas únicas virtudes foram a exposição mediática da Advanced Cell Technology.",
    "language": "portuguese"
}