{
    "id": 51393,
    "titulo": "Violência doméstica: um plano, muitas críticas",
    "tituloNoticia": "Violência doméstica: um plano, muitas críticas",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/11/25/sociedade/noticia/violencia-domestica-um-plano-muitas-criticas-51393",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/35691?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Em Maio de 2002 termina o período de três anos de vigência do Plano Nacional Contra a Violência Doméstica",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Dois anos após a aprovação do Plano Nacional Contra a Violência Doméstica, que amanhã é avaliado em Lisboa, surgem as críticas de quem lida com o fenómeno no terreno: o que foi feito \"está muito aquém das expectativas\".",
    "shortUrl": "/n51393",
    "titulo_Mobile": null,
    "subtitulo": "Dia Internacional para a Eliminação da Violência Contra as Mulheres",
    "rubricTag": null,
    "rubrica": "Dia Internacional para a Eliminação da Violência Contra as Mulheres",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_51393",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/11/25/sociedade/noticia/violencia-domestica-um-plano-muitas-criticas-51393",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "violencia-domestica-um-plano-muitas-criticas-51393",
    "cleanTitle": "Violência doméstica: um plano, muitas críticas",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/11/25/sociedade/noticia/violencia-domestica-um-plano-muitas-criticas-51393",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 644,
            "nome": "Lisboa",
            "slug": "lisboa",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tlisboa",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 871,
            "nome": "Sociedade",
            "slug": "sociedade",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tsociedade",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "35691_ViolenciaDomestiMiguelSilva.jpg",
            "legenda": "Em Maio de 2002 termina o período de três anos de vigência do Plano Nacional Contra a Violência Doméstica",
            "autor": "Miguel Silva",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/35691?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Em Maio de 2002 termina o período de três anos de vigência do Plano Nacional Contra a Violência Doméstica",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Dia Internacional para a Eliminação da Violência Contra as Mulheres. Violência doméstica: um plano, muitas críticas",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 946,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0051393.json",
    "dct": "2001-11-25T13:02:00",
    "text": "Assinalando o Dia Internacional para a Eliminação da Violência Contra as Mulheres, assim declarado pelas Nações Unidas em 1999, o Governo português pretende mostrar a transversalidade que definiu para a resolução da violência doméstica numa cerimónia presidida pelo ministro adjunto do primeiro-ministro e que conta, designadamente, com a presença dos secretários de Estado da Administração Interna, da Habitação, da Justiça, da Educação, da Solidariedade e Segurança Social e da secretária de Estado para a Igualdade.Em Maio de 2002 termina o período de três anos de vigência do Plano Nacional Contra a Violência Doméstica (PNCVD) que estabelece três grandes objectivos: sensibilizar e prevenir, intervir para proteger a vítima de violência doméstica e investigar e estudar.Dos 29 itens que compõem os três grandes objectivos, apenas metade foram concretizados, disse à Lusa fonte de uma organização não governamental ligada ao processo, que criticou o facto de em três anos não ter sido realizado nenhum grande estudo nacional de diagnóstico da violência doméstica.A Lusa tentou contactar a secretária de Estado para a Igualdade, mas tal não foi possível por a governante se encontrar em Espanha.Também a \"falta de previsão de quem faz o quê e de quanto dinheiro vai ser gasto, ao contrário do que sucede em Espanha, em que o plano estabelece as verbas que cada ministério vai despender com a violência doméstica\", é censurada pela mesma fonte ouvida pela Lusa.\nDo que ficou por fazer salienta-se a não integração nos planos curriculares e o desenvolvimento nas práticas pedagógicas, desde a educação pré-escolar e numa \"perspectiva de não violência\", de temas relacionados com os direitos humanos na família, designadamente a igualdade de todas as pessoas que a compõem, os direitos dos seus membros mais vulneráveis.Também pelo caminho ficou a \"sensibilização dos objectivos do PNCVD dos diversos agentes do sector da comunicação social (media, profissionais, (...) associações de profissionais e de empresários, escolas de jornalismo, instituições de ensino superior e centros de formação profissional com cursos em áreas da comunicação social), públicos e privados.Quanto às campanhas de sensibilização da opinião pública que \"visem contribuir para a promoção de uma cultura de não violência\", foram sobretudo desenvolvidas por Organizações Não Governamentais (ONG).O Plano Nacional Contra a Violência Doméstica prevê a criação de uma base de dados organizada em rede sobre serviços, equipamentos e medidas legislativas, de gestão conjunta de vários ministérios e parceiros sociais, a que possam aceder serviços da administração central, regional e local e organizações/associações particulares, para resolução imediata de situações de risco ou de violência.Ora se a GNR e a PSP \"se queixam de que os computadores não estão a funcionar, como se pode esperar que funcionem em rede?\", questiona a mesma fonte.E o que dizer do \"reforço das secções de atendimento directo às vítimas de violência junto dos órgãos de polícia criminal competentes\", conforme define o PNCVD, se em muitas esquadras da PSP a apresentação da queixa de violência doméstica ainda é feita \"a um balcão, com uma fila de pessoas atrás que aguardam a sua vez , sem qualquer privacidade para a vítima?\".Foi efectivamente criada, no âmbito da lei penal, uma pena acessória que consiste na proibição de o agressor se aproximar da vítima. Mas \"raramente os juízes a aplicam, levando a que, na maior parte das vezes, seja a mulher a sair de casa\".Por fazer está também a criação, nos centros de saúde, de equipas multidisciplinares que identifiquem, acompanhem e apoiem as vítimas de violência e consultas especializadas destinadas ao tratamento e acompanhamento dos agressores e das vítimas de violência.Os projectos dirigidos ao agressor, no sentido de desenvolverem comportamentos não violentos, são apenas dois, em modelo experimental, e de iniciativa privada.\"Não existem estudos sobre os custos humanos, sociais e materiais da violência doméstica\", ao contrário do que estava previsto no PNCVD, que supunha também o desenvolvimento de projectos de investigação para a identificação dos factores e valores culturais que perpetuam a manutenção do ciclo de violência na família, bem como para a caracterização dos agressores, e projectos que contribuam de forma eficaz para a prevenção da violência. Há um ou dois projectos neste âmbito, designadamente um pedido pela Assembleia da República sobre maus tratos\", afirmou.A criação de um observatório para o acompanhamento do problema da violência doméstica não passou da intenção. Uma das preocupações é não confundir o Plano Nacional Contra a Violência Doméstica com a violência doméstica sobre as mulheres. Também as crianças, os idosos e os homens são vítimas.\nO projecto Inovar, do Ministério da Administração Interna, tem como objectivo criar novas respostas das Forças de Segurança - Polícia de Segurança Pública e Guarda Nacional Republicana - à violência doméstica.Mas \"não se pode esquecer a desconfiança das populações relativamente às polícias\". No inquérito internacional de vitimação a 17 países industrializados, realizado no ano passado, e em que Portugal participou, o país apresentou a mais baixa taxa de participações à polícia: 32 por cento de ofensas criminais participadas, sendo a média dos países de 50 por cento.\"Há situações em que a polícia actua como deve - com rapidez, com compreensão para com a vítima e com o registo da queixa - mas sabe-se de casos em que a polícia desencoraja a vítima a apresentar queixa\".Segundo o Inovar, no ano 2000, a GNR e a PSP registaram 11.675 ocorrências no âmbito da violência doméstica em Portugal, ou seja, cerca de 32 casos diariamente, e em média. Oitenta e quatro por cento das vítimas eram do sexo feminino.Os distritos de Lisboa, Porto e Setúbal concentraram o maior número de ocorrências, segundo as estatísticas do projecto Inovar.",
    "language": "portuguese"
}