{
    "id": 53215,
    "titulo": "Faculdades e estágio dominam eleições na Ordem dos Advogados",
    "tituloNoticia": "Faculdades e estágio dominam eleições na Ordem dos Advogados",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/12/07/sociedade/noticia/faculdades-e-estagio-dominam-eleicoes-na-ordem-dos-advogados-53215",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/36818?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Existem cerca de 19 mil advogados em Portugal, mas serão muito menos aqueles que hoje irão votar ",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Luís Laureano Santos defende que a Ordem dos Advogados (OA) faça acreditação de cursos de Direito, José Miguel Júdice, que realize auditorias às faculdades, Carlos Candal, que crie um exame nacional eliminatório no início do estágio. O diagnóstico do problema não é novo: o \"boom\" de licenciados em Direito e a sua entrada em massa no estágio de advocacia deixaram a OA e a profissão em apuros. Mas as soluções diversificaram-se durante a campanha para às eleições à Ordem, que se realizam hoje. Dependendo de quem ganhe, prometem-se novidades nesta área.",
    "shortUrl": "/n53215",
    "titulo_Mobile": null,
    "subtitulo": "Hoje",
    "rubricTag": null,
    "rubrica": "Hoje",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_53215",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/12/07/sociedade/noticia/faculdades-e-estagio-dominam-eleicoes-na-ordem-dos-advogados-53215",
    "prioridade": 2,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "faculdades-e-estagio-dominam-eleicoes-na-ordem-dos-advogados-53215",
    "cleanTitle": "Faculdades e estágio dominam eleições na Ordem dos Advogados",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/12/07/sociedade/noticia/faculdades-e-estagio-dominam-eleicoes-na-ordem-dos-advogados-53215",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 446,
            "nome": "Eleições",
            "slug": "eleicoes",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/teleicoes",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 871,
            "nome": "Sociedade",
            "slug": "sociedade",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tsociedade",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "36818_AdvogadosPublico.jpg",
            "legenda": "Existem cerca de 19 mil advogados em Portugal, mas serão muito menos aqueles que hoje irão votar ",
            "autor": "Público",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/36818?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Existem cerca de 19 mil advogados em Portugal, mas serão muito menos aqueles que hoje irão votar ",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Hoje. Faculdades e estágio dominam eleições na Ordem dos Advogados",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 632,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0053215.json",
    "dct": "2001-12-07T08:35:00",
    "text": "O acesso à profissão foi um dos temas fortes da campanha. Até porque a necessidade de apertar na selecção deixou de ser apenas preocupação de advogados estabelecidos. A Associação Portuguesa dos Jovens Advogados, por exemplo, veio propor, durante a campanha, um novo modelo de acesso à profissão, com um exame nacional, eliminatório. Consideram que a entrada para a Ordem surge como uma \"pós-graduação barata para todos os licenciados em Direito que não sabem o que fazer ao canudo\", constatam que \"em 100 formandos apenas 30 querem realmente advogar\". Existem cerca de 19 mil advogados em Portugal, mas serão muito menos aqueles que hoje irão votar e eleger o novo bastonário. A abstenção, que costuma atingir mais os jovens advogados, e o facto de haver muitos profissionais com as quotas em atraso, que por isso poderão não votar (mais de cinco mil), podem enfraquecer o acto eleitoral. \n\"O estágio estoirou\"- a frase é de Júdice, mas podia ser de qualquer um dos outros candidatos. A necessidade da sua reestruturação é consensual. Candal defende o seu prolongamento dos 18 meses para os dois anos, a criação de exame nacional, anónimo. Considera que este último factor é importante porque \"ninguém pode ser mais facilmente advogado por causa do apelido\", e isso acontece, diz. Por outro lado, impõe-se a formação dos formadores e a criação de critérios uniformes de avaliação. Na primeira fase de estágios houve, este ano, uma média de chumbos que andou pelos 50 por cento, mas que teve grandes variações consoante o conselho distrital da Ordem. Júdice, num piscar de olhos aos mais jovens, preconiza um \"estágio a la carte\": com vista à especialização, cada um poderá escolher as áreas por onde quer enveredar, as faltas desaparecem. A forma como imagina o novo estágio faz uma aproximação à vida prática, prevendo que se possa realizar em notários, conservatórias, na Polícia Judiciária. Júdice vai mais longe e defende, a longo prazo, a criação de formações de tronco comum para as principais profissões judiciárias (magistrados e advogados), de forma a criar \"um sentido de comunidade profissional\". A intervenção da Ordem no ensino do Direito tem sido mais limitada - recorde-se que o actual bastonário abandonou a Comissão de Avaliação do Ensino Superior depois da abertura de novos cursos de Direito -, mas nenhum dos candidatos fugiu ao tema. \nCandal defendeu a instituição de \"numerus clausus\" nas instituições de ensino particulares. Laureano Santos defende a acreditação dos cursos de Direito: os que cumpram determinados requisitos podem ser dispensados de exame de acesso. Este advogado diz que há muitos cursos em Direito em que faltam áreas curriculares indispensáveis, ou que se tornaram opcionais, como as áreas processuais. Quando tenham estas lacunas \"não servem\". \"Não temos que aceitar qualquer licenciatura em direito\", defende. Só desta forma se evita que estejam a ocupar a primeiras fases de estágio pessoas não preparadas em áreas essenciais. Júdice vê nas auditorias às faculdades de Direito, realizadas pela Ordem com a colaboração das instituições, uma forma de pugnar pela adequação da formação às necessidades do mercado. A acreditação poderá surgir a longo prazo. À parte do que possa ser evitado para o futuro, a falta de saídas profissionais destes licenciados em Direito, que por falta de opção estagiam em advocacia, foi outro dos problemas que deteve os candidatos. Em Portugal existe um advogado para cada 556 habitantes, quando a média comunitária é de um para 750. Laureano Santos sugere que na função pública seja dada preferência à licenciatura em Direito, sempre que as funções exijam o tratamento de normas jurídicas, \"até como garantia da prestação de um melhor serviço público\". E porque não, como recomendou o último congresso destes profissionais, a criação nos tribunais de departamentos de juristas especializados, a quem caberia a assessoria dos juízes?",
    "language": "portuguese"
}