{
    "id": 58900,
    "titulo": "Negociações de paz na Colômbia recomeçam hoje",
    "tituloNoticia": "Negociações de paz na Colômbia recomeçam hoje",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2002/01/16/mundo/noticia/negociacoes-de-paz-na-colombia-recomecam-hoje-58900",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/40123?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "O país e o mundo respiraram de alívio com as negociações",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "As Forças Armadas Revolucionárias da Colômbia (FARC, marxistas) levaram a sério o ultimato do Presidente Andrés Pastrana e aceitaram voltar à mesa das negociações, interrompendo a contagem decrescente do regresso à guerra. O país e o mundo, arrepiados com o que parecia ser o iminente reinício das hostilidades, respiraram de alívio.",
    "shortUrl": "/n58900",
    "titulo_Mobile": null,
    "subtitulo": "Rebeldes aceitam retomar diálogo",
    "rubricTag": null,
    "rubrica": "Rebeldes aceitam retomar diálogo",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_58900",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2002/01/16/mundo/noticia/negociacoes-de-paz-na-colombia-recomecam-hoje-58900",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "negociacoes-de-paz-na-colombia-recomecam-hoje-58900",
    "cleanTitle": "Negociações de paz na Colômbia recomeçam hoje",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2002/01/16/mundo/noticia/negociacoes-de-paz-na-colombia-recomecam-hoje-58900",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 303,
            "nome": "Colômbia",
            "slug": "colombia",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tcolombia",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 862,
            "nome": "Mundo",
            "slug": "mundo",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tmundo",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "40123_Col_RODRIGO_ARANGUA_AFPI.jpg",
            "legenda": "O país e o mundo respiraram de alívio com as negociações",
            "autor": "Rodrigo Arangua/AFPI",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/40123?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "O país e o mundo respiraram de alívio com as negociações",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Rebeldes aceitam retomar diálogo. Negociações de paz na Colômbia recomeçam hoje",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 522,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0058900.json",
    "dct": "2002-01-16T07:23:00",
    "text": "O sim rebelde foi dado pelo comandante das FARC Raul Reyes numa conferência de imprensa segunda-feira à tarde em San Vicente del Caguan, na zona desmilitarizada, quando o tempo corria vertiginosamente para o fim do prazo, marcado para as 2h30 da madrugada (hora de Lisboa), e milhares de soldados rumavam para a área e para novos horrores deste conflito com quatro décadas. A cedência das FARC, cujas forças são estimadas em 16 mil homens, foi testemunhado, além do mediador da ONU, James LeMoyne, pelo presidente da Conferência Episcopal Colombiana, monsenhor Alberto Giraldo, e o embaixador francês, Daniel Parfait, em representação da chamada \"Comissão Facilitadora\" - ou \"Grupo dos Dez\", integrado pelo Canadá, Cuba, Espanha, França, Itália, México, Noruega, Suíça, Suécia e Venezuela -, e logo aceite pelo Governo, pela voz do alto comissário para a Paz, Camilo Gomez. Mal ele foi anunciado, a rádio de San Vicente passou uma conhecida canção colombiana \"Nós somos a paz\". E nas ruas da cidade foi a festa, buzinas, bandeirinhas colombianas, gritos, sorrisos e \"vivas\" a Pastrana. \"Pela primeira vez, o Governo actuou com firmeza e fez as FARC aceitar os seus pontos de vista\", disse, citado pela Reuters, um general na reserva, Alvaro Valencia. Já à noite, o Presidente anunciava ao país e ao mundo que os rebeldes tinham aceitado voltar a falar a discutir a paz com base no Acordo de San Francisco de la Sombra, assinado em 5 de Outubro, sobre um cessar-fogo, bem como da sua política de sequestros e ataques à população civil. E, além disso, de envolvimento com o narcotráfico. \"O processo de paz continua\", disse Pastrana, dando porém aos rebeldes um novo prazo, cinco dias, para darem passos concretos, o que, a não acontecer, fará tudo voltar à estaca zero. \"Temos menos de uma semana para decidir sobre a continuação ou não da zona; ainda não atingimos o nosso objectivo\", afirmou o Presidente, muito criticado pelos conservadores e os militares por ter cedido às FARC uma parte do território nacional - e discutido com o Exército de Libertação Nacional, a segunda maior organização guerrilheira colombiana, de inspiração guevarista, outra semelhante. Aviso: \"Que as FARC não se enganem: nestes dias pudemos assistir ao que pode um país unido pela paz\", declarou o mandatário, que fez do fim da sangria colombiana a prioridade do seu mandato. Desde que começou, há 38 anos, o conflito matou mais de 200 mil pessoas, além de milhares de feridos e deslocados. A área em causa, com cerca de 42 mil quilómetros e cem mil habitantes, e cuja designação oficial é \"Zona de Distensão\", foi acordada às FARC em 1998 e ocupada efectivamente por elas em Janeiro seguinte como uma espécie de penhor temporário da boa vontade e para servir de palco às conversas de paz a decorrerem paralelas à luta. Lema - estranho - deste processo: fazer a paz, em guerra. \"O grupo [dos países amigos do processo de paz crê que existem condições para reatar as negociações imediatamente\", disse o embaixador Parfait, porta-voz dos Dez, ao mesmo tempo que, em Nova Iorque, o secretário-geral da ONU, Kofi Annan, fazia votos por um \"acordo pacífico\".",
    "language": "portuguese"
}