{
    "id": 7642,
    "titulo": "Fotografias de Henri Cartier-Bresson a partir de hoje no CCB",
    "tituloNoticia": "Fotografias de Henri Cartier-Bresson a partir de hoje no CCB",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/01/19/culturaipsilon/noticia/fotografias-de-henri-cartierbresson-a-partir-de-hoje-no-ccb-7642",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/5546?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "São imagens a preto e branco de uma Europa percorrida de um extremo ao outro entre 1929 e 1978, instantâneos de um tempo perdido pelos quais o tempo não parece ter passado. O que mais surpreende em \"Europeus\", a exposição de Henri Cartier-Bresson que o Centro Cultural de Belém (CCB), em Lisboa, exibe a partir de hoje, é a forma como, várias décadas depois, o trabalho do fotógrafo conseguiu manter intacta a sua modernidade. O que, só por si, justifica plenamente o seu estatuto de figura maior da imagem do século XX.",
    "shortUrl": "/n7642",
    "titulo_Mobile": null,
    "subtitulo": "Exposição",
    "rubricTag": null,
    "rubrica": "Exposição",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_7642",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/01/19/culturaipsilon/noticia/fotografias-de-henri-cartierbresson-a-partir-de-hoje-no-ccb-7642",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "fotografias-de-henri-cartierbresson-a-partir-de-hoje-no-ccb-7642",
    "cleanTitle": "Fotografias de Henri Cartier-Bresson a partir de hoje no CCB",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/01/19/culturaipsilon/noticia/fotografias-de-henri-cartierbresson-a-partir-de-hoje-no-ccb-7642",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 630,
            "nome": "Kathleen Gomes",
            "descricao": "",
            "email": "klg@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": null,
            "localizacao": null,
            "profissaoActual": "",
            "profissaoNaAltura": null,
            "slug": "kathleen-gomes",
            "imagem": null,
            "hasImage": false,
            "isExternal": false,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#103;&#108;&#107;",
            "contribuicao": null,
            "tipo": "EXTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 131,
            "nome": "Europa",
            "slug": "europa",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/teuropa",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 644,
            "nome": "Lisboa",
            "slug": "lisboa",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tlisboa",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 738,
            "nome": "Centro Cultural de Belém",
            "slug": "centro-cultural-de-belem",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tcentro-cultural-de-belem",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 867,
            "nome": "Cultura-Ípsilon",
            "slug": "culturaipsilon",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tculturaipsilon",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "5546_C0103.jpg",
            "legenda": "",
            "autor": "Cartier-Bresson",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/5546?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": null,
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Exposição. Fotografias de Henri Cartier-Bresson a partir de hoje no CCB",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 748,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0007642.json",
    "dct": "2001-01-19T07:10:00",
    "text": "Pode-se recuar aos primeiros tempos, quando Cartier-Bresson, hoje com 92 anos, ainda não descobrira a milagrosa Leica (que viria a adquirir em 1932) e experimentava fixar as primeiras fotografias com a máquina Krauss que levara consigo numa expedição de caça em África, aos 22 anos. \"La Villette\", tirada em Paris, em 1929 - uma das imagens que compõem a primeira sala da exposição -, mostra um mendigo estendido sobre o passeio (só se lhe vêem as pernas e as botas), o seu corpo magro e longo perpendicular à mulher volumosa que passa em frente e que ocupa o centro da fotografia. O ângulo é ligeiramente oblíquo, como se a objectiva de Cartier-Bresson preferisse tomar a posição do mendigo, realçando a corpulência da mulher. É nesta tensão de elementos assimétricos - de linhas horizontais e verticais, de massas diferenciais, de luz e de sombra - que Cartier-Bresson impõe a sua ordem, fruto da disciplina formal de alguém que cultivou o gosto pelo surrealismo nos meios artísticos de Paris. Para ele, a fotografia servia o programa surrealista de subverter a crença na realidade do mundo ou, por outro, evidenciar o que essa realidade parecia encobrir. Robert Capa, seu companheiro na Agência Magnum, avisou-o: \"Torna-te um fotojornalista. Senão, vais cair no maneirismo.\" Diga-se, em abono da verdade, que Cartier-Bresson não fez uma coisa nem outra. Limitou-se a conciliar fotografia com arte, demonstrando que a leitura do mundo e da actualidade não era incompatível com o rigor de composição que a sua educação artística lhe tinha rendido - Henri estudou pintura em Cambridge durante um ano e foi discípulo do cubista André Lhote antes de escolher a fotografia. Há imagens que denunciam claramente essa aprendizagem e uma eventual submissão da fotografia à paixão pela pintura: as inúmeras variações sobre o \"Déjeuner sur l'Herbe\", de Monet, nas composições de conjunto à beira-rio (\"À beira do Sena\", 1955), os retratos de membros religiosos, de vestes negras e nariz anguloso, como aves terríveis de um quadro de Bosch (), os círculos de gelo num lago como os nenúfares de Monet (Colónia, 1956), ou o homem lendo o jornal, com o rosto coberto pelo nó de uma cortina, um \"trompe l'oeil\" que faria certamente a inveja de Magritte. Para Cartier-Bresson, mais do que afirmativa, a imagem devia ser sugestiva, sem menosprezar o seu papel de veículo de informação, mas, revelando, ao mesmo tempo, um estilo próprio e um olhar interpretativo. Veja-se uma das fotografias do Maio de 68: um homem de meia-idade ocupa o centro, detendo o seu olhar na parede onde se lê o \"graffiti\": \"Jouissez sans entraves\" (\"Prazer sem limites\"). Noutra, um batalhão de polícias de choque forma uma massa compacta de escudos, ao lado de uma pilha de detritos. Não se vêem confrontos nem o arremesso de pedras da calçada, mas em duas imagens resume-se o movimento de 68 e denuncia-se o ponto de vista do fotógrafo que, evidentemente, é favorável aos idealistas libertários. Era apenas uma questão de esperar pelo \"momento decisivo\", esse instante fugaz e irrepetível que viria a revelar-se a perfeita definição do método de trabalho de Cartier-Bresson. \"Não há nada neste mundo que não tenha o seu momento decisivo\", resumiu no prefácio do álbum \"Le Moment Décisif\", publicado em 1952, que viria a estabelecer o modelo para as monografias fotográficas. A afirmação tem o peso criador de um \"Livro do Génesis\" da fotografia, com a sua crença infinita de que há um momento em que todas as formas do mundo convergem para compor o mais belo quadro. \"Para mim\", escreveu, \"a fotografia é o reconhecimento, numa fracção de segundo, da relevância de um acontecimento e, ao mesmo tempo, da organização precisa de formas que dão a esse acontecimento a sua expressão máxima.\" Numa frase, Cartier-Bresson justificava a razão de ser da fotografia e, simultaneamente, defendia a sua capacidade de transformar os assuntos mais mundanos em manifestações artísticas. Os núcleos da exposição - inaugurada em Março de 1997 na Maison Européenne de la Photographie, em Paris - estão divididos por países: começa-se pela França e atravessa-se quase todo o continente europeu, até à Sibéria, passando por Portugal (sete imagens captadas numa viagem em 1955). Ao todo, são 228 fotografias que, mais do que ilustrar o século (já se explicou acima que o seu propósito não é ilustrativo), testam a cumplicidade do olhar do espectador com a do fotógrafo. Mais do que abrir o baú de recordações do passado, \"Europeus\" é uma proposta de (auto-)descoberta. Sempre actual. E obrigatória.",
    "language": "portuguese"
}