{
    "id": 4926,
    "titulo": "Autarca de Felgueiras nega relatório da Inspecção-Geral da Administração do Território",
    "tituloNoticia": "Autarca de Felgueiras nega relatório da Inspecção-Geral da Administração do Território",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2000/12/27/politica/noticia/autarca-de-felgueiras-nega-relatorio-da-inspeccaogeral-da-administracao-do-territorio-4926",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/3589?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Fátima Felgueiras diz que a notícia de hoje é \"especulação jornalística, ao serviço de uma estratégia de patifaria\"",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "A presidente da Câmara de Felgueiras desmentiu hoje a existência de um relatório da Inspecção-Geral da Administração do Território (IGAT), que apontava para a perda do mandato de Fátima Felgueiras, anunciado na edição de hoje do PÚBLICO. A autarca nega o documento, mas o secretário de Estado da Administração Local veio já informar a presidente de que o relatório existe e vai ser-lhe enviado de imediato.",
    "shortUrl": "/n4926",
    "titulo_Mobile": null,
    "subtitulo": "Secretário de Estado da Administração Local já confirmou a existência do documento",
    "rubricTag": null,
    "rubrica": "Secretário de Estado da Administração Local já confirmou a existência do documento",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_4926",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2000/12/27/politica/noticia/autarca-de-felgueiras-nega-relatorio-da-inspeccaogeral-da-administracao-do-territorio-4926",
    "prioridade": 2,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "autarca-de-felgueiras-nega-relatorio-da-inspeccaogeral-da-administracao-do-territorio-4926",
    "cleanTitle": "Autarca de Felgueiras nega relatório da Inspecção-Geral da Administração do Território",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2000/12/27/politica/noticia/autarca-de-felgueiras-nega-relatorio-da-inspeccaogeral-da-administracao-do-territorio-4926",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 870,
            "nome": "Política",
            "slug": "politica",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tpolitica",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "3589_MarioMarques.jpg",
            "legenda": "Fátima Felgueiras diz que a notícia de hoje é \"especulação jornalística, ao serviço de uma estratégia de patifaria\"",
            "autor": "Mário Marques",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/3589?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Fátima Felgueiras diz que a notícia de hoje é \"especulação jornalística, ao serviço de uma estratégia de patifaria\"",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Secretário de Estado da Administração Local já confirmou a existência do documento. Autarca de Felgueiras nega relatório da Inspecção-Geral da Administração do Território",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 509,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0004926.json",
    "dct": "2000-12-27T20:18:00",
    "text": "O desmentido e o confirmado surgem na sequência de um relatório realizado entre 28 de Agosto e 22 de Setembro, e divulgado hoje pelo PÚBLICO, onde é referido que a autarca de Felgueiras teve \"actuação num processo de loteamento, no lugar de Bustelo, na freguesia de Pombeiro, em que é parte interessada com o seu marido\".Fátima Felgueiras, também membro da Comissão Permanente Nacional do PS, recusa qualquer das acusações e considera que a manchete do diário é \"especulação jornalística, ao serviço de uma estratégia de patifaria\", já que nunca foi \"parte interessada num processo de loteamento\".Na origem da inspecção estiveram suspeitas sobre a presidente da Câmara, suscitadas em Junho, quando ocorreram várias denúncias da oposição e de elementos do seu próprio PS, relativamente a um suposto \"saco azul\" constituído por verbas ilícitas destinado ao seu partido.Segundo a autarca, a investigação da Polícia Judiciária foi exigida por si, para que fossem resolvidas as suspeitas. \"Fui eu própria que pedi uma inspecção, numa tentativa de pôr cobro à falta de rigor com que têm sido avançadas notícias a respeito desta autarquia\", sustentou a presidente à Lusa. No entanto, o PÚBLICO diz que o relatório da IGAT não está relacionado com as \"alegadas ilegalidades que estejam a ser investigadas pela Polícia Judiciária\".\nApesar das declarações de Fátima Felgueiras, o secretário de Estado da Administração Local, José Augusto de Carvalho, afirma que \"o relatório existe e já foi despachado\" por si, devendo ser enviado \"ainda esta semana aos visados\".Após a recepção do relatório da IGAT, a autarca tem 30 dias para comentar eventuais acusações referidas no relatório. As suas críticas devem depois ser devolvidas ao gabinete de Augusto de Carvalho, para decidir se arquiva o processo ou o envia para o Tribunal Administrativo do Círculo do Porto, para procedimento judicial.\nTambém Narciso Miranda é mencionado na notícia do PÚBLICO por \"pedir silêncio sobre o assunto\" aos dois militantes que acusaram Fátima Felgueiras das alegadas ilegalidades, e que foram, mais tarde, suspensos do PS durante 60 dias.O presidente da distrital do PS-Porto nega ter feito tal pedido. \"Quando, no âmbito das minhas funções partidárias, falei, a seu pedido, com os militantes do PS que me afirmaram dispor de dados [sobre Fátima Felgueiras] que tinham entregue às autoridades judiciais, como é óbvio, limitei-me a dizer-lhes que o assunto estava entregue à justiça e que todos deveriam confiar nela\", explicou.\"Perante a insistência em darem-me conhecimento dos dados de que dispunham para sustentar o seu pedido para afastar a presidente da Câmara de Felgueiras, mantive a recusa em conhecer esses elementos, que continuo hoje a desconhecer totalmente, e insisti para que se confiasse na justiça e se esperasse pelas decisões das instâncias judiciais a quem os próprios militantes tinham recorrido\", acrescentou o dirigente socialista.Narciso Miranda considerou ainda que \"a própria presidente da Câmara, ao solicitar a intervenção da IGAT fez o que devia, ao remeter \"o caso para as instituições vocacionadas para o efeito\".",
    "language": "portuguese"
}