{
    "id": 7083,
    "titulo": "Vacas loucas provocam vítima política em Espanha",
    "tituloNoticia": "Vacas loucas provocam vítima política em Espanha",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/01/15/sociedade/noticia/vacas-loucas-provocam-vitima-politica-em-espanha-7083",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/5154?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "BSE faz uma vítima política em Espanha",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Já \"caiu\" um responsável regional mas os \"ganaderos\" querem a cabeça da ministra da Saúde e Consumo, cujas declarações tornaram ridículos os pequenos almoços do seu colega da Agricultura, que há semanas consome pela manhã suculentas costeletas e enormes bifes.",
    "shortUrl": "/n7083",
    "titulo_Mobile": null,
    "subtitulo": "Criadores mantêm boicote aos matadouros para hoje",
    "rubricTag": null,
    "rubrica": "Criadores mantêm boicote aos matadouros para hoje",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_7083",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/01/15/sociedade/noticia/vacas-loucas-provocam-vitima-politica-em-espanha-7083",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "vacas-loucas-provocam-vitima-politica-em-espanha-7083",
    "cleanTitle": "Vacas loucas provocam vítima política em Espanha",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/01/15/sociedade/noticia/vacas-loucas-provocam-vitima-politica-em-espanha-7083",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 901,
            "nome": "Nuno Ribeiro",
            "descricao": "Jornalista fundador do PÚBLICO. Comecei como jornalista no Diário de Lisboa, onde fui enviado à guerra civil de Angola. Mais tarde integrei a equipa de investigação do semanário O Jornal que, entre outros casos, revelou as fraudes do Fundo Social Europeu e do Ministério da Saúde. Durante 20 anos fui correspondente permanente do PÚBLICO em Espanha. Nessa função entrevistei, entre outros, Felipe González, José Maria Aznar e Rodriguez Zapatero, e assinei semanalmente a crónica de futebol La Cancha. Co-autor do livro Vaya País, volume de crónicas de correspondentes estrangeiros sobre a realidade espanhola. Integro actualmente a editoria de Política.",
            "email": "nribeiro@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": "/autor/nuno-ribeiro",
            "localizacao": null,
            "profissaoActual": "",
            "profissaoNaAltura": null,
            "slug": "nuno-ribeiro",
            "imagem": {
                "w": null,
                "h": null,
                "largura": null,
                "altura": null,
                "nome": "Nuno_Ribeiro.jpg",
                "legenda": null,
                "autor": null,
                "tipo": "JPG",
                "url": "https://imagens.publico.pt/imagens.aspx/980907?tp=UH&db=IMAGENS&type=JPG",
                "is_vertical": false,
                "tags": null,
                "translations": null
            },
            "hasImage": true,
            "isExternal": false,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#111;&#114;&#105;&#101;&#98;&#105;&#114;&#110;",
            "contribuicao": null,
            "tipo": "INTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 133,
            "nome": "Espanha",
            "slug": "espanha",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tespanha",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 677,
            "nome": "Agricultura",
            "slug": "agricultura",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tagricultura",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 871,
            "nome": "Sociedade",
            "slug": "sociedade",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tsociedade",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 873,
            "nome": "Saúde",
            "slug": "saude",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tsaude",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "5154_VacasaliMichelLipchitzAP184.jpg",
            "legenda": "BSE faz uma vítima política em Espanha",
            "autor": "Michel Lipchtiz/AP",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/5154?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "BSE faz uma vítima política em Espanha",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Criadores mantêm boicote aos matadouros para hoje. Vacas loucas provocam vítima política em Espanha",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 788,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0007083.json",
    "dct": "2001-01-15T07:15:00",
    "text": "A doença das vacas loucas, que, oficialmente, em Espanha, foi detectada apenas por cinco rezes, já provocou a sua primeira vítima política. Castór Gago, responsável de Agricultura da Xunta de Galiza, o governo autonómico galego, foi demitido após a revelação de um estranho episódio: numa mina de Mesia, na província de A Corunha, foram enterradas 280 vacas e 53 toneladas de farinhas animais de origem desconhecida. A encefalopatia espongiforme bovina, conhecida pela terrível sigla de BSE, foi alvo de decretos ministeriais que não contentam os criadores de bovinos. Estes mantêm para hoje um boicote a todos os matadouros de Espanha e exigem a demissão de responsáveis do Executivo de Madrid.\"O Governo [espanhol] exige uns simples papéis burocráticos\": foi deste modo que, na passada sexta-feira, o secretário-geral da União de Pequenos Agricultores, criticou as decisões do gabinete madrileno. Na nova resolução com a chancela do Ministério da Agricultura e Pesca de Espanha são exigidos dois certificados: um dos serviços veterinários e outro dos criadores. Estes últimos alegam que compram os animais já com alguns quilos, pelo que não podem dar boa-fé das suas condições de engorda. Aliás, os produtores acentuam não estarem qualificados para desenvolver esta actividade \"paraveterinária\", pelo que passam a responsabilidade para os veterinários dos matadouros.A cadeia de responsabilização seria normal, se não ocorressem revelações inquietantes: na Galiza, onde existe uma carne de bovino com \"designação de origem\", os veterinários negaram-se a passar certificados sanitários de animais que não tinham acompanhado e cuja trajectória lhes era desconhecida. No final do primeiro dia de trabalho, em nome da deontologia, a maioria dos 34 veterinários contratados pela Xunta galega renunciaram a esta peculiar tarefa: a de dar o seu \"sim\" científico e clínico a vacas que desconheciam e nem sequer viam. \nVegetarianos à força\nSe foi na Galiza que se encontrou, em Espanha, a primeira vítima política das vacas loucas, os criadores de gado têm o alvo apontado à ministra da Saúde e Consumo, Célia Villalobos. Voluntariosa e sempre muito à vontade perante câmaras de televisão e microfones da rádio, Villalobos, antiga presidente da Câmara Municipal de Málaga pelo conservador Partido Popular, fez declarações contrárias às do seu colega de gabinete, titular da Agricultura e Pescas. Recomendou, de início, que as donas de casa não comprassem carne de vaca demasiado barata, quando o preço do bovino já descia; depois, admitiu a existência, em Espanha, de matadouros fora do controlo das entidades sanitárias; finalmente, revelou que a melhor maneira de fazer uma sopa de carne era com ossos de porco, porque, segundo ela, os de vaca já estavam fora do mercado, proibidos. O que ainda não corresponde à verdade.As diatribes da ministra contrastaram com os sucessivos pequenos almoços do seu colega da Agricultura, Arias Cañete, que não evitou ter a primeira refeição do dia com uma suculenta costeleta de vitela ou à volta de um quase eterno bife. Uma operação de \"marketing\" que as declarações da ministra Villalobos deixaram de rastos. Pelo caminho, no balanço das últimas semanas, o consumo de carne de vaca desceu em Espanha mais de 30 por cento e as novas medidas do governo - a responsabilização dos criadores pela sua assinatura - desesperam os \"ganaderos\". Hoje, com um boicote indefinido aos matadouros, eles quererão demonstrar a sua força e razão. Os produtores de bovino calculam em 120 milhões de contos as indemnizações necessárias (dos quais 28 milhões são exigidos à ministra Villalobos pelas suas declarações) e só admitem como interlocutor o presidente do gabinete espanhol, José Maria Aznar.Entretanto, em Burgos, foram encontradas dez cabeças de vaca enterradas sem controlo e outras reses foram sepultadas, à revelia dos relatórios dos veterinários, em Huelva. Nos restaurantes, a carne de vaca vai desaparecendo das ementas, embora o destino das 420 mil toneladas de farinhas animais seja a incineração nas cimenteiras, segundo um acordo assinado recentemente pelo Ministério da Agricultura. País que, durante anos, proferiu o \"bovinamente só\" - sem casos de BSE -, a Espanha vê agora perigar a sua \"festa nacional\", a dos touros. Onze associações afins às touradas solicitam 2,8 milhões de contos de indemnização ao Estado para não ser vendida a carne dos animais mortos na arena. Segundo as últimas normas, qualquer bovino com mais de 30 meses, como ocorre com os touros, tem de ser submetido a testes de despistagem de BSE: multiplicando as 39 mil reses utilizadas anualmente em 17 mil corridas em território espanhol, chega-se aos 2,8 milhões. E os \"ganaderos\" ainda não fizeram as contas aos prejuízos da exportação de touros. Mas, para já, o tema candente é o boicote aos matadouros que hoje se inicia, afectando todos os tipos de carne e que, a ser bem sucedido, poderá converter os espanhóis em vegetarianos. À força.",
    "language": "portuguese"
}