{
    "id": 22349,
    "titulo": "A estrela devoradora de planetas gigantes",
    "tituloNoticia": "A estrela devoradora de planetas gigantes",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/05/10/ciencia/noticia/a-estrela-devoradora-de-planetas-gigantes-22349",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/16522?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "A prova do canibalismo estelar",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "À volta da estrela HD 82943, a 90 anos-luz da Terra, orbitam dois planetas. Mas será que esta estrela é uma comilona, e devorou outro dos seus planetas? A equipa do astrofísico português Nuno Santos, que finaliza a tese de doutoramento no Observatório de Genebra, Suíça, diz hoje que sim, num artigo na revista científica \"Nature\". O grande caçador de planetas extra-solares Michel Mayor, que orienta o doutoramento de Nuno Santos naquele observatório, é outro dos autores.",
    "shortUrl": "/n22349",
    "titulo_Mobile": null,
    "subtitulo": "Equipa de astrofísico português publica artigo na revista \"Nature\"",
    "rubricTag": null,
    "rubrica": "Equipa de astrofísico português publica artigo na revista \"Nature\"",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_22349",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/05/10/ciencia/noticia/a-estrela-devoradora-de-planetas-gigantes-22349",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "a-estrela-devoradora-de-planetas-gigantes-22349",
    "cleanTitle": "A estrela devoradora de planetas gigantes",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/05/10/ciencia/noticia/a-estrela-devoradora-de-planetas-gigantes-22349",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 130,
            "nome": "Teresa Firmino",
            "descricao": "O homem já tinha ido à Lua há décadas, mas o fax da NASA nunca mais chegava. Tinha acabado o curso de Comunicação Social na Universidade Nova de Lisboa em 1992 e descobria no PÚBLICO o jornalismo de ciência. A Internet não tinha entrado nas nossas vidas, por isso a maneira rápida de receber a imagem (esquemática) de um robô da NASA, que ia simular na Antárctida a exploração do ambiente de Marte, era por fax. Desses tempos distantes mantém-se o gosto pelo jornalismo de ciência, tal como pela aventura que a história desse robô continha. Outras aventuras levaram-me ao mar dos Açores, para acompanhar, aí sim, de perto, o mergulho de um robô submarino, ou à Antárctida com cientistas portugueses. Pelo meio, uma pausa nos EUA, entre 2008-2009, com a bolsa Knight para jornalistas de ciência no MIT.",
            "email": "teresa.firmino@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": "/autor/teresa-firmino",
            "localizacao": null,
            "profissaoActual": "Editora de ciência",
            "profissaoNaAltura": null,
            "slug": "teresa-firmino",
            "imagem": {
                "w": null,
                "h": null,
                "largura": null,
                "altura": null,
                "nome": "Teresa_Firmino.jpg",
                "legenda": null,
                "autor": null,
                "tipo": "JPG",
                "url": "https://imagens.publico.pt/imagens.aspx/737916?tp=UH&db=IMAGENS&type=JPG",
                "is_vertical": false,
                "tags": null,
                "translations": null
            },
            "hasImage": true,
            "isExternal": false,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#111;&#110;&#105;&#109;&#114;&#105;&#102;&#46;&#97;&#115;&#101;&#114;&#101;&#116;",
            "contribuicao": null,
            "tipo": "INTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 54,
            "nome": "Planetas",
            "slug": "planetas",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tplanetas",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 160,
            "nome": "Suíça",
            "slug": "suica",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tsuica",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 864,
            "nome": "Ciência",
            "slug": "ciencia",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tciencia",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "16522_ci.jpg",
            "legenda": "A prova do canibalismo estelar",
            "autor": "DR",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/16522?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "A prova do canibalismo estelar",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Equipa de astrofísico português publica artigo na revista \"Nature\". A estrela devoradora de planetas gigantes",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 714,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0022349.json",
    "dct": "2001-05-10T07:39:00",
    "text": "Estas histórias de planetas noutros sistema solares são muito recentes. Basta dizer que o primeiro planeta descoberto em torno de uma estrela que não o nosso Sol - pelo grupo de Michel Mayor - foi-o apenas em 1995. Até aí, os nove mundos que giram à volta do Sol eram tudo o que conhecíamos. \nDepois dele, e até hoje, não param de se encontrar planetas novos: 63 é o último número. Todos são gasosos como Júpiter e monstruosos, os únicos que os instrumentos humanos conseguem detectar, por ora, ainda que indirectamente, através dos efeitos gravitacionais dos planetas nas estrelas. \nNo artigo na \"Nature - assinado à cabeça por Garik Israelian, do Instituto de Astrofísica das Canárias, Espanha, e que inclui ainda Rafael Rebolo, desta instituição -, a personagem principal é a estrela HD 82943, que fica na direcção da constelação da Hidra. (As letras são as iniciais do nome de um catálogo de estrelas: o catálogo de Henry Drapper, seguindo-se o número que essa estrela tem nesse catálogo). Mas também não pode deixar-se de fora os seus dois planetas, achados pelo grupo de Michel Mayor, pois é sempre importante conhecer-se uma estrela com vários acompanhantes. O primeiro foi descoberto em Maio do ano passado, o segundo foi anunciado apenas há um mês. \nSó que na história deste sistema solar terá ainda entrado um pobre planeta, que não teve um fim muito feliz. A HD 82943 comeu-o. E se aquilo que a estrela devorou não era um planeta, era pelo menos um corpo planetário como os asteróides. É prova mais forte até hoje, frisa Nuno Santos ao PÚBLICO, de que este canibalismo estelar pode acontecer. \nComo é que Nuno Santos e os colegas sabem isto? Olharam para a HD 82943 e mediram-lhe o espectro, ou seja, perceberam quais eram os elementos químicos que a compõem. Algo que obtiveram, em Junho do ano passado, no Very Large Telescope, o maior telescópio óptico do mundo que pertence ao Observatório Europeu do Sul (ESO). Fica no cimo no Monte Paranal, em pleno deserto de Atacama, no Chile. Viram então a prova do crime: a estrela tinha um elemento químico que as estrelas da sua idade, adultas e estáveis, como o nosso Sol, já não deveriam ter - lítio 6, presente nas camadas exteriores. O assassino não fez um trabalho um limpo, portanto. \nDe que maneira é que o lítio 6, uma das formas deste elemento químico, é a prova do crime é o que conta Nuno Santos. \"Não há nenhuma estrela como o Sol que tenha lítio 6\", frisa. E esta é uma estrela do mesmo tipo que o nosso astro-rei: tem uma quantidade de metais semelhante, uma massa entre um terço e duas vezes a do Sol e é estável. \"Está numa fase adulta e tranquila, nem acabou de nascer nem está a morrer.\" \nOra, os modelos científicos sobre a evolução das estrelas dizem que, quando atingem a idade adulta, já queimaram todo o lítio 6 existente na nuvem de poeiras e gases onde se formam os sóis e os planetas. Ao invés dos planetas, onde o lítio 6 fica conservado por nunca se atingirem temperaturas elevadas capazes de consumir por completo este elemento, nas estrelas jovens os materiais misturam-se por todas as camadas e o lítio 6 é consumido. \"Movimentos internos fortes misturam muito bem as camadas exteriores (mais frias) e interiores (mais quentes), e o lítio 6 desaparece em poucos milhões de anos\", explica ainda um comunicado de imprensa do ESO sobre esta descoberta. \n\"É como se fosse uma caçarola ao lume, mistura-se tudo. Numa primeira fase da vida, a estrela queima o lítio 6. Não resta nada\", diz Nuno Santos. \"Mas nós temos uma estrela do tipo solar que não deveria ter lítio 6 mas tem - o que nos leva a dizer que teve de vir de fora. A única coisa razoável é que tenha caído um planeta para dentro da estrela ou, pelo menos, material planetário, como asteróides\", avança. \nDe facto, se o lítio 6 aparecer quando a estrela já é crescidinha, por assim dizer, não desaparece logo. Pelo contrário, permanece nas camadas exteriores, talvez até durante milhares de milhões de anos, porque a parte de fora das estrelas como o Sol mistura-se pouco com as interiores.",
    "language": "portuguese"
}