{
    "id": 42131,
    "titulo": "«Nova Intifada» faz um ano: 824 mortos em 365 dias",
    "tituloNoticia": "«Nova Intifada» faz um ano: 824 mortos em 365 dias",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/09/28/mundo/noticia/nova-intifada-faz-um-ano-824-mortos-em-365-dias-42131",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/29942?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Em 365 dias morreram 824 pessoas",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "A \"nova Intifada\", revolta palestiniana que estalou a 28 de Setembro de 2000, faz hoje um ano. Em 365 dias morreram 824 pessoas, entre as quais 632 palestinianos, 169 israelitas e 23 árabes israelitas, e milhares de outras ficaram feridas. O processo de paz está longe de ser concluído, mas os atentados terroristas de 11 de Setembro nos EUA aumentaram a pressão internacional sobre os líderes israelitas e palestinianos para que voltem ao trilho das negociações.",
    "shortUrl": "/n42131",
    "titulo_Mobile": null,
    "subtitulo": "Médio Oriente",
    "rubricTag": null,
    "rubrica": "Médio Oriente",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_42131",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/09/28/mundo/noticia/nova-intifada-faz-um-ano-824-mortos-em-365-dias-42131",
    "prioridade": 1,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "nova-intifada-faz-um-ano-824-mortos-em-365-dias-42131",
    "cleanTitle": "«Nova Intifada» faz um ano: 824 mortos em 365 dias",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/09/28/mundo/noticia/nova-intifada-faz-um-ano-824-mortos-em-365-dias-42131",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 636,
            "nome": "Sofia Branco",
            "descricao": "",
            "email": "",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": null,
            "localizacao": null,
            "profissaoActual": "Presidente da Direcção do Sindicato dos Jornalistas",
            "profissaoNaAltura": null,
            "slug": "sofia-branco",
            "imagem": {
                "w": null,
                "h": null,
                "largura": 225,
                "altura": 225,
                "nome": "Sofia Branco.jpg",
                "legenda": null,
                "autor": null,
                "tipo": "JPG",
                "url": "https://imagens.publico.pt/imagens.aspx/1354983?tp=UH&db=IMAGENS&type=JPG",
                "is_vertical": false,
                "tags": null,
                "translations": null
            },
            "hasImage": true,
            "isExternal": true,
            "encodedEmail": "",
            "contribuicao": null,
            "tipo": "EXTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 862,
            "nome": "Mundo",
            "slug": "mundo",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tmundo",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 910,
            "nome": "Internacional",
            "slug": "internacional",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tinternacional",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "29942_ChrisopheSimonAFPPPT.jpg",
            "legenda": "Em 365 dias morreram 824 pessoas",
            "autor": "Christophe Simon/AFP",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/29942?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Em 365 dias morreram 824 pessoas",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Médio Oriente. «Nova Intifada» faz um ano: 824 mortos em 365 dias",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 1002,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0042131.json",
    "dct": "2001-09-28T07:41:00",
    "text": "A 28 de Setembro de 2000, Ariel Sharon, na altura líder da oposição israelita, deslocou-se ao lugar sagrado de Jerusalém Oriental, que os muçulmanos veneram como o Nobre Santuário (Haram al-Sharif) e os judeus como o Monte do Templo. Sharon, hoje primeiro-ministro, passeou-se pelo Pátio das Mesquitas, de preto, óculos escuros e rodeado de fortes medidas de segurança.No complexo do Pátio das Mesquitas fica situada a mesquita de Al-Aqsa - terceiro lugar sagrado para os muçulmanos, depois de Meca e Medina -, daí que, por vezes, se denomine a nova revolta também como \"Intifada de Al-Aqsa\".A visita do líder do Likud, partido nacionalista de direita, foi considerada um ultraje e uma profanação pelos muçulmanos, causando indignação e desejo de vingança, numa explosão de violência de que não havia memória desde a Intifada de 1987-1993. A polícia israelita e os manifestantes palestinianos envolveram-se em violentos confrontos, dos quais resultaram dezenas de feridos. O barril de pólvora voltou a estourar.Desde esse dia, a violência alastrou-se aos territórios ocupados. Numa alucinante espiral, as posições foram-se radicalizando, incluindo raides aéreos e bombardeamentos israelitas, atentados-suicidas palestinianos, liquidação de líderes e activistas palestinianos, bloqueio e isolamento dos territórios ocupados. As pedras, símbolo da primeira Intifada, deixaram de ser suficientes para os palestinianos, que se entregaram, de corpo e alma, às bombas, transformando em mártires os \"kamikaze\". Israel endureceu a resposta e usou excessivamente da força. Imagens como a do pai que abraçava o filho numa tentativa de o proteger dos tiros israelitas não vão ser facilmente apagadas da memória. Ainda mais porque a criança morreu em frente das câmaras.Ao brutal linchamento de dois soldados israelitas numa esquadra de polícia em Ramallah, na Cisjordânia, em 12 de Outubro de 2000, Israel respondeu com mísseis sobre os edifícios da Autoridade Palestiniana nas cidades autónomas de Gaza, Nablus e Ramallah. Dias depois, em Charm el-Sheikh, no Egipto, Yasser Arafat encontrou-se com o então primeiro-ministro israelita, Ehud Barak, sob o olhar atento dos Presidentes norte-americano, Bill Clinton, e egípcio, Hosni Mubarak, do rei Abdallah II da Jordânia, do secretário- geral da ONU, Kofi Annan, e do alto representante para a Política Externa da União Europeia, Javier Solana. Deste encontro saiu a Comissão Mitchell, criada para realizar um inquérito sobre os confrontos. Os encontros bipartidos e mediados multiplicaram-se, com os responsáveis de ambos os lados a falar em progressos, mas a não conseguirem, ou não fazerem esforços, para conter a violência no território. No dia 9 de Novembro surge a primeira vítima da política israelita de assassinato de dirigentes palestinianos: Hussein Abayat, responsável militar da Fatah, organização de Yasser Arafat, morre quando a sua viatura é atingida por um míssil.Já este ano, um palestiniano atropela propositadamente, com o seu autocarro, uma multidão de pessoas que esperava numa paragem de Telavive, causando oito mortos. Israel responde com um bloqueio quase total aos territórios palestinianos.As incursões israelitas em zonas autónomas da Faixa de Gaza e da Cisjordânia, ainda que breves, passam a ser frequentes. Tropas hebraicas não entravam em territórios controlados pela Autoridade Palestiniana desde 1994. A 21 de Março, a Comissão de Direitos Humanos da ONU preconiza o envio de observadores internacionais para o terreno. Seis dias depois, os EUA vetam essa hipótese.A 4 de Maio, a Comissão Mitchell envia o seu relatório a israelitas e palestinianos, exigindo o fim da violência, o congelamento dos colonatos judaicos e o reatamento das negociações sobre o estatuto final de Jerusalém e do futuro Estado da Palestina. Nada disso aconteceu. O director da CIA, George Tenet, consegue, no mês seguinte, impor um cessar-fogo às partes.A 2 de Junho, um atentado-suicida reivindicado pelo movimento radical Hamas faz 22 mortos e uma centena de feridos numa discoteca de Telavive. A 9 de Agosto, foi a vez de uma pizaria em Jerusalém Ocidental, com um saldo de 16 mortos e 80 feridos. Os alvos palestinianos estendem-se a multidões de civis.Israel responde com o encerramento e a ocupação da Casa do Oriente, sede oficiosa da Organização para a Libertação da Palestina (OLP), em Jerusalém Oriental. A bandeira palestiniana é retirada e substituída pela israelita, gerando a indignação da comunidade internacional.O assassinato do líder da Frente Popular de Libertação da Palestina (FPLP), Abu Ali Mustapha, a 27 de Agosto, origina uma série de atentados-suicidas mortíferos no coração de cidades israelitas como Naharya, Haifa e Netanya.Na sequência dos atentados terroristas de 11 de Setembro nos EUA, Arafat proclama um cessar-fogo unilateral, sete dias depois. Sharon suspende as operações defensivas e ordena aos soldados e tanques israelitas que se retirem das zonas autónomas de Jenine e Jericó, na Cisjordânia, há alguns dias ocupadas. O primeiro-ministro dá ainda o aval a um encontro entre Arafat e o chefe da diplomacia israelita, Shimon Peres. A reunião veio a realizar-se na última quarta-feira, depois de ter sido quatro vezes adiada por ordem de Sharon, que afirmava que o cessar-fogo não estava a ser cumprido pelos palestinianos. Da reunião saiu a promessa de cooperação em termos de segurança, a vontade aparente de retomar o caminho do diálogo e a marcação de novo encontro, para a semana. A situação acalmou no território, mas pode ser algo passageiro. O barril de pólvora continua lá e também se manteve relativamente silencioso durante os sete anos que separaram as duas revoltas palestinianas.\nA polícia israelita vai restringir hoje o acesso dos fiéis muçulmanos ao Pátio das Mesquitas, para evitar possíveis confrontos. Assim, o acesso só será autorizado a \"homens com mais de 40 anos, munidos de certificado de residência israelita\", avançou à AFP o porta-voz da polícia de Jerusalém, Shmuel Ben Ruby. Em redor da Cidade Santa, a segurança foi reforçada como medida de prevenção.Os movimentos mais radicais, como o Hamas ou a Jihad Islâmica, já anunciaram que não apoiam os encontros de Arafat com Peres e que não estão interessados em acordos, o que torna a sua actividade difícil de controlar. Mesmo a FPLP defende a continuação da Intifada, apesar da trégua proclamada por Arafat.",
    "language": "portuguese"
}