{
    "id": 45492,
    "titulo": "Empates nas notas de candidatura obrigaram à criação de vagas adicionais",
    "tituloNoticia": "Empates nas notas de candidatura obrigaram à criação de vagas adicionais",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/10/18/portugal/noticia/empates-nas-notas-de-candidatura-obrigaram-a-criacao-de-vagas-adicionais-45492",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/31993?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Este ano, houve 38 candidatos a cursos de Medicina que, esgotados todos os mecanismos de desempate, tiveram mesmo de entrar",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Quando viu na televisão que o último colocado na Faculdade de Medicina da Universidade Nova, em Lisboa, tinha uma média de 18,43 valores (184,3 pontos), a avó de João ficou feliz. Tinha sido exactamente com essa nota de candidatura que o neto tinha concorrido. No dia seguinte, João foi confirmar a boa nova às pautas. Qual não foi o desalento quando bem à frente do seu nome estava escrito \"não colocado\".",
    "shortUrl": "/n45492",
    "titulo_Mobile": null,
    "subtitulo": "Cursos de Medicina",
    "rubricTag": null,
    "rubrica": "Cursos de Medicina",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_45492",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/10/18/portugal/noticia/empates-nas-notas-de-candidatura-obrigaram-a-criacao-de-vagas-adicionais-45492",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "empates-nas-notas-de-candidatura-obrigaram-a-criacao-de-vagas-adicionais-45492",
    "cleanTitle": "Empates nas notas de candidatura obrigaram à criação de vagas adicionais",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/10/18/portugal/noticia/empates-nas-notas-de-candidatura-obrigaram-a-criacao-de-vagas-adicionais-45492",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 495,
            "nome": "Andreia Sanches",
            "descricao": "Entrei no PÚBLICO em 1996. Tinha 22 anos, terminado o curso de Ciências da Comunicação na Universidade Nova de Lisboa e estava no jornal onde queria, de facto, começar a fazer jornalismo. Estagiei no Internacional, quando ainda fazíamos fila para aceder ao computador da redacção que estava ligado à Internet. Seguiu-se a Educação, onde fiquei vários anos, quando aquela era uma secção autónoma, diária. Já na Sociedade, o leque de temas sobre os quais passei a escrever alargou-se – a pobreza e as desigualdades, a exclusão e as políticas de protecção social são alguns dos que tenho acompanhado de forma mais sistemática. Em 2013 foi publicado o meu primeiro livro. Chama-se \"Os Anjos Não Comem Chocolate\" e tem como ponto de partida uma reportagem que fiz no PÚBLICO sobre pais que perderam os seus filhos. Fui editora do P2, editora da Sociedade, editora-executiva. Actualmente sou directora-adjunta.",
            "email": "asanches@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": "/autor/andreia-sanches",
            "localizacao": null,
            "profissaoActual": "Directora-adjunta",
            "profissaoNaAltura": null,
            "slug": "andreia-sanches",
            "imagem": {
                "w": null,
                "h": null,
                "largura": 225,
                "altura": 225,
                "nome": "Andreia Sanches z.jpg",
                "legenda": null,
                "autor": null,
                "tipo": "JPG",
                "url": "https://imagens.publico.pt/imagens.aspx/1524916?tp=UH&db=IMAGENS&type=JPG",
                "is_vertical": false,
                "tags": null,
                "translations": null
            },
            "hasImage": true,
            "isExternal": false,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#115;&#101;&#104;&#99;&#110;&#97;&#115;&#97;",
            "contribuicao": null,
            "tipo": "INTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 44,
            "nome": "Medicina",
            "slug": "medicina",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tmedicina",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 644,
            "nome": "Lisboa",
            "slug": "lisboa",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tlisboa",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 876,
            "nome": "Media",
            "slug": "media",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tmedia",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "31993_B01.jpg",
            "legenda": "Este ano, houve 38 candidatos a cursos de Medicina que, esgotados todos os mecanismos de desempate, tiveram mesmo de entrar",
            "autor": "PÚBLICO",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/31993?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Este ano, houve 38 candidatos a cursos de Medicina que, esgotados todos os mecanismos de desempate, tiveram mesmo de entrar",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Cursos de Medicina. Empates nas notas de candidatura obrigaram à criação de vagas adicionais",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 650,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0045492.json",
    "dct": "2001-10-18T07:17:00",
    "text": "Mais tarde, no Ministério da Educação, em Lisboa, explicaram-lhe porquê. Para os últimos lugares livres na escola havia um conjunto de alunos exactamente com a mesma nota de candidatura. Por isso a tutela teve de recorrer a mecanismos de desempate. João teve \"azar\". Ficou de fora. O ministério não dispõe de dados para saber a quantos aconteceu o mesmo. \nAcácio Baptista, do gabinete de Acesso ao Ensino Superior, confirma que esta não será a única situação. E lamenta. \"O que é que podemos dizer a um pai cujo filho teve 184 pontos e não entra? Não podemos dizer para o filho estudar mais, porque esse aluno já está no limite. A situação não é nova, mas cada vez haverá mais gente com a mesma classificação, porque os alunos vão tentando entrar e quando não entram vão fazendo melhorias de nota, o que vai inflacionado as médias de acesso\", afirma. \n\"As notas de entrada em Medicina aproximaram-se tanto do 20 que os critérios de desempate começam a falhar. E quando chegarmos ao 20 deixam mesmo de existir\", afirma Sobral Torres, da Faculdade de Medicina do Porto. Aqui, a nota de acesso do \"melhor aluno\" foi 19,8 valores (198 pontos) e a dos piores 18,8 valores (ou 188 pontos). \"Não há quase margem entre uns e outros... é insustentável\", diz. Este ano, esta faculdade teve de criar quatro vagas adicionais para albergar os alunos que, depois de todos os mecanismos previstos na lei para o desempate... permaneceram empatados. No ano passado só foi necessário criar dois lugares adicionais. \nHá, de facto, formas previstas na lei para desempatar os alunos com a mesma classificação de candidatura (que é calculada a partir da média do ensino secundário, com um peso não inferior a 50 por cento, e das notas das provas de ingresso, com um peso não inferior a 35 por cento). Explica Acácio Baptista: entram primeiro os alunos quem têm as notas específicas mais altas; se ainda assim se mantiverem empates, recorre-se só à média do secundário para fazer a seriação. Se depois de tudo isto continua a haver correspondência total das notas, tem prioridade quem tem melhor média do 12º ano (ou do 10º/11º, no caso dos alunos provenientes dos cursos do ensino secundário antigo). \"Não é fácil explicar isto às pessoas\", diz Baptista. Mas, continua, o problema só se resolverá quando mudarem as regras. E ainda não será no próximo concurso que o acesso a Medicina terá em conta outros factores que não apenas as notas (ver texto nesta página). \nEste ano, houve 38 candidatos a cursos de Medicina que, esgotados todos os mecanismos de desempate, tiveram mesmo de entrar. A Faculdade de Medicina da Universidade de Lisboa bateu todos os recordes. Só aqui foi necessário abrir 15 vagas adicionais para alunos que tinham tido exactamente as mesma notas no secundário e nas provas específicas, obtendo uma média de 18,45 valores (184,5 pontos). \"Ano após ano aumenta o número de candidatos com classificações empatadas, ou supranumerários, os quais representam, na verdade, um novo contingente de acesso cuja fundamentação suscita muitas interrogações e graves inconvenientes\", diz o presidente do Conselho Directivo da Faculdade de Medicina da Universidade de Lisboa, Martins e Silva. \nAinda que haja frequentemente alunos com notas iguais, a verdade é que na maioria dos casos isso acontece em cursos onde não há \"problemas de espaço\", por isso há vagas para todos. Já os empates \"absolutos\" (os que restam depois de os mecanismos de desempate terem de ser aplicados) são muito mais comuns nas licenciaturas de saúde. Números: no final de primeira fase de colocações, foram 60 as vagas adicionais criadas para dar resposta a estes casos; 42 foram criadas em cursos de saúde (32 das quais em Medicina) e 15 noutros cursos (sete das quais em Informática, na Universidade de Lisboa, e quatro em Arquitectura no Instituto Superior de Ciências do Trabalho e da Empresa).",
    "language": "portuguese"
}