{
    "id": 51150,
    "titulo": "São Jorge, quem és tu?",
    "tituloNoticia": "São Jorge, quem és tu?",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/11/23/culturaipsilon/noticia/sao-jorge-quem-es-tu-51150",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/35549?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "O São Jorge tem meio século de idade e é da autoria do arquitecto Fernando Silva",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Há cerca de um ano, o cinema São Jorge, na Avenida da Liberdade, em Lisboa, encerrava as portas, provocando um coro de críticas à política audiovisual da Câmara de Lisboa que estava a deixar morrer os espaços míticos de exibição de filmes. Amanhã, o São Jorge renasce com a exibição do último filme de João Botelho, \"Quem és tu?\", uma adaptação do \"Frei Luís de Sousa\", de Almeida Garrett. É altura de perguntar também: quem és tu, São Jorge?",
    "shortUrl": "/n51150",
    "titulo_Mobile": null,
    "subtitulo": "Cinema reabre amanhã as portas",
    "rubricTag": null,
    "rubrica": "Cinema reabre amanhã as portas",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_51150",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/11/23/culturaipsilon/noticia/sao-jorge-quem-es-tu-51150",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "sao-jorge-quem-es-tu-51150",
    "cleanTitle": "São Jorge, quem és tu?",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/11/23/culturaipsilon/noticia/sao-jorge-quem-es-tu-51150",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 644,
            "nome": "Lisboa",
            "slug": "lisboa",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tlisboa",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 867,
            "nome": "Cultura-Ípsilon",
            "slug": "culturaipsilon",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tculturaipsilon",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 912,
            "nome": "Cinema",
            "slug": "cinema",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tcinema",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "35549_saojorgeDR.JPG",
            "legenda": "O São Jorge tem meio século de idade e é da autoria do arquitecto Fernando Silva",
            "autor": "DR",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/35549?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "O São Jorge tem meio século de idade e é da autoria do arquitecto Fernando Silva",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Cinema reabre amanhã as portas. São Jorge, quem és tu?",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 899,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0051150.json",
    "dct": "2001-11-23T16:32:00",
    "text": "O cinema que reabre oficialmente amanhã com a apresentação do último filme de João Botelho na sala 1, com 854 lugares, lavou a cara. As paredes exteriores e interiores foram pintadas, o chão e as portas de madeira foram limpos e as cortinas substituídas. Também os antigos bares de madeira e latão do espaço da autoria do arquitecto Fernando Silva foram reconstituídos e devolvidos ao seu local inicial, depois de terem sido substituídos, nos anos 80, por estruturas de fórmica, para vender pipocas e colas. Só não houve tempo para substituir as cadeiras e as alcatifas das três salas de cinema, explicou à Lusa Maria do Rosário Santos do Departamento de Apoio à Gestão e Actividade Institucional da Câmara de Lisboa (CML). Estas obras estão, no entanto, já agendadas para Agosto de 2002, quando há menos afluência de público às salas de cinema por causa das férias de Verão. A responsável avançou ainda que a CML irá lançar o concurso para a substituição das cadeiras e das alcatifas no início do próximo ano e que a mudança deverá demorar no máximo uma semana.Mas a questão fulcral em torno da reabertura do mítico cinema com meio século de idade está relacionada com a programação. O São Jorge fechou, entre outras razões, por não ter público. Para o fazer renascer é necessária uma política de programação que consiga atrair os lisboetas a uma sala e sobretudo a uma avenida marcada pela desertificação. Para já, vai estrear o filme de Botelho e anuncia-se uma estratégia voltada para o cinema português e para o cinema alternativo, português ou estrangeiro. De acordo com as informações avançadas pela Lusa – e que nenhum responsável da CML pôde confirmar ao PUBLICO.PT dada a ausência de Maria do Rosário Santos, a única responsável na posse das informações –, na sala grande os bilhetes vão custar 800 escudos (quatro euros) quando estiverem em exibição filmes de exploração comercial e 500 (2,5 euros) quando se tratar de filmes fora do circuito. Nas duas salas mais pequenas, os bilhetes vão custar 400 escudos (dois euros). Sobre estes preços incidirão descontos às segundas-feiras e para pessoas com cartão jovem.Sobre a programação, que vai ficar por enquanto sob a responsabilidade da Câmara de Lisboa, está já preparada a Semana do Cinema Espanhol, que se irá realizar em Março de 2002, e a Festa do Cinema Francês, em Outubro.Maria do Rosário Santos explicou ainda que as duas salas mais pequenas vão abrir apenas ao final do dia, por volta das 18h00, o que possibilita a utilização do espaço para eventos e \"workshops\" nos outros horários. Para além das três salas de cinema, o São Jorge acolhe também, a partir de agora, uma livraria especializada em cinema da Assírio e Alvim, um posto de informação sobre Lisboa e um pequeno restaurante no primeiro andar com vista para a Avenida da Liberdade.Em termos de investimento, apesar de ainda não ter sido feito um cálculo total, a estimativa dos custos é da ordem dos 50 mil contos (249 mil euros).\nFoi a 29 de Novembro de 2000, com a exibição de \"Terra-Campo de Batalha\", de Roger Christian, que o São Jorge encerrou as portas. Este encerramento, aliado ao desaparecimento do Cinema Eden e ao facto do Cinema Condes estar semi-abandonado à espera de destino, fez com que a Avenida da Liberdade, uma das principais artérias da cidade, morresse para o comum transeunte.O último filme a ser exibido, meio século depois da inauguração do São Jorge com o filme \"Os Sapatos Vermelhos\", teve uma afluência inesperada de pessoas que se quiseram despedir e erguer a voz contra o desaparecimento de mais um cinema na capital portuguesa. O São Jorge, que inicialmente tinha uma única sala de mais de 1800 lugares, tinha entretanto sido dividido em três espaços de projecção. Mas, mesmo assim, não atraía público suficiente para se tornar rentável. Acontecia frequentemente que só dez por cento dos assentos estivessem ocupados – quando não era apenas um espectador a sentar-se na sala.O cinema encerrou no meio de um coro de protestos por a Câmara Municipal não ter exercido do direito de preferência quando a Cinema International Corporation vendeu o edifício à sociedade imobiliária Euroamer, presidida por Artur Albarran. Na sequência desta polémica, o presidente da CML, João Soares, anunciou a intenção de devolver o espaço à cidade de Lisboa e propôs a sua compra, conjuntamente com o Ministério da Cultura ou a Cinemateca Portuguesa. No entanto, a parceria não se veio a verificar, tendo o São Jorge sido comprado à Euroamer unicamente pela Câmara Municipal de Lisboa por um milhão de contos (cinco milhões de euros).No entanto, muitas das pessoas que foram nessa última noite protestar em frente ao São Jorge tiveram a sua parte de responsabilidade no seu encerramento. Os cinemas vivem das pessoas. Só voltando a atrair pessoas é que o São Jorge poderá ver a sua sobrevivência assegurada e não ter um final trágico como o filme que amanhã reinaugura as telas. Essa mudança depende não só da política de programação, como também do interesse das pessoas pela sétima arte. Mas essa mudança passa sobretudo por uma política de dinamização de uma avenida que tem todo o potencial para se assemelhar a uns Campos Elísios parisienses, mas que está a ser abandonada aos poucos.",
    "language": "portuguese"
}