{
    "id": 21678,
    "titulo": "Guterres duro com críticos socialistas",
    "tituloNoticia": "Guterres duro com críticos socialistas",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/05/05/politica/noticia/guterres-duro-com-criticos-socialistas-21678",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/16029?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Guterres não poupou críticas às vozes dissonantes do partido",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "António Guterres apresentou esta manhã a sua moção política de orientação global perante o plenário de delegados ao XII Congresso, definindo as propostas que têm para o futuro do partido e para a governação do país, aproveitando, no entanto, grande parte da intervenção para enviar um recado aos críticos dentro do partido.",
    "shortUrl": "/n21678",
    "titulo_Mobile": null,
    "subtitulo": "XII Congresso do PS",
    "rubricTag": null,
    "rubrica": "XII Congresso do PS",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_21678",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/05/05/politica/noticia/guterres-duro-com-criticos-socialistas-21678",
    "prioridade": 1,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "guterres-duro-com-criticos-socialistas-21678",
    "cleanTitle": "Guterres duro com críticos socialistas",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/05/05/politica/noticia/guterres-duro-com-criticos-socialistas-21678",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 231,
            "nome": "Ana Fonseca Pereira",
            "descricao": "Comecei a olhar para o mundo em casa dos meus avôs paternos. Havia um planisfério que eu e os meus irmãos nos divertíamos a esquadrinhar, procurando capitais e decifrando fronteiras. Era ainda o mundo da cortina de ferro, recheado de siglas “estranhas” como URSS ou RDA, que vivia então os seus últimos dias. Quando cheguei ao jornalismo, em 1999, as revoluções que mudaram o mapa europeu tinham já sido feitas, mas o mundo vivia então outra revolução, trazida pela Internet. Cresci como jornalista na secção de online (o Última Hora, entre nós), que dava então os primeiros passos, e foi de lá que assisti à mudança do mundo na primeira década do século. Em 2009, “dei o salto” para o Internacional. A Europa (sobretudo as ilhas britânicas) e o Médio Oriente são hoje as minhas “fronteiras” de eleição. \r\n\r\n",
            "email": "ana.pereira@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": "/autor/ana-fonseca-pereira",
            "localizacao": null,
            "profissaoActual": "Jornalista",
            "profissaoNaAltura": null,
            "slug": "ana-fonseca-pereira",
            "imagem": {
                "w": null,
                "h": null,
                "largura": null,
                "altura": null,
                "nome": "Ana_F_Pereira.jpg",
                "legenda": null,
                "autor": null,
                "tipo": "JPG",
                "url": "https://imagens.publico.pt/imagens.aspx/737737?tp=UH&db=IMAGENS&type=JPG",
                "is_vertical": false,
                "tags": null,
                "translations": null
            },
            "hasImage": true,
            "isExternal": false,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#97;&#114;&#105;&#101;&#114;&#101;&#112;&#46;&#97;&#110;&#97;",
            "contribuicao": null,
            "tipo": "INTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 432,
            "nome": "António Guterres",
            "slug": "antonio-guterres",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tantonio-guterres",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 870,
            "nome": "Política",
            "slug": "politica",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tpolitica",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "zdsf",
            "legenda": "Guterres não poupou críticas às vozes dissonantes do partido",
            "autor": "Manuel Almeida/Lusa",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/16029?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Guterres não poupou críticas às vozes dissonantes do partido",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "XII Congresso do PS. Guterres duro com críticos socialistas",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 749,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0021678.json",
    "dct": "2001-05-05T14:02:00",
    "text": "“Sou contra processos disciplinares, mas não compreendo nem aceito que haja militantes que dediquem a totalidade da sua actvidade política apenas a dizer mal dos seus camaradas de partido, centrando as atenções em problemas que são secundários”, afirmou perante o aplauso entusiástico dos delegados, para em seguida acrescentar que “há camaradas que sem qualquer eco dos militantes de base (...) vão para a comunicação social dizer mal do PS, porque se dissessem bem ninguém lhes ligava nenhuma”.Continuando num tom crítico António Guterres, recentemente eleito secretário-geral do PS por 96 por cento dos militantes, lançou o desafio àqueles que preferem discutir os temas na praça pública, numa clara alusão ao antigo ministro da Cultura, Manuel Maria Carrilho: “Se querem ganhar notoriedade desafio esses camaradas a candidatarem-se a câmaras municipais lideradas pelos nossos adversários e a ganhar notoriedade no combate com a oposição”. Depois do desafio aos que contestam o rumo do partido e do governo socialista, António Guterres avançou para outro dos temas que têm vindo a alimentar o debate político, afirmando-se contra a realização de eleições antecipadas, ainda que as recentes sondagens continuem a dar vantagem ao PS. “O PS deve ser o garante da estabilidade política em Portugal. A realização de eleições antecipadas seria prejudicial ao interesse nacional, pois é importante que Portugal dê à Europa e ao Mundo uma ideia de estabilidade”, defendeu. “Exorto por isso os partidos da oposição para que dêem o seu contributo para a estabilidade, olhando para as propostas do PS de acordo com o interesse nacional e não em nome de interesses partidários”, acrescentou.Apesar de afastar o fantasma das eleições antecipadas, o secretário-geral socialistas voltou a repetir, embora em novos termos, a metáfora já usada em ocasiões anteriores: “no dia em que tiver que escolher entre a fidelidade ao projecto ou a manutenção no poder, optarei pelo projecto, pois ele vai ao encontro dos interesses dos portugueses”.Mesmo afirmando “não estar agarrado ao poder”, nem “ter intenções de fazer carreira política”, “pois isso seria a contradição de ser socialista”, Guterres afirmou-se disposto para continuar na liderança do partido. “Se no final deste mandato tivermos de concorrer novamente a eleições eu estarei disponível para o fazer”, no entanto, se outro camarada estiver melhor posionado para disputar as eleições a minha função, e a vossa, é apoiá-lo”, afirmou.\nA abrir a intervenção Guterres lembrou os dois últimos meses em que percorreu os vários distritos do continente para apresentar a sua moção de orientação global, durante as quais encontrou \"um partido lúcido, mas também preocupado com os problemas do país. Não escondo que o segundo mandato tem sido bastante mais difícil que o primeiro, mas quero vir aqui dizer-vos que estou convosco para continuar esta luta”, afirmou para logo depois acrescentar “que quanto mais a luta aquece mais o PS cresce”.Lembrando os últimos seis anos de governação socialista - em especial nos sectores do combate à exclusão social, no alargamento da rede do pré-escolar, no aumento da qualidade de vida da classe média, na democratização do ensino superior e mais recentemente na reforma fiscal – Guterres defendeu que “o Governo do PS não funciona numa lógica de poder mas numa lógica de valores que sempre nortearam os socialistas, como a solidariedade social”.“Quero lembrar a reforma fiscal, porventura ainda não bem explicada aos portugueses, e a diminuição que ela trouxe nos descontos dos trabalhadores para o IRS”, afirmou, acrescentando compreender as críticas de alguns empresários à reforma levada a cabo pelo ministro das Finanças, Pina Moura, em especial daqueles “que não pagam as suas obrigações”, porque “as empresas cumpridoras vão ver as suas contribuições para o IRC diminuirem progressivamente”.Durante o discurso, interrompido várias vezes pelos aplausos dos delegados, António Guterres não quis deixar de enviar um recado para o exterior, dizendo que “muita da força actual do PS vem da fraqueza dos nossos adversários”. “O Bloco de Esquerda não conseguiu pegar numa única questão essencial para o país (...), o PCP continua a funcionar na mesma lógica de há 20 anos (...), o PP é o partido que tudo promete, daquele que espera sol na eira (...), mas o mais grave é o comportamento do PSD, que tem obrigações enquanto maior partido da oposição, mas que afinal não apresenta uma única ideia nova, que funciona na mesma lógica de há dez anos, que nos acusa de ter o défice público alto, mas que só propõe medidas que iriam levar ao aumento da despesa pública”.",
    "language": "portuguese"
}