{
    "id": 49863,
    "titulo": "NTV arranca hoje a partir de Vila de Rei",
    "tituloNoticia": "NTV arranca hoje a partir de Vila de Rei",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/11/15/portugal/noticia/ntv-arranca-hoje-a-partir-de-vila-de-rei-49863",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/34745?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Dia de estreia beneficia de sinergias com TSF e JN, também empresas do grupo PT/Lusomundo",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Será a partir do concelho de Vila de Rei, distrito de Castelo Branco, que a NTV, o novo canal por cabo emitido a partir do Monte da Virgem, no Porto, apresentará hoje o seu primeiro directo informativo, no bloco noticioso de dez minutos que assinalará o início das suas emissões regulares a partir das 19h00.",
    "shortUrl": "/n49863",
    "titulo_Mobile": null,
    "subtitulo": "Canal inicia emissões regulares",
    "rubricTag": null,
    "rubrica": "Canal inicia emissões regulares",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_49863",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/11/15/portugal/noticia/ntv-arranca-hoje-a-partir-de-vila-de-rei-49863",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "ntv-arranca-hoje-a-partir-de-vila-de-rei-49863",
    "cleanTitle": "NTV arranca hoje a partir de Vila de Rei",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/11/15/portugal/noticia/ntv-arranca-hoje-a-partir-de-vila-de-rei-49863",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 645,
            "nome": "Porto",
            "slug": "porto",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tporto",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "34745_NTV.jpg",
            "legenda": "Dia de estreia beneficia de sinergias com TSF e JN, também empresas do grupo PT/Lusomundo",
            "autor": "Público",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/34745?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Dia de estreia beneficia de sinergias com TSF e JN, também empresas do grupo PT/Lusomundo",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Canal inicia emissões regulares. NTV arranca hoje a partir de Vila de Rei",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 577,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0049863.json",
    "dct": "2001-11-15T08:23:00",
    "text": "A escolha de Vila de Rei, o centro geodésico de Portugal, é simbólica, por ali se situar o \"centro do país\", nas palavras de Carlos Magno, director da nova estação. Mas não deixa de ser alheia às sinergias do grupo PT/Lusomundo, principal accionista do canal, já que será a partir daquele concelho que a TSF e o \"Jornal de Notícias\" (\"JN\") inaugurarão igualmente hoje as suas primeiras edições dedicadas às eleições autárquicas que se avizinham. \nDe acordo com Carlos Magno, \"estarão lá os autarcas de todo o país e todos os partidos\", assim como os jovens repórteres multimédia da NTV que, ao longo da emissão que se prolongará diariamente até às duas da madrugada, entrarão em vários directos. Mas ao fim da primeira meia hora da emissão estão previstos também directos a partir da redacção do \"JN\", apresentando as principais notícias que o jornal dará à estampa no dia seguinte. \nAo longo da emissão, haverá vários blocos noticiosos de dez minutos, mas o principal jornal da noite - N Mundo, apresentado por Fátima Araújo - irá para o ar às 21h00, com a duração de 30 minutos. E às 21h45, os telespectadores podem assistir, durante 15 minutos, às principais notícias do mundo económico, com o N de Economia, apresentado por Nádia Fernandes. Um telejornal que será repetido entre as 00h45 e a 1h00 da manhã. \nEntre as 20h35 e as 21 horas, o desporto será rei na NTV. Inês Gonçalves, a \"pivot\" deste telejornal, gerirá as notícias do dia e dez minutos de entrevista a uma personalidade do mundo desportivo. Hoje, o destaque irá para os pequenos clubes de futebol que vão jogar com as equipas da primeira divisão para a Taça de Portugal: S. Pedro da Cova/Alverca, Vilanovense/Sporting e S. Mamede de Infesta/Benfica. Será também neste jornal que irá para o ar uma pequena rubrica - Treinadores de Bancada -, em que cidadãos anónimos se pronunciarão sobre quem deve ou não jogar. \nQuanto aos programas-âncora do canal, a NTV tem a sua aposta principal no Avenida dos Aliados, que irá para o ar dez minutos depois das 22h00 e que se manterá até à meia-noite. Um programa apresentado em directo por Carlos Magno, com um total de 15 comentadores, que rodarão três a três em cada dia da semana. \nMas hoje, Magno garante que lá estarão quase todos, com destaque para Borges Gouveia, Júlio Machado Vaz, Paulo Rangel, Cristina Azevedo, Manuel António Pina ou César Príncipe. Avenida dos Aliados propõe-se comentar vários assuntos da actualidade e incluirá reportagens e entrevistas pré-gravadas, assim como pequenos títulos noticiosos. \nCumplicidades e Protagonistas serão os outros dois programas principais a manterem-se regularmente na grelha, com gravação prévia. O primeiro, de quase meia hora, terá hoje como convidado o jornalista do PÚBLICO Jorge Marmelo, que publicou recentemente mais um dos seus livros. E o segundo, Protagonistas, irá para o ar 15 minutos após a 01h00, tendo como convidado o economista Magalhães Pinto, que acaba de lançar uma biografia de Belmiro de Azevedo. \nMagno promete ainda directos a partir de Bragança, Braga e da baixa do Porto, e abrir o apetite dos telespectadores à hora de jantar com entrevistas em restaurantes. \nDepois de José Alberto Machado, director da RTP-Porto, ter passado recentemente a administrador executivo da NTV, com responsabilidades assíduas no novo canal por cabo, a gestão da NTV foi reforçada. Mas, segundo Carlos Magno, as primeiras emissões não contarão ainda com o contributo dos jornalistas da RTP, accionista minoritária do canal.",
    "language": "portuguese"
}