{
    "id": 12467,
    "titulo": "Tratado de Nice assinado hoje",
    "tituloNoticia": "Tratado de Nice assinado hoje",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/02/26/mundo/noticia/tratado-de-nice-assinado-hoje-12467",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/9163?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Quase três meses depois de ter sido concluido na mais longa cimeira da história da União Europeia (UE), o Tratado de Nice vai ser hoje formalmente assinado pelos ministros dos Negócios Estrangeiros dos Quinze na cidade onde foi concebido.",
    "shortUrl": "/n12467",
    "titulo_Mobile": null,
    "subtitulo": "Processo de decisão bizantino condena Europa à paralisia",
    "rubricTag": null,
    "rubrica": "Processo de decisão bizantino condena Europa à paralisia",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_12467",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/02/26/mundo/noticia/tratado-de-nice-assinado-hoje-12467",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "tratado-de-nice-assinado-hoje-12467",
    "cleanTitle": "Tratado de Nice assinado hoje",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/02/26/mundo/noticia/tratado-de-nice-assinado-hoje-12467",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 649,
            "nome": "Isabel Arriaga e Cunha",
            "descricao": "Antes de entrar no PÚBLICO, em 1990, há muito que sonhava ser jornalista. Aprendi a sê-lo no sítio mais interessante que poderia imaginar, em várias línguas e cruzando gente de todo o mundo. “Fiz” a União Europeia, os Tratados de Maastricht, Nice e Lisboa, o euro, a crise das vacas loucas, vários referendos antieuropeus e agora a crise da dívida. Escrevo sempre pensando nos leitores que se deparam com os temas europeus pela primeira vez. E mantenho todos os dias a esperança de que os leitores não olhem para as notícias sobre a Europa só quando já leram o jornal todo, viram as farmácias de serviço e fizeram as palavras cruzadas, mas ainda têm tempo para matar. E quando consigo tornar o tempo elástico, vou alimentando um blogue “europeu”. (http://eurotalkiac.blogspot.be).",
            "email": "iac@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": null,
            "localizacao": null,
            "profissaoActual": "Jornalista, Correspondente em Bruxelas",
            "profissaoNaAltura": null,
            "slug": "isabel-arriaga-e-cunha",
            "imagem": null,
            "hasImage": false,
            "isExternal": true,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#99;&#97;&#105;",
            "contribuicao": null,
            "tipo": "EXTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 455,
            "nome": "União Europeia",
            "slug": "uniao-europeia",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tuniao-europeia",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 862,
            "nome": "Mundo",
            "slug": "mundo",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tmundo",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 884,
            "nome": "Negócios",
            "slug": "negocios",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tnegocios",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "9163_I02.jpg",
            "legenda": "",
            "autor": "Kai Pffaffenbach",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/9163?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": null,
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Processo de decisão bizantino condena Europa à paralisia. Tratado de Nice assinado hoje",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 776,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0012467.json",
    "dct": "2001-02-26T07:12:00",
    "text": "A cerimónia de assinatura, ao princípio da noite, deverá ser breve e sem grande pompa, como se os Quinze quisessem despachar a questão o mais depressa possível e virar uma página difícil da sua história. Paradoxalmente, aliás, antes de entrarem para o avião que os levará de Bruxelas até Nice, às 17 horas, os chefes da diplomacia vão debater, durante a reunião mensal do Conselho de ministros europeu, a preparação do novo processo constitucional que culminará em 2004. Mais conhecido por \"pós-Nice\", este processo está inscrito no corpo do novo Tratado, de modo a permitir, segundo as intenções do seu promotor, a Alemanha, a redacção de uma Constituição que definirá as relações entre as instituições comunitárias e a partilha de competências entre a UE e os Estados nacionais. \nÉ com este novo processo constitucional que os Quinze esperam concluir o que ficou por fazer em Nice: a adaptação das instituições comunitárias às necessidades da Grande Europa que resultará da adesão à UE dos doze países de leste candidatos. Uma vez mais, os Quinze cederam à tentação de adiar as decisões difíceis, da mesma forma que Nice já tinha como missão concluir os \"restos\" da reforma das instituições que foi impossível completar no Tratado de Amesterdão, de 1997. \"Nice é o espasmo final de um bebé foi muito mal concebido em Amesterdão\", lamentou, sob anonimato, um comissário europeu. \nOs optimistas consideram que nem tudo é negativo num tratado que, pela simples razão de existir, elimina o último obstáculo legal à adesão dos candidatos, já que os Quinze prometeram abrir as portas logo que concluida a reforma das suas instituições. Cabe agora aos parlamentos nacionais cumprir a sua parte e ratificar o novo Tratado nos próximos 18 meses. \nMas, como escreve John Palmer, director do European Policy Center, um centro de reflexão em Bruxelas, \"é preciso um optimismo heróico para concluir que a União saiu, na prática, reforçada\". A tese dominante é que foi precisamente o contrário que aconteceu. \"A tomada de decisão que devia ter sido facilitada no contexto futuro de uma Europa a 27, tornou-se, paradoxalmente, mais pesada\", reconhece Nicole Fontaine, presidente do Parlamento Europeu. E, a manter-se o processo de decisão bizantino acordado em Nice, a Europa está condenada à paralisia no dia em que 27 países se sentarem à mesa das decisões. \nO problema assenta nos travões, salvaguardas e redes de segurança que foram introduzidos pelos Quinze no processo de decisão em resultado da batalha pela partilha do poder na UE alargada: quantos votos para cada país no Conselho de Ministros, quantos deputados europeus, quantos comissários ? \nPequenos e grandes países dividiram-se em dois campos e, temendo ser confrontados com decisões impostas por uma maioria de países contra a sua vontade, trataram de criar todos os mecanismos possíveis para assegurar a capacidade de bloqueio do seu grupo. \nO resultado foi um reforço muito considerável do peso dos grandes países: a França, Alemanha, Itália e Reino Unido, os mais populosos, vão passar a poder bloquear sozinhos qualquer decisão por maioria qualificada na UE a 27 (bastando apenas três se a Alemanha estiver incluída). É, para a generalidade dos \"europeístas\", a consagração do \"Directório\" dos grandes países, o cenário mais temido pelos pequenos e médios. \nNa prática, Nice representa acima de tudo um recuo marcado do método comunitário - assente no triângulo institucional entre a Comissão, o Conselho e o PE -, o que melhor garante os interesses dos \"pequenos\" países, com o consequente reforço da cooperação directa entre governos - o chamado método intergovernamental -, que melhor permite aos \"grandes\" impôr as suas posições. \nAs esperanças de corrigir o tiro de Nice assentam agora no novo processo constitucional de 2004, cujos preparativos já começaram. Mas, depois de os Quinze terem dado de si, em Nice, uma imagem de total desorientação, de falta de projectos comuns e de preocupação exclusiva com os seus interesses nacionais imediatos, é difícil imaginar como é que o novo debate não vai nascer inquinado. A chave de todo o processo assenta, no entanto, na reconstituição do eixo franco-alemão, que atravessa a sua pior fase de sempre, incluindo um conflito quase aberto em Nice devido aos desentendimentos entre Paris e Berlim sobre o peso da Alemanha unificada na UE. \nEnquanto o velho motor não voltar a carburar em velocidade de cruzeiro, dificilmente as feridas abertas em Nice poderão ser cicatrizadas. Só que, se os alemães parecem conscientes da urgência da \"reconciliação\" com o seu aliado tradicional de modo a relançar a integração europeia, os franceses dão sinais de ter a Europa a milhas das suas preocupações. Tudo indica que, até às eleições presidenciais francesas de 2002, o panorama não vai sofrer grandes alterações.",
    "language": "portuguese"
}