{
    "id": 41033,
    "titulo": "Emídio Rangel é o novo director-geral da RTP",
    "tituloNoticia": "Emídio Rangel é o novo director-geral da RTP",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/09/20/portugal/noticia/emidio-rangel-e-o-novo-directorgeral-da-rtp-41033",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/29265?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Rangel garante que os «reality shows» não terão lugar na RTP",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Depois de duas semanas de negociações - “a discutir, conversar e partir muita pedra” -, Emídio Rangel assinou hoje o contrato que lhe permitirá ocupar a cadeira de director-geral da RTP dentro de poucos dias. Tal como em Carnaxide, cuja equipa ainda não é conhecida, Rangel terá poderes muito abrangentes. Sob a sua alçada ficará a gestão dos canais 1 e 2 (programação), as direcções de informação, produção e emissão, “marketing” e o centro de produção do Porto.",
    "shortUrl": "/n41033",
    "titulo_Mobile": null,
    "subtitulo": "Contrato foi assinado hoje",
    "rubricTag": null,
    "rubrica": "Contrato foi assinado hoje",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_41033",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/09/20/portugal/noticia/emidio-rangel-e-o-novo-directorgeral-da-rtp-41033",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "emidio-rangel-e-o-novo-directorgeral-da-rtp-41033",
    "cleanTitle": "Emídio Rangel é o novo director-geral da RTP",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/09/20/portugal/noticia/emidio-rangel-e-o-novo-directorgeral-da-rtp-41033",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 157,
            "nome": "Maria Lopes",
            "descricao": "Entrei para o PÚBLICO, vinda da universidade, quando se vivia a excitação das vésperas da primeira Exposição Mundial em Portugal. Calcorreei a Expo-98 de fio a pavio, de caderno, caneta e, por vezes, de Polaroid na mão. Esses poucos meses ensinaram-me a conjugar o verbo tão português “desenrascar-se”.\r\nNestes mais de 20 anos, passei depois pelas secções Local, Media (por duas vezes) e Economia. Estive no lançamento do suplemento Digital – que apesar do nome existiu apenas em papel – e pertenci à equipa do irreverente projecto Sexta, o jornal gratuito que o PÚBLICO partilhou com A Bola, em 2007 e 2008. Em simultâneo, durante dez anos, escrevi também para o Motores (da Fugas), vivendo os automóveis sob uma perspectiva menos técnica e mais prazenteira. Desde 2009 que integro a secção de Política e tento manter debaixo de olho o panorama dos media. \r\n\r\n",
            "email": "maria.lopes@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": "/autor/maria-lopes",
            "localizacao": null,
            "profissaoActual": "Jornalista",
            "profissaoNaAltura": null,
            "slug": "maria-lopes",
            "imagem": {
                "w": null,
                "h": null,
                "largura": null,
                "altura": null,
                "nome": "Maria_C_Lopes.jpg",
                "legenda": null,
                "autor": null,
                "tipo": "JPG",
                "url": "https://imagens.publico.pt/imagens.aspx/737865?tp=UH&db=IMAGENS&type=JPG",
                "is_vertical": false,
                "tags": null,
                "translations": null
            },
            "hasImage": true,
            "isExternal": false,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#115;&#101;&#112;&#111;&#108;&#46;&#97;&#105;&#114;&#97;&#109;",
            "contribuicao": null,
            "tipo": "INTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 645,
            "nome": "Porto",
            "slug": "porto",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tporto",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "29265_JoaoRelvasLusa.jpg",
            "legenda": "Rangel garante que os «reality shows» não terão lugar na RTP",
            "autor": "João Relvas/Lusa",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/29265?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Rangel garante que os «reality shows» não terão lugar na RTP",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Contrato foi assinado hoje. Emídio Rangel é o novo director-geral da RTP",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 572,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0041033.json",
    "dct": "2001-09-20T23:07:00",
    "text": "“Sob a minha responsabilidade jamais a estação de serviço público avançará para programação que choque com a dignidade humana, que mexa com direitos de cidadania. (...) Há no mercado bons programas de entretenimento, não precisamos de chegar ao 'Big Brother'.” Foi um Emídio Rangel vestido de serviço público da cabeça aos pés que traçou o retrato daquilo que quer para a RTP: mais e melhor informação, mais ficção portuguesa e entretenimento, bons filmes e uma televisão de utilidade pública.Para Rangel começar a trabalhar na 5 de Outubro falta apenas o parecer - não vinculativo - da Alta Autoridade para a Comunicação Social (AACS), à qual  a RTP diz ter enviado o pedido hoje à tarde, e que terá dez dias para se pronunciar - e a nomeação pelo Conselho de Administração (CA). A AACS afirmou ao PÚBLICO não ter recebido até esta noite qualquer pedido de parecer.Apresentado pelo presidente da RTP, João Carlos Silva, como o novo reforço e mais um passo na reorganização da televisão estatal, Rangel começou por delinear a sua filosofia de serviço público, em cinco linhas fundamentais. “Proponho desenvolver um projecto de serviço público que tenha em conta também a necessidade de ter público”, afirmou, acrescentado que “é preciso produzir mais e melhor informação (...) isenta e rigorosa”, para que seja um serviço público que “fuja completamente do fenómeno da tabloidização” - fenómeno que, salientou, não lhe “merece qualquer simpatia”.Como segundo pilar fundamental nomeou a produção de ficção portuguesa: “A RTP tem que ser a estação que mais horas transmite em português. É preciso criar uma linha de produção de novelas, séries, comédias, filmes e telefilmes.”Como televisão também é entretenimento, Rangel elegeu-o como terceiro elemento. “Uma estação de serviço público tem que ter programação de entretenimento fácil”, disse o novo director-geral, garantindo que os “reality shows” não terão lugar na sua nova televisão. À lista acrescentou ainda a necessidade de transmitir boa produção estrangeira, especialmente filmes. Por fim, Rangel pretende que a RTP assuma uma condição de utilidade pública. Por isso, quer que tenham lugar em antena os agentes culturais, sociais e até humanitários, quer que o público se sinta mais próximo da televisão pública: “É preciso que os portugueses se liguem à estação que pagam.”As notícias dos contactos entre a RTP e o ex-homem da SIC geraram algum desconforto no Governo, no PS e na RTP. Na 5 de Outubro levantou-se a voz contra da Comissão de Trabalhadores, a Direcção de Informação demitiu-se em bloco e o Conselho de Redacção manifestou-se preocupado. Hoje, porém, João Carlos Silva garantiu que “todos, sem excepção, os que ocupavam cargos de estrutura na direcção de informação se mostraram disponíveis para trabalhar num futuro projecto”. Rangel falou de José Rodrigues dos Santos, ex-director de Informação, com o qual tem conhecidas incompatibilidades, elogiando-o e afirmando que gostaria de o ver no seu projecto. O contencioso jurídico que existia com a RTP e três dos seus jornalistas está, pelo menos da parte que cabe à televisão estatal, encerrado, depois de Rangel ter “prestado declarações” que o CA aceitou, explicou João Carlos Silva.Rangel escusou-se a falar em números, tanto do seu contrato como das audiências que quer atingir. Tão-pouco dos reforços que irá, com certeza, buscar à SIC, ou das reestruturações que pretende fazer. “Não vamos desaproveitar ninguém. O que importa aqui é juntar esforços”, afirmou. Mas sabe que “é uma tarefa que não é fácil”.",
    "language": "portuguese"
}