{
    "id": 59593,
    "titulo": "Bancários do Centro denunciam «escravatura» no sector",
    "tituloNoticia": "Bancários do Centro denunciam «escravatura» no sector",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2002/01/20/economia/noticia/bancarios-do-centro-denunciam-escravatura-no-sector-59593",
    "multimediaPrincipal": null,
    "multimediaPrincipalLegenda": null,
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "O Sindicato dos Bancários do Centro (SBC) realiza, a partir de Fevereiro, várias acções de \"denúncia pública da situação de escravatura\" que afecta milhares de funcionários do sector em todo o país.",
    "shortUrl": "/n59593",
    "titulo_Mobile": null,
    "subtitulo": "Euro",
    "rubricTag": null,
    "rubrica": "Euro",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": null,
    "palavraChave": null,
    "itemId": "NOTICIA_59593",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2002/01/20/economia/noticia/bancarios-do-centro-denunciam-escravatura-no-sector-59593",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "bancarios-do-centro-denunciam-escravatura-no-sector-59593",
    "cleanTitle": "Bancários do Centro denunciam «escravatura» no sector",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2002/01/20/economia/noticia/bancarios-do-centro-denunciam-escravatura-no-sector-59593",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 866,
            "nome": "Economia",
            "slug": "economia",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/teconomia",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Euro. Bancários do Centro denunciam «escravatura» no sector",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 421,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0059593.json",
    "dct": "2002-01-20T09:13:00",
    "text": "\"Sobretudo neste período de transição do escudo para o euro, os bancários estão a trabalhar muitas horas por dia sem serem pagos\", declarou ontem à Lusa o presidente do SBC, Osório Gomes.Os três sindicatos do sector (do Centro, Norte, Sul e Ilhas), que estão a organizar-se numa federação nacional, publicam a partir de hoje em vários jornais um comunicado a denunciar a existência na banca dum \"clima de exploração de trabalho suplementar não remunerado\".Na última reunião da direcção do SBC, realizada na quarta-feira, foi aprovada uma proposta do presidente com vista a organizar em breve, ao longo de quatro semanas, \"manifestações pacíficas\" em várias cidades para alertar os cidadãos para a situação.Os familiares dos bancários, sobretudo conjugues e filhos, além dos profissionais reformados, são convidados a integrarem as acções de rua, que incluem a entrega dum panfleto à população e vão decorrer em Coimbra, Guarda, Leiria e Viseu, as quatro capitais de distrito abrangidas pelo Sindicato dos Bancários do Centro.\"Queremos dar conhecimento às pessoas da existência de escravatura num estado de direito\", disse Osório Gomes, frisando que todos os trabalhadores \"têm direito à família, ao lazer e à cultura\". O ex-deputado do PS avisou que \"as pessoas não podem ser escravas do trabalho\", correndo o risco de estarem, dentro de alguns anos, \"desfasadas do que se passa no mundo\". Trabalho suplementar não remunerado atingiu níveis insuportáveis\nNa nota divulgada, as três direcções sindicais apelam aos bancários \"para que exijam o cumprimento do Acordo Colectivo de Trabalho Vertical (ACTV) e façam respeitar os seus direitos contratuais\". \"Todo o trabalho suplementar deve ser registado e pago\", acrescentam.Osório Gomes disse que os sindicatos \"não têm mecanismos próprios para investigar e fiscalizar\" as situações de incumprimento do ACTV, o que compete ao Instituto de Desenvolvimento e Inspecção das Condições de Trabalho (IDICT).\"Muitas vezes, como a inspecção não vai aos locais de trabalho, a entidade patronal acaba por anular (e não pagar) o trabalho suplementar registado\", alertou. A situação agravou-se no período de transição do escudo para o euro.Em meados de 2001, a Associação Portuguesa de Bancos (APB) recusou discutir uma proposta dos sindicatos que visava \"salvaguardar contrapartidas remuneratórias\" aos funcionários que têm de trabalhar horas a mais nesta fase de adaptação à nova moeda.Para os sindicatos, a \"exploração de trabalho suplementar não remunerado\" pelos bancos \"atingiu níveis insuportáveis\" nos últimos meses.\"Pedimos à Inspecção-Geral do Trabalho uma atenção mais rigorosa ao cumprimento do ACTV, ao nível dos horários de trabalho e realização de trabalho extraordinário\", sublinhou Osório Gomes.",
    "language": "portuguese"
}