{
    "id": 705,
    "titulo": "Toledo propõe conselho de notáveis para dirigir Governo provisório no Peru",
    "tituloNoticia": "Toledo propõe conselho de notáveis para dirigir Governo provisório no Peru",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2000/11/20/mundo/noticia/toledo-propoe-conselho-de-notaveis-para-dirigir-governo-provisorio-no-peru-705",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/512?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Alejandro Toledo prepara-se para encurtar visita a Espanha e regressar ao Peru",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "O líder da oposição peruana, Alejandro Toledo, propôs hoje que<BR>um conselho de notáveis dirija o Governo provisório no Peru, por considerar \"contraproducente\" antecipar as eleições previstas para 8 de Abril próximo.",
    "shortUrl": "/n705",
    "titulo_Mobile": null,
    "subtitulo": "Crise política no Peru",
    "rubricTag": null,
    "rubrica": "Crise política no Peru",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_705",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2000/11/20/mundo/noticia/toledo-propoe-conselho-de-notaveis-para-dirigir-governo-provisorio-no-peru-705",
    "prioridade": 2,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "toledo-propoe-conselho-de-notaveis-para-dirigir-governo-provisorio-no-peru-705",
    "cleanTitle": "Toledo propõe conselho de notáveis para dirigir Governo provisório no Peru",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2000/11/20/mundo/noticia/toledo-propoe-conselho-de-notaveis-para-dirigir-governo-provisorio-no-peru-705",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 320,
            "nome": "Peru",
            "slug": "peru",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tperu",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 417,
            "nome": "Governo",
            "slug": "governo",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tgoverno",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 446,
            "nome": "Eleições",
            "slug": "eleicoes",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/teleicoes",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 862,
            "nome": "Mundo",
            "slug": "mundo",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tmundo",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "Peru",
            "legenda": "Alejandro Toledo prepara-se para encurtar visita a Espanha e regressar ao Peru",
            "autor": "Alberto Martín/EFE",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/512?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Alejandro Toledo prepara-se para encurtar visita a Espanha e regressar ao Peru",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Crise política no Peru. Toledo propõe conselho de notáveis para dirigir Governo provisório no Peru",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 999,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0000705.json",
    "dct": "2000-11-20T17:52:00",
    "text": "Toledo, que se prepara para regressar a Lima depois de ter encurtado a sua visita a Espanha, em razão do anúncio de que o Presidente Alberto Fujimori apresentará brevemente a sua demissão e da saída em bloco do Governo, afirmou que, segundo a Constituição, \"o presidente do Congresso, Valentin Paniaga, deve assumir, a título provisório, a Presidência do Peru até ao próximo dia 28 de Julho\", cita a AFP. Mas Toledo apresentou uma alternativa a esta hipótese: \"um grupo de personalidades credíveis, um conselho de notáveis, que possa dirigir o país\". Estas foram as duas soluções apontadas pelo chefe da oposição para que a transição da ditadura para a democracia abre caminho à realização de eleições livres.Toledo disse ainda que a proposta de um conselho de notáveis pode vir a fazer parte de um acordo político a concluir com o comité de diálogo da Organização dos Esados Americanos (OEA).O México e o Canadá estão a colaborar com o Peru na \"reconstrução do sistema eleitoral\" depois da \"fraude\" do último escrutínio, avançou Toledo, partidário de uma \"reconciliação sem impunidade\" e da \"oxigenação\" democrática do Peru, para obter uma \"nova imagem de confiança e credibilidade\". Para o líder da oposição, \"a probabilidade de um golpe de Estado militar é muito débil\", porque a hierarquia militar \"está usada\". \"Um golpe de Estado militar não duraria mais de 24 horas no Peru\", assegurou Toledo.Questionado sobre a demissão de Fujimori, Toledo afirmou que o Presidente deve \"ter coragem\" para regressar a Lima e apresentar pessoalmente a sua demissão, explicando aos peruanos onde se encontra o antigo chefe dos serviços secretos e seu conselheiro, Vladimiro Montesinos.\nAlberto Fujimori não procurou asilo no Japão, mas a sua estadia pode ser alargada, segundo declarações uma fonte do Ministério dos Negócios Estrangeiros à agência japonesa Jiji. Fujimori encontra-se hospedado num hotel da capital, Tóquio, e não é visto desde o anúncio, ontem, de que resignaria ao cargo de  Presidente. \"A sua visita ao Japão pode ser alargada e ele tem permissão legal de ficar no país até à sua demissão\", acrescentou a fonte, que pediu o anonimato.A Comissão Europeia já reagiu à crise política no Peru, afirmando que \"uma transição pacífica é importante para o país\" e acrescentando que espera que o Peru mantenha os compromissos face à democracia. Principais etapas da crise política no Peru\n Abril:Dia 9 - Contestação dos resultados da primeira volta das eleições presidenciais.Dia 12 - As autoridades eleitorais anunciam, no fim de um longo processo de escrutínio, que o Presidente Alberto Fujimori perde por pouco a sua reeleição para um terceiro mandato consecutivo, obtendo 49,87 por cento dos votos.\n Maio:Dia 28 - Segunda volta das presidenciais reelege Fujimori, depois de o seu rival Alejandro Toledo, líder da oposição, ter recusado, no último momento, participar na nova votação, considerando que o processo eleitoral não estava a ser transparente nem justo.\n Junho:Dia 1- Alejandro Toledo apela à população para impedir a tomada de posse de Fujimori.Dia 8- As Forças Armadas reconhecem a vitória de Fujimori. \n Julho:Dia 28 - Cerimónia de tomada de posse de Alberto Fujimori para um terceiro mandato, num cenário de motins e incêndios  voluntários no centro da capital, Lima, que provocaram seis mortos e dezenas de feridos e detenções.\n Agosto:Dia 21 - Abertura do diálogo entre a oposição e o Governo para consolidar a democracia, sob a égide da Organização dos Estados Americanos (OEA).\n Setembro:Dia 14 - Divulgação de uma cassete de vídeo, que mostrava o antigo chefe dos serviços secretos peruanos e conselheiro de Fujimori, Vladimiro Montesinos, a subornar um deputado da oposição.Dia 16 - Alberto Fujimori convoca novas eleições e anuncia que não se recandaditará.Dia 24 - Montesinos foge para o Panamá, onde pede asilo político.Dia 25 - Primeiras demissões no grupo parlamentar de Fujimori Outubro:Dia 5 - O Congresso aprova a proposta de Fujimori de terminar o seu mandato presidencial a 28 de Julho próximo.Dia 23 - Regresso ao Peru de Montesinos gera um brusco aumento da tensão política. O vice-presidente, Francisco Tudela, apresenta a sua demissão, na sequência do regresso inesperado de Montesinos, demissão que continua a aguardar a ratificaçao do Congresso.Dia 24 - Montesinos afirma ter obtido o acordo de Fujimori  para regressar ao Peru.Dia 28 - O Presidente procede à substituição dos altos dirigentes das Forças Armadas.Dia 29 - Sublevação do coronel Ollanta Humala e mais 50 homens no Sul do país.\n Novembro:Dia 10 - Fujimori convoca eleições gerais para o dia 8 de Abril de 2001, depois da aprovação em Congresso.Dia 13 - Deslocação inesperada de Fujimori a Brunei.Dia 16 - Un opposant modéré, Valentin Paniagua, est élu à la  présidence du congrès.Dia 17 - Fujimori avança, em Tóquio, a intenção de encabeçar a lista do seu partido nas próximas eleições.Dia 19 - O primeiro-ministro, Federico Salas, anuncia que Fujimori deverá apresentar a demissão nas próximas 48 horas. O Governo demite-se em bloco em protesto contra o anúncio-surpresa.\n \n Área geográfica: 1.285.216 quilómetros quadrados. Divisão em três grandes regiões: a costa pacífica árida, os Andes ea Amazónia. Capital: Lima. Fronteiras: Equador, Colômbia, Brasil, Bolívia e Chile.  População: 24,8 milhões de habitantes, dos quais 80 por cento são índios ou mestiços e onze imigrantes chineses e japoneses. Só em Lima, vivem oito milhões de pessoas. Língua: Espanhol e quechua (idioma Inca). Religião: Maioria de católicos (80 por cento). Independência: 1821.  Era moderna: Governado por ditadura militar de esquerda até 1975 e de direita até 1980. Desde 1990 que é dirigido por Alberto Fujimori, filho de imigrantes japoneses. Fujimori dissolveu o Parlamento e suspendeu a Constituição em 1992, com o apoio do Exército. Situação política: República, regime presidencial desde a aprovação da nova Constituição, em 1993, câmara única com 120 membros. Inflação: 3,7 por cento em 1999.",
    "language": "portuguese"
}