{
    "id": 60257,
    "titulo": "Religiões juntas pela paz no mundo",
    "tituloNoticia": "Religiões juntas pela paz no mundo",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2002/01/24/sociedade/noticia/religioes-juntas-pela-paz-no-mundo-60257",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/40835?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "O papa vai apelar mais uma vez à defesa dos direitos humanos",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "João Paulo II cumpre hoje em Assis mais um passo na estratégia de unir os cristãos e fortalecer o diálogo inter-religioso. Apesar dos temores de sincretismo e das inquietações à volta da identidade dos católicos, o Papa não hesita em apelar à defesa dos direitos humanos, para além das convicções religiosas.",
    "shortUrl": "/n60257",
    "titulo_Mobile": null,
    "subtitulo": "Cimeira de Assis",
    "rubricTag": null,
    "rubrica": "Cimeira de Assis",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_60257",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2002/01/24/sociedade/noticia/religioes-juntas-pela-paz-no-mundo-60257",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "religioes-juntas-pela-paz-no-mundo-60257",
    "cleanTitle": "Religiões juntas pela paz no mundo",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2002/01/24/sociedade/noticia/religioes-juntas-pela-paz-no-mundo-60257",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 397,
            "nome": "Defesa",
            "slug": "defesa",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tdefesa",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 871,
            "nome": "Sociedade",
            "slug": "sociedade",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tsociedade",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "40835_PapaLucianoDelCastillo2.jpg",
            "legenda": "O papa vai apelar mais uma vez à defesa dos direitos humanos",
            "autor": "Luciano Del Castillo/EPA",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/40835?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "O papa vai apelar mais uma vez à defesa dos direitos humanos",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Cimeira de Assis. Religiões juntas pela paz no mundo",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 740,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0060257.json",
    "dct": "2002-01-24T07:49:00",
    "text": "\"Rejeitar e isolar quem instrumentaliza o nome de Deus para agredir o que é diferente\" - foram estas as palavras mais relevantes do discurso que o Papa pronunciou no domingo passado e no qual voltou a justificar a deslocação hoje a Assis, no centro de Itália, de representantes de doze religiões mundiais para uma jornada simultânea de oração pela paz no mundo. Esta poderosa iniciativa reafirma o empenho de João Paulo II no diálogo inter-religioso e na sua estratégia evangélica para a unidade dos cristãos que, apesar de relativamente bem sucedida, não consegue apaziguar os temores de sincretismo, frequentemente manifestados por algumas vozes do interior da Igreja Católica. Um dos êxitos mais notáveis do conclave de hoje em Assis relaciona-se com a presença do metropolita Pitirim, representante, com outros dois bispos, do Patriarcado ortodoxo de Moscovo, que, em cima da hora, aderiu à iniciativa enviando uma inesperada delegação de alto nível. A escolha de Pitirim parece resultar de um compromisso firmado no seio do Sínodo ortodoxo que, em Dezembro passado, se tinha já pronunciado contra o envio de qualquer delegação à cimeira de Assis, mas que, perante a adesão das maiores confissões religiosas mundiais, se viu na iminência de ser ofuscada pelo mais que provável impacte mediático do encontro. Para esta decisão terá certamente contribuído a pressão do Presidente Vladimir Putin que, apesar das resistências do Patriarca Alexis II, não vê a hora de encontrar João Paulo II em solo russo e proclamar a adesão da Rússia à normalidade democrática ocidental. Esta inesperada comparência dos ortodoxos de Moscovo veio acrescentar uma dimensão inédita a esta cimeira: pela primeira vez, estarão reunidos com o Papa o patriarca ecuménico de Constantinopla, Bartolomeu I, os patriarcas das Igrejas Ortodoxas e Orientais, ao lado de metropolitas de todas as Igrejas. Um êxito que poderá embaraçar alguns expoentes católicos mais prudentes em relação ao entusiasmo ecuménico de João Paulo II. Como ainda ecoam anteriores declarações do bispo de Como, Alessandro Maggiolini, ou de Baget Bozzo - conselheiro do antigo primeiro ministro italiano Bettino Craxi e actual director espiritual do primeiro ministro, Silvio Berlusconi - sobre os intoleráveis riscos patentes neste género de celebrações, o Papa voltou a insistir, no domingo passado, que \"esta jornada de oração pela paz não pretende de modo nenhum conduzir a um sincretismo religioso\". Para evitar este risco, \"cada grupo religioso deverá rezar em lugares diferentes de acordo com a própria fé, na própria língua, segundo a sua tradição, no pleno respeito pelos outros\". O Papa adoptou um tom peremptório, de maneira a silenciar qualquer receio: \"Homens e mulheres de várias religiões não podem só colaborar, mas devem esforçar-se por defender o reconhecimento efectivo dos direitos humanos, condição indispensável para uma paz autêntica.\" Na verdade, estas palavras de João Paulo II culminam uma série de intervenções e esforços diplomáticos envidados pelo Vaticano desde Novembro passado para aplacar o conflito no Afeganistão e na Terra Santa. Na mensagem para o Dia Mundial da Paz de 1 de Janeiro de 2002, o Papa Wojtyla interrogava-se, preocupado: \"Como se poderá restaurar a ordem moral e social abalada por estes trágicos acontecimentos?\" Aparentemente, esta reflexão de João Paulo II não conseguiu levar a Assis figuras preponderantes da Cúria Romana, como o incontornável cardeal Joseph Ratzinger, presidente da Congregação para a Doutrina da Fé. Na cidade onde nasceu São Francisco também não estarão figuras maiores do mundo islâmico, nem relevantes personalidades das hierarquias do judaísmo - com a excepção de David Rosen, rabino de Jerusalém, membro da Comissão Bilateral Israel-Santa Sé. O Dalai Lama, líder budista, há muito que anunciara a sua ausência por compromissos assumidos no Estados Unidos. Razões semelhantes foram apontadas pelo arcebispo de Cantuária, George Carey, primaz da Comunhão Anglicana. \n\nOntem, a povoação medieval de Assis, já praticamente restabelecida do sismo de 1997, respirava uma atmosfera de tranquilidade, apenas conturbada pela legião de jornalistas, agentes de polícia e operários que ultimavam o espaço da praça inferior da Basílica de São Francisco, que hoje deverá acolher as cerimónias. \nDe resto, a cidade permanecia embrulhada no nevoeiro e as ruas quase desertas eram esporadicamente invadidas por minúsculos grupos de crentes que, em pequenos cortejos, entoavam cânticos de oração. A organização da cimeira espalhou vários ecrãs gigantes por alguns pontos estratégicos de Assis, de modo a que, ao longo do dia, a população possa acompanhar as cerimónias sem entupir o espaço relativamente modesto da praça inferior da Basílica.",
    "language": "portuguese"
}