{
    "id": 67987,
    "titulo": "Bicentenário do nascimento de Victor Hugo",
    "tituloNoticia": "Bicentenário do nascimento de Victor Hugo",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2002/02/26/culturaipsilon/noticia/bicentenario-do-nascimento-de-victor-hugo-67987",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/43623?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Nunca um aniversário de um escritor foi festejado como o dos 80 anos de Victor Hugo. Nesse dia 26 de Fevereiro de 1881, o povo da capital francesa cobre de pétalas de flores a rua onde ele mora. Uma maré humana de chapéus elegantes e de bonés sebentos desfila durante todo o dia pelo nº 50 da rua d'Eylau, aclamando \"o poeta, o filósofo, o grande justiceiro da causa dos povos\". As delegações das cidades e das aldeias de França sucedem-se sob as aclamações populares, e das escolas primárias chegam criancinhas de bata, que os professores trouxeram a saudar este monumento vivo das letras francesas.",
    "shortUrl": "/n67987",
    "titulo_Mobile": null,
    "subtitulo": "Personifica valores como justiça social, liberdade, consciência. Quase ninguém o lê. Mas todos conhecem os seus personagens",
    "rubricTag": null,
    "rubrica": "Personifica valores como justiça social, liberdade, consciência. Quase ninguém o lê. Mas todos conhecem os seus personagens",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_67987",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2002/02/26/culturaipsilon/noticia/bicentenario-do-nascimento-de-victor-hugo-67987",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "bicentenario-do-nascimento-de-victor-hugo-67987",
    "cleanTitle": "Bicentenário do nascimento de Victor Hugo",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2002/02/26/culturaipsilon/noticia/bicentenario-do-nascimento-de-victor-hugo-67987",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 882,
            "nome": "Ana Navarro Pedro",
            "descricao": "",
            "email": "anp@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": null,
            "localizacao": null,
            "profissaoActual": null,
            "profissaoNaAltura": null,
            "slug": "ana-navarro-pedro",
            "imagem": null,
            "hasImage": false,
            "isExternal": true,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#112;&#110;&#97;",
            "contribuicao": null,
            "tipo": "EXTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 134,
            "nome": "França",
            "slug": "franca",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tfranca",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 623,
            "nome": "Professores",
            "slug": "professores",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tprofessores",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 867,
            "nome": "Cultura-Ípsilon",
            "slug": "culturaipsilon",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tculturaipsilon",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "43623_X01.jpg",
            "legenda": "",
            "autor": "DR",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/43623?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": null,
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Personifica valores como justiça social, liberdade, consciência. Quase ninguém o lê. Mas todos conhecem os seus personagens. Bicentenário do nascimento de Victor Hugo",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 683,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0067987.json",
    "dct": "2002-02-26T07:13:00",
    "text": "Dois séculos depois do seu nascimento, raros serão os franceses que lêem \"Os Miseráveis\" ou \"Nossa Senhora de Paris\". Mas todos conhecem os miúdos Gavroche e Causette. E os amores de Esmeralda e de Quasimodo ainda são a mais segura garantia de sucesso para uma comédia musical. Ele próprio personagem incrível, romancista, poeta, desenhador, dramaturgo, panfletário, mas também consciência da República, grande europeu, político inquieto com as questões sociais, Victor Hugo pôs nos seus textos uma fuga, um vigor, uma potência capazes de darem vida a personagens que decorrem de valores universais. E se conseguiu impor as personagens dos seus romances como verdadeiras e \"vivas\", no imaginário dos leitores, é porque com elas defendeu as causas da liberdade e da fraternidade que \"Os Miseráveis\" resumem tão bem. \nVisionário, previu que, um dia, a Europa teria uma moeda única e que \"os Estados Unidos da Europa seriam mais poderosos do que os Estados Unidos da América\". Mas Hugo tornou-se numa referência universal porque, no seu combate, chegou a personificar os valores universais de justiça, de liberdade e de consciência. Durante dezoito anos, viveu no exílio, numa ilha selvagem, homem sozinho insurgido contra o poder opressor do Segundo Império (1852-1871), mas que não abdicou dos seus princípios em troca dos favores mundanos da época. \nNascido monárquico e conservador, a 26 de Fevereiro de 1802, em Besançon, Victor Hugo acaba por concentrar a sua atenção nos oprimidos, e aproximar-se da República. Mas a preocupação com a dignidade do homem já estava presente nos escritos do jovem autor: aos 27 anos, coroado de sucesso, mundano, dotado com \"uma esposa que não abusa dos seus direitos conjugais\", pai de família extremoso, cortejado por inúmeras amantes, escritor louvado pelos seus pares (se bem que mais afins do romantismo melancólico de Lamartine), Victor Hugo põe tudo em causa para se insurgir contra a pena de morte em \"O último dia de um condenado\". \nA \"questão social\" só virá assombrá-lo mais tarde. Em casa, o poeta idolatra as filhas, Léopoldine e Adèle, segue atentamente os estudos dos filhos Charles e François-Victor, e faz de conta que não vê a ligação da mulher com o seu rival Sainte-Beuve. Fora de casa, está ocupado com a amante que o seguirá toda a vida, sua primeira leitora que copia os seu manuscritos, Juliette Drouet, mas também com todas as outras que cruza, quase diariamente, até ao seu último suspiro. Tão ocupado, que saberá da morte de Léopoldine, a filha adorada, pela edição do jornal \"Le siècle\" de 9 de Setembro de 1843. \nNos anos seguintes, o escritor sente que a questão social se impõe de forma irresistível. Os motins da fome e da miséria multiplicam-se. Eleito deputado, o programa de Victor Hugo, em 1849, escandaliza a o Parlamento: \"Destruir a miséria\". O autor aceitara acompanhar o economista Adolphe Blanqui a Lille, cidade do norte, e descreve o horror que sentiu ao descobrir os tugúrios em que viviam os operários do têxtil. \nNa Assembleia, o deputado Hugo faz um discurso com uma acentuada fibra social: \"Declaro que, com efeito, haverá sempre infelizes, mas que é possível deixar de haver miseráveis\". Foi assim pela questão social - ou, dir-se-ia hoje, por preocupações humanitárias - que Victor Hugo aderiu ao ideal republicano. \nA partir daí, defenderá a República contra tudo e contra todos, e sobretudo contra Napoleão III, o herdeiro de Bonaparte eleito presidente, e que, graças a um golpe de Estado, restaura o Império em 1851. Procurado pela polícia, Victor Hugo foge para Bruxelas, e depois para a ilha britânica de Jersey, antes de ancorar nos rochedos vizinhos de Guernesey. Dezoito anos de exílio para combater o despotismo estão resumidos numa foto de Hugo, no topo de um rochedo de Guernesey, que é uma das imagens fortes do século XIX. \nRegressado a Paris com a Terceira República, idolatrado ainda em vida, o patriarca terá direito a exéquias sumptuosas. Um milhão de parisienses na rua, fazem alas de honra ao féretro, desde a Avenida Victor Hugo (a antiga rua d'Eylau) até ao Panteão. Na sua mesa de cabeceira, será encontrada a última linha escrita: \"Amar, é agir\".",
    "language": "portuguese"
}