{
    "id": 15361,
    "titulo": "Seguradoras suspenderam pensões por acidentes",
    "tituloNoticia": "Seguradoras suspenderam pensões por acidentes",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/03/19/economia/noticia/seguradoras-suspenderam-pensoes-por-acidentes-15361",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/11364?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "A CGTP de Carvalho da Silva apresentou queixa na Provedoria da Justiça ",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "A lei obrigou a que os acidentados de trabalham recebam as suas pensões de uma só vez. O montante seria fixado pelo Tribunal de Trabalho. Mas as seguradoras não esperaram por essa decisão e suspenderam o pagamento das pensões. Há mais de um ano.",
    "shortUrl": "/n15361",
    "titulo_Mobile": null,
    "subtitulo": "CGTP apresentou queixa na Provedoria da Justiça contra companhias",
    "rubricTag": null,
    "rubrica": "CGTP apresentou queixa na Provedoria da Justiça contra companhias",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_15361",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/03/19/economia/noticia/seguradoras-suspenderam-pensoes-por-acidentes-15361",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "seguradoras-suspenderam-pensoes-por-acidentes-15361",
    "cleanTitle": "Seguradoras suspenderam pensões por acidentes",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/03/19/economia/noticia/seguradoras-suspenderam-pensoes-por-acidentes-15361",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 472,
            "nome": "João Ramos de Almeida",
            "descricao": "",
            "email": "joao.ramos.de.almeida@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": null,
            "localizacao": null,
            "profissaoActual": "Economista, consultor do Centro de Estudos Sociais da Universidade de Coimbra",
            "profissaoNaAltura": null,
            "slug": "joao-ramos-de-almeida",
            "imagem": null,
            "hasImage": false,
            "isExternal": false,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#97;&#100;&#105;&#101;&#109;&#108;&#97;&#46;&#101;&#100;&#46;&#115;&#111;&#109;&#97;&#114;&#46;&#111;&#97;&#111;&#106;",
            "contribuicao": null,
            "tipo": "EXTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 866,
            "nome": "Economia",
            "slug": "economia",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/teconomia",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "11364_CarvalhoSilvaMiguelMouraL.jpg",
            "legenda": "A CGTP de Carvalho da Silva apresentou queixa na Provedoria da Justiça ",
            "autor": "Miguel Moura/Lusa",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/11364?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "A CGTP de Carvalho da Silva apresentou queixa na Provedoria da Justiça ",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "CGTP apresentou queixa na Provedoria da Justiça contra companhias. Seguradoras suspenderam pensões por acidentes",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 736,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0015361.json",
    "dct": "2001-03-19T07:05:00",
    "text": "A Provedoria da Justiça recebeu, na passada semana, uma queixa da Confederação Geral dos Trabalhadores Portugueses (CGTP) contra as companhias seguradoras, acusadas de terem suspenso ilegalmente, há mais de um ano, o pagamento das pensões por acidente de trabalho, enquanto os tribunais de trabalho não decidem os montantes do capital a entregar de uma só vez aos sinistrados. \nOs responsáveis do Instituto de Seguros de Portugal (ISP), organismo supervisor do sector, e do Ministério das Finanças, que o tutela, não quiseram pronunciar-se sobre a matéria e desconhecem se existe base legal para esta atitude das seguradoras. A Associação Portuguesa de Seguradores (APS), que agrega a quase totalidade das companhias, desdramatiza a situação, mas também desconhece se existe base legal. \nA suspensão no pagamento surge após aplicação da lei 100/97, que obrigou a que as pensões por acidente de trabalho, de valor até seis vezes o salário mínimo nacional ou até 30 por cento de incapacidade, fossem obrigatoriamente pagas de uma só vez, em montante a determinar pelo tribunal de trabalho. A fixação desses montantes seria feita de forma faseada até 2005, em função do valor da pensão em causa. \nOra, presentemente, estão em causa as pensões de quase cem mil pessoas, de valor inferior a 80 contos anuais e entre 80 e 120 contos anuais, no caso de se tratar de um comportamento geral das companhias seguradoras. Para a CGTP, os sinistrados estão a ser prejudicados duplamente, sem que os organismos públicos intervenham. \nPrimeiro, aquela lei - mas, sobretudo, a sua regulamentação tardia (de 1999) - beneficiou as seguradoras ao impor que estas entregassem um capital de indemnização inferior àquele que os pensionistas receberiam em vida, quando antes a remição era facultativa. Além dessa vantagem financeira, a seguradora desvincula-se da vida do sinistrado e poupa encargos administrativos ao longo de anos. Não bastando isso, as seguradoras suspenderam o pagamento das pensões. Ou seja, os sinistrados ficam à espera que os tribunais possam dar vazão ao expediente, enquanto as seguradores nem pagam a pensão nem a sua remissão em capital, tudo em prejuízo dos sinistrados. \nA CGTP tomou conhecimento, em Fevereiro passado, de casos de trabalhadores do Sindicato das Indústrias Metalúrgicas e Metalomecânicas dos distritos de Leiria e Coimbra. As suas pensões tinham sido suspensas desde Janeiro de 2000 e o tribunal apenas os convocou em Fevereiro de 2001. \nApesar de ter avisado o ISP em meados desse mês, este organismo de supervisão continua, um mês depois, a não ter posição sobre a questão. Uma fonte oficial do instituto afirmou ao PÚBLICO que se teve conhecimento dos casos, mas que \"se está a averiguar\". \"A situação preocupa-nos\", referiu esse porta-voz. Mas, por outro lado, o ISP afirma não saber se se trata de uma atitude generalizada das companhias e não arrisca uma opinião jurídica sobre a base legal da suspensão do pagamento da pensão. \nPor parte das seguradoras, nada de peremptório. O PÚBLICO questionou a administração de uma das maiores companhias do sector que comunicara a um segurado seu a suspensão da pensão, mas não obteve resposta. António Reis, presidente da APS, considera, porém, que se trata de uma \"falsa questão\". Na sua opinião pessoal, o tema está a ser levantado politicamente pela CGTP, dado o seu interesse em que a protecção dos acidentes de trabalho passe para o sistema público de Segurança Social. \nA APS não tem conhecimento de que a suspensão do pagamento das pensões seja uma prática generalizada, uma vez que \"cada seguradora age de acordo com a sua interpretação da lei\" e \"não houve qualquer concertação de posições\". Além disso, por se tratar de pequenos montantes, não faz sentido continuar a manter o pagamento das prestações, já que o tribunal vai fixar o montante do capital de remição, podendo retroagir os efeitos a 1 de Janeiro. \"Se as pensões vão ser remidas, sendo substituídas pela entrega de um único capital pelo tribunal do trabalho, então não faz sentido manter até lá o seu pagamento anual\", sustenta António Reis. Na sua opinião pessoal, a haver essa suspensão ela, provavelmente, é feita com o objectivo de acelerar o processo de remição nos tribunais. Sobre a questão levantada pela CGTP de as seguradoras estarem a substituir-se aos tribunais e não terem base legal para o fazer, António Reis não tem uma opinião, referindo apenas que serão sempre os tribunais de trabalho a definir os montantes dos capitais de remição e a data da produção de efeitos.",
    "language": "portuguese"
}