{
    "id": 18046,
    "titulo": "Imaterial.tv aposta na informação contextualizada",
    "tituloNoticia": "Imaterial.tv aposta na informação contextualizada",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/04/07/portugal/noticia/imaterialtv-aposta-na-informacao-contextualizada-18046",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/13363?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "O imaterial.tv assume-se como um projecto de informação e entretenimento com uma agenda própria",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Um grupo de jornalistas está a preparar um \"site\" que promete inovar na forma de abordar a actualidade e quer tirar partido da banda larga e da televisão interactiva. O imaterial.tv ficará \"on-line\" antes do Verão.",
    "shortUrl": "/n18046",
    "titulo_Mobile": null,
    "subtitulo": "Novo \"site\" inspira-se no salon.com",
    "rubricTag": null,
    "rubrica": "Novo \"site\" inspira-se no salon.com",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_18046",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/04/07/portugal/noticia/imaterialtv-aposta-na-informacao-contextualizada-18046",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "imaterialtv-aposta-na-informacao-contextualizada-18046",
    "cleanTitle": "Imaterial.tv aposta na informação contextualizada",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/04/07/portugal/noticia/imaterialtv-aposta-na-informacao-contextualizada-18046",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 759,
            "nome": "Verão",
            "slug": "verao",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tverao",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "13363_imaterial.jpg",
            "legenda": "O imaterial.tv assume-se como um projecto de informação e entretenimento com uma agenda própria",
            "autor": "Público",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/13363?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "O imaterial.tv assume-se como um projecto de informação e entretenimento com uma agenda própria",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Novo \"site\" inspira-se no salon.com. Imaterial.tv aposta na informação contextualizada",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 582,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0018046.json",
    "dct": "2001-04-07T07:47:00",
    "text": "Num momento em que o grosso dos \"sites\" de informação está virado para a \"notícia de última hora\", vai nascer um projecto editorial que promete contextualizar a informação e proporcionar uma visão mais reflexiva da realidade, num formato \"on-line\" que se cruza com a televisão. Fundado por jornalistas com experiência em jornais nacionais, o imaterial.tv é a ponta do icebergue de um projecto que ultrapassa as fronteiras do jornalismo. E que quer arrancar ainda antes do Verão. Mais do que um simples \"site\" de notícias, o imaterial.tv assume-se como um projecto de informação e entretenimento com uma agenda própria. \"Queremos ter um olhar próprio sobre os acontecimentos que tem a ver com a necessidade de dar mais contexto e menos frivolidade à informação\", explicou ao PÚBLICO o director do imaterial.tv, Rui Trindade, ex-jornalista do \"Expresso\". O ritmo noticioso do imaterial.tv nada tem a ver com o dos \"sites\" de \"breaking news\" (actualização permanente de notícias) e quer resistir à pressão da torrente informativa, incidindo em trabalhos de fundo e análises. \"As ideias primeiro\" é o lema adoptado, reflectindo-se na escolha do nome para o \"site\". O projecto inspirou-se no salon.com, um \"site\" de origem norte-americana premiado pela excelência do jornalismo, e com o qual o imaterial.tv está a estabelecer uma parceria para poder utilizar os artigos de cronistas como Camile Paglia. Nem só no conteúdo o imaterial.tv quer inovar. Também na forma o \"site\" ambiciona romper com o que existe. Quando o cibernauta aceder a www.imaterial.tv, surgirá uma espécie de grelha de \"programas\", dividida pelas nove áreas temáticas - ciência e tecnologia, jogos, ambiente, \"media\", música, bem-estar (que pode ir do \"fitness\" à saúde, passando pela arquitectura de interiores até temas genéricos, como a felicidade), estilos (moda, arquitectura, \"design\") e tendências (política, cultura, guerra). O imaterial.tv abre igualmente as portas a um espaço chamado \"comunidades\" que está ligado às questões de cidadania e que, admite o director, \"poderá ser a adopção de causas\". Tal como na televisão tradicional, os vários \"programas\" de cada secção podem ser diários ou semanais e os autores dos respectivos artigos estão bem identificados, como forma de contrariar o anonimato do jornalismo na Internet. À semelhança da lógica televisiva, cada \"programa\" e cada canal tem um patrocinador. Há ainda espaço para a opinião, onde várias figuras - Pedro Rosa Mendes, ex-jornalista do PÚBLICO e escritor, por exemplo - serão convidadas a alojar as suas páginas pessoais. A forte componente visual é outra das ideias-chave do imaterial.tv, que, além de se apresentar como um projecto editorial independente, joga como trunfo o trabalho de conjunto de uma equipa de talentos não só do jornalismo escrito e audiovisual, como da realização e produção audiovisual, da animação e do \"web design\". Esta diversidade de criativos aliada às capacidades da Internet vai permitir, segundo Rui Trindade, novos caminhos na divulgação de informação, como é o caso do vídeo-jornalismo. Aliás, sublinha, todo o projecto foi concebido tendo em conta a banda larga na Internet e a televisão interactiva. O imaterial.tv representará a primeira criação de um projecto mais vasto que envolve outras áreas, como a organização de eventos (festivais e \"workshops\"), a ficção (narrativas para novelas e jogos) e o cinema digital (produção de curtas ficções e edição electrónica de obras de criadores independentes). Um projecto de jornalismo que se estende a outros palcos, porque Rui Trindade acredita que \"o jornalismo só tem a ganhar, se se deixar influenciar por outras narrativas\".",
    "language": "portuguese"
}