{
    "id": 40543,
    "titulo": "Fundamentalismo e terrorismo: sintomas duma crise global",
    "tituloNoticia": "Fundamentalismo e terrorismo: sintomas duma crise global",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/09/17/mundo/noticia/fundamentalismo-e-terrorismo-sintomas-duma-crise-global-40543",
    "multimediaPrincipal": null,
    "multimediaPrincipalLegenda": null,
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "A maior parte dos regimes árabes/muçulmanos é do tipo autoritário. O grande desafio que se põe ao mundo árabe neste final de século —  à parte o desafio do desenvolvimento económico — é o da democracia. Será esta parte do mundo imune à onda de democratização que varre o globo, numa época em que as populações se tornam cada vez mais exigentes e conscientes dos seus direitos?",
    "shortUrl": "/n40543",
    "titulo_Mobile": null,
    "subtitulo": "A opinião de Maria do Céu Pinto",
    "rubricTag": null,
    "rubrica": "A opinião de Maria do Céu Pinto",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": null,
    "palavraChave": null,
    "itemId": "NOTICIA_40543",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/09/17/mundo/noticia/fundamentalismo-e-terrorismo-sintomas-duma-crise-global-40543",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "fundamentalismo-e-terrorismo-sintomas-duma-crise-global-40543",
    "cleanTitle": "Fundamentalismo e terrorismo: sintomas duma crise global",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/09/17/mundo/noticia/fundamentalismo-e-terrorismo-sintomas-duma-crise-global-40543",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 394,
            "nome": "Terrorismo",
            "slug": "terrorismo",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tterrorismo",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 862,
            "nome": "Mundo",
            "slug": "mundo",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tmundo",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "A opinião de Maria do Céu Pinto. Fundamentalismo e terrorismo: sintomas duma crise global",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 1192,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0040543.json",
    "dct": "2001-09-17T23:48:00",
    "text": "O ataque de 11 de Setembro faz já parte dos acontecimentos marcantes deste século que ainda há pouco se iniciou. Ainda esta tragédia não assumiu as suas verdadeiras proporções e começam já a emergir as pistas que permitem indiciar os responsáveis. E os responsáveis são invariavelmente os árabes e, em concreto, esse “empresário” do terrorismo internacional, o cidadão apátrida Osama bin Laden, refugiado no Afeganistão.Antes que se desencadeie a onda de ódio antiárabe, convém reflectir sobre as causas deste fundamentalismo que motiva actos de loucura extrema. Essas causas são complexas e antigas, mas também conjunturais. O mundo árabe vive hoje mergulhado numa crise profunda. Crise económica, política e social que, tal como noutros lugares do mundo, é acentuada pelo fenómeno da globalização. Não existe hoje no mundo árabe uma única democracia. O único regime democrático do Médio Oriente é Israel, mas dessa democracia só beneficiam os israelitas porque os palestinianos vivem como párias, não gozam da cidadania do país onde nasceram e, por isso, estão sujeitos a múltiplas formas de maus tratos e de discriminação.A maior parte dos regimes árabes/muçulmanos é do tipo autoritário. O grande desafio que se põe ao mundo árabe neste final de século — à parte o desafio do desenvolvimento económico — é o da democracia. Será esta parte do mundo imune à onda de democratização que varre o globo, numa época em que as populações se tornam cada vez mais exigentes e conscientes dos seus direitos? E será o mundo árabe capaz de gerar as suas próprias forças democráticas numa altura em que quem monopoliza o discurso político são as correntes do fundamentalismo religioso? É neste contexto de crise generalizada que surge o fundamentalismo islâmico.É também importante ter em conta o impacto do Ocidente na explicação dos movimentos a que se costuma chamar fundamentalistas. Para os muçulmanos, é ofensiva a maneira como o Ocidente tenta impor estes valores à escala mundial, principalmente através dos meios de comunicação, cujo raio de alcance não conhece barreiras. Os fundamentalistas consideram que as actuais sociedades se desviaram dos preceitos do islão, que adoptaram as maneiras do Ocidente e que se tornaram corruptas e materialistas.Daí concluem que é não só o direito mas também o dever de todo o crente lançar a \"jihad\" (que tem o significado original de esforço interior de conversão, podendo também ser entendido, como geralmente acontece, como guerra em nome do islão), de forma a transformar a sociedade. Para os radicais, todo o muçulmano está autorizado, constitui mesmo sua obrigação, revoltar-se contra o Estado muçulmano corrupto e utilizar meios violentos, se tal for necessário, para derrubar a ordem vigente. Esta posição fundamenta, por exemplo, os assassínios por membros dos grupos islâmicos radicais.É abusiva a ideia que se tem no Ocidente de que a generalidade dos árabes é fundamentalista ou fanática e que aprova os actos terroristas. A maior parte dos muçulmanos são crentes que praticam a religião no seu dia-a-dia, mas que não se envolvem em actividades políticas e que não concordam com o uso da violência. O que acontece, no actual contexto, é que os fundamentalistas desfrutam de uma posição privilegiada porque são a única oposição que se apresenta à maior parte dos regimes árabes existentes.Estes regimes, repressivos e autoritários, foram ao longo dos anos eliminando as forças de oposição, como os liberais e os comunistas. Naquela altura, esses regimes não julgavam que o movimento de revivalismo religioso produzisse uma camada de islamistas politicamente empenhados. Eles constituem hoje uma formidável força com a qual estes poderes se defrontam. Estes mesmos regimes são responsáveis pela criação dos islamistas porque, durante os anos 60 e 70, encorajaram o movimento de reislamização como forma de combater o comunismo, que era muito popular entre as classes jovens e universitárias. O “problema de Israel” e a sorte dos palestinianos nos territórios ocupados tem sido um dos mais fortes motores da retórica fundamentalista e da sua agressividade. Os muçulmanos sentem-se ultrajados pela injustiça infligida aos seus irmãos palestinianos por Israel e pelo Ocidente, principalmente os EUA que, através do apoio que prestam àquele Estado, escudam as posições intransigentes dos israelitas.A Guerra do Golfo de 1991 e os sucessivos “rounds” de ataques contra o Iraque são interpretados pelas massas árabes como mais um episódio que atesta a tentativa do Ocidente de neutralizar o poderio árabe e de humilhar os muçulmanos. A política americana de hegemonia no Médio Oriente, principalmente no pós-guerra fria, é um factor de crescimento do extremismo religioso. Daí a retórica profundamente antiocidental do discurso fundamentalista. Exemplo desta atitude é Osama bin Laden, o famoso terrorista (originariamente) saudita, considerado o “inimigo nº 1” dos EUA, pelo qual as autoridades americanas oferecem a recompensa de 5 milhões de dólares (5,5 milhões de euros). Bin Laden é responsável pelos atentados terroristas no Verão de 1998 às embaixadas americanas do Quénia e da Tanzânia, e por uma série de ataques terroristas contra tropas americanas em várias partes do mundo.Ele emitiu várias “fatwas” (decretos religiosos) em que legitima e exorta os seus compatriotas muçulmanos a assassinarem cidadãos americanos onde quer que estejam e independentemente de serem civis ou militares. Bin Laden diz que vai usar a violência até conseguir o seu objectivo de expulsar as tropas americanas da Terra Santa porque, segundo o Corão, não é permitida a presença de infiéis junto dos lugares santos de Meca e Medina. Bin Laden acusa os EUA de cometerem atrocidades contra a população iraquiana e de apoiarem Israel, que é responsável pela opressão e morte de muitos palestinianos. Bin Laden combateu no Afeganistão durante a guerra contra a ocupação deste país pelas tropas russas. Ao apelo de guerra santa — “jihad” — responderam cerca de 25 mil muçulmanos vindos de mais de 40 países do Norte de África à Ásia. Estes combatentes foram treinados e equipados pela CIA e financiados por países como a Arábia Saudita ou os Estados do Golfo Pérsico.Acabada a guerra, em 1988, estes militantes voltaram para os seus países, onde integraram grupos violentos. Outros foram combater em outras causas islâmicas, como a guerra da Tchetchénia, Tajiquistão, Filipinas, Bósnia, Argélia e Kosovo. Estes militantes são amigos de Bin Laden; formam uma vasta rede que se mantém em contacto utilizando meios de comunicação como o correio electrónico. Eles estão disponíveis para combater a presença americana no mundo, pois consideram esta potência uma ameaça à cultura islâmica e que tenta subjugar o mundo muçulmano.O mundo islâmico está certamente em crise e essa crise é o resultado de pressões externas e de dificuldades internas a que estes países não conseguiram responder. É um mundo encravado entre os seus valores tradicionais e as exigências descomunais da modernidade. Para alguns analistas, o islão estaria a atravessar um processo de transição comparável ao movimento da Reforma na cristandade, na sequência do qual a religião reformulou o seu papel social e político e aceitou, nomeadamente, a separação da esfera política e religiosa. \nProfessora auxiliar da Universidade do Minho, autora de “Islão, Fundamentalismo e Revolução Iraniana” (Estratégia, 1997) e \"Political Islam and the United States: A Study of U. S. Policy Towards the Islamist Movements in the Middle East (Ithaca Press, Reading, 1999)",
    "language": "portuguese"
}