{
    "id": 70301,
    "titulo": "Sharon considera acções militares necessárias para o regresso às discussões políticas",
    "tituloNoticia": "Sharon considera acções militares necessárias para o regresso às discussões políticas",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2002/03/06/mundo/noticia/sharon-considera-accoes-militares-necessarias-para-o-regresso-as-discussoes-politicas-70301",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/44577?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Sharon visitou hoje um posto de controlo do Exército na Cisjordânia",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "As operações militares israelitas em curso são necessárias para permitir um regresso às discussões políticas com vista a encontrar uma solução para o conflito israelo-palestiniano, afirmou hoje o primeiro-ministro israelita.",
    "shortUrl": "/n70301",
    "titulo_Mobile": null,
    "subtitulo": "Médio Oriente",
    "rubricTag": null,
    "rubrica": "Médio Oriente",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_70301",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2002/03/06/mundo/noticia/sharon-considera-accoes-militares-necessarias-para-o-regresso-as-discussoes-politicas-70301",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "sharon-considera-accoes-militares-necessarias-para-o-regresso-as-discussoes-politicas-70301",
    "cleanTitle": "Sharon considera acções militares necessárias para o regresso às discussões políticas",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2002/03/06/mundo/noticia/sharon-considera-accoes-militares-necessarias-para-o-regresso-as-discussoes-politicas-70301",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 862,
            "nome": "Mundo",
            "slug": "mundo",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tmundo",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "44577_DimitriMessinisAP.jpg",
            "legenda": "Sharon visitou hoje um posto de controlo do Exército na Cisjordânia",
            "autor": "Dimitri Messinis/AP",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/44577?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Sharon visitou hoje um posto de controlo do Exército na Cisjordânia",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Médio Oriente. Sharon considera acções militares necessárias para o regresso às discussões políticas",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 478,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0070301.json",
    "dct": "2002-03-06T17:06:00",
    "text": "\"O Exército recebeu um programa de acção visando atacar as organizações terroristas e as estruturas da Autoridade Palestiniana que venham em seu auxílio\", afirmou Ariel Sharon, citado pela rádio pública israelita.\n\"Estas medidas são necessárias para alcançar uma situação que permita regressar a um processo político\" com vista à solução do conflito, acrescentou o primeiro-ministro, numa altura em que a violência da última semana - entre atentados palestinianos e ataques do Exército israelita - já provocou a morte a quase uma centena de pessoas.\n\"Alcancaremos este processo após uma longa e dura batalha, a qual devemos agora enfrentar\", acrescentou.\nSharon fez estas declarações durante uma visita a um posto de controlo militar próximo da localidade palestiniana de Tarkumieh, a noroeste de Hebron, no Sul da Cisjordânia.\nA eficácia e segurança dos postos de controlo do Exército israelita foram postos em causa por dois recentes ataques palestinianos contra estas estruturas de defesa na Cisjordânia. Na passada segunda-feira, um atirador palestiniano, munido de uma carabina da II Guerra Mundial, conseguiu matar sete soldados e três colonos israelitas num posto de controlo junto ao colonato de Ofra, a leste de Ramallah. \nDuas semanas antes, a 19 de Fevereiro, seis soldados, entre os quais um oficial, foram mortos num posto de controlo em Eïn Arik, a oeste de Ramallah.  \nNo terreno a violência entre israelitas e árabes continua a provocar mortos. Ao final da tarde, um palestiniano, transportando um cinto de explosivos, foi morto junto ao posto militar próximo da localidade palestiniana de Qalqilya, junto à linha de demarcação que separa o território israelita do Norte da Cisjordânia.\nSegundo uma fonte militar, o palestiniano terá começado por atirar uma \"cocktail\" Molotov contra a barreira militar, o que levou os soldados a lançarem-se em sua perseguição. O palestiniano tentou de seguida lançar uma granada contra os militares, mas esta acabou por lhe explodir nas mãos. Foi então que os soldados viram que o agressor transportava explosivos à cintura.\nPouco depois, um israelita seria ferido na mesma zona por disparos palestinianos, com origem em Qalqilya.\nDois palestianos e um polícia israelita ficaram também feridos durante uma troca de tiros junto ao posto de controlo situado na cidade israelita de Modi’in. Segundo um porta-voz do Exército, os soldados que se encontravam no posto dispararam contra um veículo suspeito, vindo da cidade de Ramallah, que tentava entrar em território israelita. Na troca de tiros, um polícia israelita acabaria também por ficar ferido.\nEstes novos incidentes seguem-se a uma madrugada de violência. Sete palestinianos foram mortos durante acções do Exército israelita na Faixa de Gaza, destinada a capturar palestinianos procurados por acções terroristas. \nTambém esta madrugada dois soldados israelitas foram mortos num ataque palestiniano contra um posto de controlo junto a Khan Younes, na Faixa de Gaza. A acção foi reivindicada pelas Brigadas Ezzedine al-Qassam, o braço armado do movimento de resistência islâmica Hamas.",
    "language": "portuguese"
}