{
    "id": 39850,
    "titulo": "Grandes empresas do World Trade Center prosseguem actividade",
    "tituloNoticia": "Grandes empresas do World Trade Center prosseguem actividade",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/09/13/mundo/noticia/grandes-empresas-do-world-trade-center-prosseguem-actividade-39850",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/28548?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "As pequenas unidades de negócios deverão ter mais dificuldades em reiniciar as suas actividades",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "As torres gémeas do World Trade Center (WTC) albergavam mais de trezentas empresas, desde pequenos escritórios de \"import-export\" a grandes companhias na área do investimento, telecomunicações, computadores, advocacia e consultoria. O número de funcionários desaparecidos ainda não foi apurado ao certo e uma quantidade incalculável de dados foi destruída mas, nas grandes empresas, os negócios prosseguem.",
    "shortUrl": "/n39850",
    "titulo_Mobile": null,
    "subtitulo": "Desconhece-se número de empregados vitimados",
    "rubricTag": null,
    "rubrica": "Desconhece-se número de empregados vitimados",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_39850",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/09/13/mundo/noticia/grandes-empresas-do-world-trade-center-prosseguem-actividade-39850",
    "prioridade": 1,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "grandes-empresas-do-world-trade-center-prosseguem-actividade-39850",
    "cleanTitle": "Grandes empresas do World Trade Center prosseguem actividade",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/09/13/mundo/noticia/grandes-empresas-do-world-trade-center-prosseguem-actividade-39850",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 111,
            "nome": "Elza Gonçalves",
            "descricao": null,
            "email": "elza.goncalves@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": null,
            "localizacao": null,
            "profissaoActual": null,
            "profissaoNaAltura": null,
            "slug": "elza-goncalves",
            "imagem": null,
            "hasImage": false,
            "isExternal": true,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#115;&#101;&#118;&#108;&#97;&#99;&#110;&#111;&#103;&#46;&#97;&#122;&#108;&#101;",
            "contribuicao": null,
            "tipo": "EXTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 862,
            "nome": "Mundo",
            "slug": "mundo",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tmundo",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 884,
            "nome": "Negócios",
            "slug": "negocios",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tnegocios",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 887,
            "nome": "Telecomunicações",
            "slug": "telecomunicacoes",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/ttelecomunicacoes",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 905,
            "nome": "Empresas",
            "slug": "empresas",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tempresas",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "28548_ShawnThewEPA2.jpg",
            "legenda": "As pequenas unidades de negócios deverão ter mais dificuldades em reiniciar as suas actividades",
            "autor": "Shawn Thew/EPA",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/28548?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "As pequenas unidades de negócios deverão ter mais dificuldades em reiniciar as suas actividades",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Desconhece-se número de empregados vitimados. Grandes empresas do World Trade Center prosseguem actividade",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 701,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0039850.json",
    "dct": "2001-09-13T17:45:00",
    "text": "Várias grandes empresas já conseguiram arranjar escritórios alternativos em Nova Iorque para garantir o essencial dos seus serviços, mas o ambiente de trabalho é de grande tensão, pois pelo menos 4763 pessoas são dadas como desaparecidas.O banco de investimento Morgan Stanley tinha 3500 funcionários nas torres do WTC, ocupando 25 andares e ainda não conseguiu saber do paradeiro de todos os funcionários que aí trabalhavam na área administrativa e de marketing. \"É claro que perdemos muitos amigos e colegas\" declara Philip Purcell, o presidente da companhia, numa mensagem publicada no sítio da Morgan Stanley.Purcell mostra-se triste e chocado pelos ataques perpetrados contra os Estados Unidos, mas garante que as actividades da empresa não serão interrompidas. \"Quero que os nossos clientes saibam que, apesar da tragédia, todos os nossos negócios estão a funcionar e continuarão a funcionar\" afirma o presidente, assegurando aos clientes que \"os seus activos estão seguros\".Mais de 300 pessoas trabalhavam para o Deutsche Bank no WTC e a empresa não sabe quantos dos seus empregados se terão salvo. No seguimento da tragédia foram dispensados os trabalhadores cuja presença em Manhattan não era indispensável.  Através do seu sítio na Internet, a administração do grupo bancário informa que não presta declarações sobre a identidade dos empregados de Nova Iorque \"devido ao carácter delicado da informação\". Ao invés, o banco de investimento Keefe, Bruyette & Woods Inc publica no seu sítio uma lista com o nome dos funcionários desaparecidos. A companhia, que emprega 225 pessoas nos Estados Unidos, poderá ter perdido quase um terço da força de trabalho da empresa. A Reuters avança que entre as pessoas cujo paradeiro é ignorado consta um administrador e um director de pesquisa do banco.A maioria das empresas atingidas pelo atentado estabeleceu uma linha telefónica gratuita destinada a prestar informação sobre a segurança dos empregados.A Cantor Fitzgerald Internacional, corretora de obrigações sediada em Londres, e a sua unidade de comércio electrónico, e-speed, ocupavam o 101º, o 103º, o 104 e o 105º andares e continuam a tentar apurar o que terá acontecido aos seus colegas de Nova Iorque. \"Neste momento, todos os nossos pensamentos e orações estão com os nossos colegas e seus familiares\", disse Howard Lutnick, presidente da empresa, ao \"USA Today\".Entre as grandes companhias afectadas pelo desastre em Manhattan, figura o gigante informático Sun Microsystems e o grupo bancário Crédit Suisse. \nPequenas firmas com maiores dificuldades em recuperar informação destruída\nContactado pelo PUBLICO.PT, Eric Darton, investigador da história do World Trade Center durante sete anos, fez questão de lembrar que não havia apenas grandes grupos empresariais no edifício. \"Várias pequenas empresas de uma ou duas pessoas\" tinham os seus escritórios no WTC e havia mesmo \"alguns artistas que tinham lá os seus estúdios\", refereo autor de \"Divided We Stand, a Biography of New York's World Trade Center\", publicado em 2000.Em Portugal, a instituição financeira mais atingida foi o Banif-Banco Internacional do Funchal, cujo novo escritório no 80º andar da torre sul ficou completamente destruído. As instalações ainda não tinham sido inauguradas e a equipa responsável pelo novo escritório encontrava-se em Lisboa, quando se deu o ataque.As pequenas unidades de negócios deverão ter mais dificuldades em reiniciar as suas actividades, sendo previsível, segundo estima Mary Moster, porta-voz da empresa de cópias de segurança Comdisco, que não possuam duplicados dos seus documentos.Este problema, no entanto, não afecta a generalidade das grandes firmas.Jim Simon, administrador da SunGard, outra empresa de cópias de segurança, disse ao \"Los Angeles Times\" que as grandes companhias possuem, normalmente, cópias dos registos armazenados em sítios distantes, assegurando assim a manutenção da sua informação essencial. Na maioria dos casos, as cópias são realizadas de hora a hora, semanalmente ou uma vez por mês. É o caso do Deutsche Bank cujo sítio informa os clientes de que os dados estão a ser recuperados \"de acordo com os planos de contingência\" permitindo o normal funcionamento das operações.John Jackson, administrador da Comdisco, lembra, porém, que os advogados e seguradoras trabalham amiúde com registos de papel impossíveis de recuperar: \"Estamos neste negócio há dezassete anos e nunca tivemos um problema desta gravidade. Vai ser um teste para planos de recuperação de dados nunca postos em prática\".",
    "language": "portuguese"
}