{
    "id": 20190,
    "titulo": "CIA tentou impedir abate de avioneta com missionários a bordo",
    "tituloNoticia": "CIA tentou impedir abate de avioneta com missionários a bordo",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/04/23/mundo/noticia/cia-tentou-impedir-abate-de-avioneta-com-missionarios-a-bordo-20190",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/14927?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "O incidente provocou igualmente três feridos, entre eles o piloto da avioneta (na foto)",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Os funcionários da CIA a bordo do avião de vigilância norte-americano tentaram impedir as autoridades peruanas de abater a avioneta que se pensava servir para transporte de droga, mas que afinal transportava missionários norte-americanos, adiantou uma fonte dos serviços de informação.",
    "shortUrl": "/n20190",
    "titulo_Mobile": null,
    "subtitulo": "Incidente provocou dois mortos",
    "rubricTag": null,
    "rubrica": "Incidente provocou dois mortos",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_20190",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/04/23/mundo/noticia/cia-tentou-impedir-abate-de-avioneta-com-missionarios-a-bordo-20190",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "cia-tentou-impedir-abate-de-avioneta-com-missionarios-a-bordo-20190",
    "cleanTitle": "CIA tentou impedir abate de avioneta com missionários a bordo",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/04/23/mundo/noticia/cia-tentou-impedir-abate-de-avioneta-com-missionarios-a-bordo-20190",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 862,
            "nome": "Mundo",
            "slug": "mundo",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tmundo",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "14927_PeruFeridosTomMihalekAFP.jpg",
            "legenda": "O incidente provocou igualmente três feridos, entre eles o piloto da avioneta (na foto)",
            "autor": "Tom Mihalek/AFP",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/14927?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "O incidente provocou igualmente três feridos, entre eles o piloto da avioneta (na foto)",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Incidente provocou dois mortos. CIA tentou impedir abate de avioneta com missionários a bordo",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 615,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0020190.json",
    "dct": "2001-04-23T20:14:00",
    "text": "\"A tripulação norte-americana expressou repetidamente a sua preocupação quanto ao facto de a natureza do aparelho não ter sido determinada\", adiantou um funcionário da CIA, citado pela Reuters. \"Apesar das preocupações levantadas pela tripulação norte-americana, o abate foi autorizado pelas autoridades peruanas\", acrescentou a mesma fonte.Três norte-americanos a trabalhar para a Central Intelligence Agency e um oficial da Força Aérea peruana encontravam-se a bordo do Cessna Citation 2 - o avião de vigilância norte-americano a operar no Peru no âmbito de um acordo mútuo contra o tráfico internacional de droga - que voava a apenas um milha da avioneta abatida, adiantou um funcionário.Após a autorização das autoridades peruanas, um caça peruano disparou sobre a avioneta fretada pelos missionários. Uma mulher e a sua filha foram mortas, enquanto o marido e outra criança conseguiram sobreviver. O piloto da avioneta ficou ferido, mas acabou por sobreviver.Funcionários da CIA e da embaixada norte-americana no Peru estiveram a ouvir as gravações das conversas a bordo do avião de vigilância norte-americano no dia do incidente e no final concluíram que todos os procedimentos foram cumpridos. \"A cautela que manifestaram não deixa margem para dúvidas\", afirmou o funcionário da CIA, não identificado pela Reuters.\nÀs 09h43 de sexta-feira, um avião de vigilância notificou a base aérea de que tinha estabelecido contacto por radar com um avião que tinha entrado cerca de três a quatro milhas dentro do território brasileiro. Num segundo contacto, estabelecido doze minutos depois, a tripulação afirmava que a avioneta tinha regressado ao espaço aéreo peruano.A tripulação norte-americana pediu às autoridades peruanas que identificassem o plano de voo do aparelho, ao que as autoridades no solo responderam dizendo que não tinham encontrado nenhum, adiantou a mesma fonte. Perante a inexistência de um plano, as autoridades aeroportuárias decidiram enviar um avião A-37 para investigar. O oficial peruano a bordo do avião de vigilância tentou estabelecer contacto com o avião suspeito, em três diferentes frequências, mas ninguém respondeu.Segundo a CIA, nessa altura o oficial peruano terá dito ao piloto do A-37 que passasse à fase seguinte, o que incluía disparar tiros de aviso. \"Não é ainda claro se esses tiros chegaram ou não a ser disparados\", afirmou o funcionário norte-americano. Depois disto, o oficial peruano pediu autorização para passar à \"fase três\", na qual o aparelho suspeito poderia ser atingido. Caso o piloto do avião decidisse não obedecer, o caça peruano tinha autorização para abatê-lo. Foi nessa altura que a tripulação norte-americana se opôs, adianta a CIA. \"A tripulação norte-americana tentou repetidamente atrasar o processo de intercepção\" e pediu que fosse investigado o número de cauda do aparelho, mas tudo aconteceu demasiado rápido e as autoridades peruanas deram ordem para o abate do aparelho às 10h43, hora local, afirmou o funcionário, acrescentando que a tripulação norte-americana \"não tinha autorização para impedir as acções do oficial peruano a bordo do avião de vigilância\". Desde Março de 1995, a Força Aérea peruana abateu ou forçou a aterragem de mais de 30 aparelhos transportando droga, tendo apreendido mais de uma dúzia enquanto se encontravam no solo. Aparentemente este é o primeiro caso em que pessoas inocentes e desarmadas foram envolvidas no programa de luta contra a droga. Reagindo a este incidente, que provocou a morte a duas cidadãs norte-americanas, o Presidente George W. Bush decidiu suspender os voos de intercepção de aparelhos suspeitos de transportar droga. Em declarações esta tarde, o porta-voz da Casa Branca, Ari Fleischer, afirmou que a Força Aérea peruana não respeitou a normas estabelecidas neste programa, acrescentando que os funcionários norte-americanos \"fizeram o seu melhor para que as regras de segurança fossem cumpridas\", o que acabou por não acontecer.",
    "language": "portuguese"
}