{
    "id": 39894,
    "titulo": "Encontrada uma das caixas negras do avião que se despenhou em Pittsburgh",
    "tituloNoticia": "Encontrada uma das caixas negras do avião que se despenhou em Pittsburgh",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/09/13/mundo/noticia/encontrada-uma-das-caixas-negras-do-aviao-que-se-despenhou-em-pittsburgh-39894",
    "multimediaPrincipal": null,
    "multimediaPrincipalLegenda": null,
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Foi encontrada uma das caixas negras do avião da United Airlines que se despenhou terça-feira nos arredores de Pittsburgh, no estado da Pensilvânia, anunciou a National Transportation Safety Board, a agência norte-americana responsável pela investigação de desastres aéreos. Hoje foram também detectados sinais emitidos pel caixa negra do avião que caiu no Pentágono.",
    "shortUrl": "/n39894",
    "titulo_Mobile": null,
    "subtitulo": "Ataque terrorista aos EUA",
    "rubricTag": null,
    "rubrica": "Ataque terrorista aos EUA",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": null,
    "palavraChave": null,
    "itemId": "NOTICIA_39894",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/09/13/mundo/noticia/encontrada-uma-das-caixas-negras-do-aviao-que-se-despenhou-em-pittsburgh-39894",
    "prioridade": 1,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "encontrada-uma-das-caixas-negras-do-aviao-que-se-despenhou-em-pittsburgh-39894",
    "cleanTitle": "Encontrada uma das caixas negras do avião que se despenhou em Pittsburgh",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/09/13/mundo/noticia/encontrada-uma-das-caixas-negras-do-aviao-que-se-despenhou-em-pittsburgh-39894",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 862,
            "nome": "Mundo",
            "slug": "mundo",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tmundo",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Ataque terrorista aos EUA. Encontrada uma das caixas negras do avião que se despenhou em Pittsburgh",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 446,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0039894.json",
    "dct": "2001-09-13T22:27:00",
    "text": "De acordo com a Reuters, a caixa encontrada - a que grava os principais registos de voo, estando a outra, que regista as vozes dos tripulantes no cockpit, ainda desaparecida - foi encontrada no meio da cratera aberta pela queda do avião da United Airlines.A descoberta da caixa negra - que foi transportada para os laboratórios do NTSB - irá permitir esclarecer o que aconteceu a bordo do aparelho durante o voo de ligação entre Newark, New Jersey e São Francisco. Não foi ainda divulgado qual o seu estado de degradação.O facto de o voo 93, com 45 pessoas a bordo, ter sido o único a não embater contra um alvo específico tem sido alvo de especulações. O Departamento de Justiça já confirmou que o aparelho poderia ter como alvo um edifício governamental em Washington, não se sabendo o que motivou a queda antecipada. Esta tarde, responsáveis do FBI afirmavam em conferência de imprensa que não podiam afastar a hipótese de o avião ter sido abatido. Outra hipótese avançada prende-se com a possibilidade de terem sido os próprios passageiros a provocar a queda precipitada do aparelho ao tentar dominar os sequestradores, que, segundo telefonemas de emergência feitos por alguns dos ocupantes do aparelho, transportavam uma bomba.Esta tarde a CNN noticiava que tinham sido encontrados destroços a cerca de dez quilómetros do local do embate do aparelho, o que poderia indicar que haveria um segundo aparelho envolvido. No entanto, numa conferência de imprensa posterior, investigadores do FBI explicaram que a presença de destroços a uma distância tão grande é compatível com a forma violenta como o avião embateu no solo, levando à sua quase pulverização. Os investigadores acrescentaram que, de acordo com a informação reunida, não houve qualquer intervenção militar na queda do avião, entrando em contradição com o que tinha sido avançado horas antes.\nDetectados sinais emitidos por caixa negra de avião que caiu no Pentágono\nAs equipas de resgate a trabalhar nos destroços da zona do Pentágono destruída pela queda do avião da American Airlines detectaram sinais provenientes de uma das caixas negras do Boeing 757, afirmou à CNN Scott McKay, chefe de uma equipa de bombeiro que participa nas operações.Funcionários militares \"registaram um som pela primeira vez a noite passada tendo captado outro hoje novamente\", afirmou o responsável.\"Ainda não conseguimos recuperar a caixa negra, mas vamos encontrá-la\", afirmou o responsavel acrescentando que a localização provável dos registos de voo foi já determinada.  Os equipamento de registo de dados e voz do cockpit do avião deverão fornecer informações sobre o que aconteceu a bordo nos últimos minutos de voo do Boeing 757antes de se despenhar sobre a sede da administração norte-americana.",
    "language": "portuguese"
}