{
    "id": 9982,
    "titulo": "Inundações fazem desalojados no Porto",
    "tituloNoticia": "Inundações fazem desalojados no Porto",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/02/06/sociedade/noticia/inundacoes-fazem-desalojados-no-porto-9982",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/7309?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Prevê-se para hoje à tarde o agravar da situação climatérica",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Várias famílias ficaram desalojadas hoje de madrugada devido a inundações provocadas pela chuva intensa que assolou a região do Porto, provocando também muitas quedas de árvores e desmoronamento de muros.",
    "shortUrl": "/n9982",
    "titulo_Mobile": null,
    "subtitulo": "Mau tempo atinge todo o país",
    "rubricTag": null,
    "rubrica": "Mau tempo atinge todo o país",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_9982",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/02/06/sociedade/noticia/inundacoes-fazem-desalojados-no-porto-9982",
    "prioridade": 2,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "inundacoes-fazem-desalojados-no-porto-9982",
    "cleanTitle": "Inundações fazem desalojados no Porto",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/02/06/sociedade/noticia/inundacoes-fazem-desalojados-no-porto-9982",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 645,
            "nome": "Porto",
            "slug": "porto",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tporto",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 871,
            "nome": "Sociedade",
            "slug": "sociedade",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tsociedade",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "7309_MauTempo2PortugPauloNovaisL.jpg",
            "legenda": "Prevê-se para hoje à tarde o agravar da situação climatérica",
            "autor": "Paulo Novais/Lusa",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/7309?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Prevê-se para hoje à tarde o agravar da situação climatérica",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Mau tempo atinge todo o país. Inundações fazem desalojados no Porto",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 636,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0009982.json",
    "dct": "2001-02-06T09:20:00",
    "text": "Uma família da zona das Fontaínhas, no Porto, teve que abandonar a sua casa esta noite, segundo apurou a Lusa junto da protecção civil e corporações de bombeiros, como medida de precaução contra as \"fortes enxurradas e inundações\" que se fizeram sentir no Porto. Também no concelho de Gaia, na freguesia da Madalena, nove pessoas ficaram desalojadas devido à subida das águas de um ribeiro que passa naquela localidade. Segundo os Sapadores de Gaia, \"as águas subiram mais de um metro, num curto espaço de tempo\" e mais famílias poderão ficar desalojadas porque existem outros ribeiros prestes a transbordar. A Junta de Freguesia de Fanzeres, Gondomar, ficou também inundada. Os bombeiros do Porto e de Gaia receberam esta noite várias dezenas de chamadas, principalmente a partir das 03h00. O temporal que abalou a invicta provocou o desmoronamento de muros, quedas de árvores, inundações de habitações e da via pública. Já esta manhã o trânsito foi interrompido nas marginais das duas cidades nortenhas. A Avenida Gustavo Eiffel, entre a Ponte D. Luís I e o Freixo, no Porto, foi cortada ao tráfego devido ao desmoronamento de terras e pedras da escarpa dos Guindais. De acordo com a Divisão de Trânsito da PSP do Porto, também a marginal de Gaia está encerrada, entre o Largo Luís I e o Largo da Aljubarrota, devido ao aluimento do pavimento e acumulação de lixo originado pelas enxurradas.Também a Norte a circulação ferroviária encontra-se neste momento suspensa na Linha do Tâmega, entre as estações de Liberação e Santo Isidoro, devido à queda de uma barreira, disse hoje à Lusa uma fonte da CP. A empresa está a efectuar o transbordo rodoviário entre as duas estações, mas, de acordo com a mesma fonte, a circulação entre Santo Isidoro e Amarante \"está a efectuar-se normalmente\".No Grande Porto, a ligação Santo Tirso-Guimarães está a ser feita mais lentamente, devido à forte chuva que assola a região norte do país. \nA situação no Baixo Mondego está calma, ao contrário do que se temia, mas a Protecção Civil continua em alerta pois chove com intensidade desde as 07h00 horas de hoje.O coordenador distrital da Protecção Civil de Coimbra, Paulo Palrilha, afirmou à Lusa que \"a situação foi calma durante a noite e assim se mantém\", embora esteja a chover.De prevenção continuam dezenas de bombeiros, fuzileiros e militares nas localidades do concelho de Coimbra, onde há maior risco de inundações.A Barragem da Aguieira tem efectuado \"descargas normais\" e de madrugada encontrava-se a 61 por cento da sua capacidade de enchimento, precisou o responsável, prevendo que se registem apenas \"algumas pequenas inundações urbanas\".Na região de Águeda, também não se registaram problemas apesar da chuva intensa. Em Lisboa, o vento forte está a condicionar a circulação nas duas principais travessias rodoviárias do rio Tejo.Na Ponte Vasco da Gama, \"o vento está a soprar a uma velocidade de 57 quilómetros por hora\", disse à Lusa uma fonte da Lusoponte, no Montijo. Para já, a concessionária da travessia fixou o limite de velocidade em 80 quilómetros horários, embora a ponte esteja aberta à circulação de todos os veículos.\"Só a partir de rajadas de 90 km/hora é que condicionamos a circulação a veículos de caixa aberta, motociclos e veículos com lonas\", acrescentou a mesma fonte.Na Ponte 25 de Abril, a situação também está calma, sem maiores complicações além das sentidas diariamente pelos automobilistas às horas de maior movimento.Entretanto, as barras marítimas de Caminha, Viana do Castelo e Figueira da Foz estão encerradas à navegação devido ao mau tempo enquanto as do Douro, de Setúbal e de Aveiro se encontram condicionadas.O Instituto de Meteorologia prevê para hoje ondas de cinco a seis metros na costa ocidental portuguesa e de 3,5 a 4,5 metros na costa sul.",
    "language": "portuguese"
}