{
    "id": 22630,
    "titulo": "Participação das mulheres nas tomadas de decisão em debate",
    "tituloNoticia": "Participação das mulheres nas tomadas de decisão em debate",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/05/11/sociedade/noticia/participacao-das-mulheres-nas-tomadas-de-decisao-em-debate-22630",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/16729?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "\"O poder não cai do céu\" foi o título do colóquio que juntou, hoje em Lisboa, várias personalidades portuguesas e alemãs, para falar no que pode ser feito para incentivar uma participação equilibrada de mulheres e homens nas tomadas de decisão.",
    "shortUrl": "/n22630",
    "titulo_Mobile": null,
    "subtitulo": "Colóquio Internacional em Lisboa",
    "rubricTag": null,
    "rubrica": "Colóquio Internacional em Lisboa",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_22630",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/05/11/sociedade/noticia/participacao-das-mulheres-nas-tomadas-de-decisao-em-debate-22630",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "participacao-das-mulheres-nas-tomadas-de-decisao-em-debate-22630",
    "cleanTitle": "Participação das mulheres nas tomadas de decisão em debate",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/05/11/sociedade/noticia/participacao-das-mulheres-nas-tomadas-de-decisao-em-debate-22630",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 111,
            "nome": "Elza Gonçalves",
            "descricao": null,
            "email": "elza.goncalves@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": null,
            "localizacao": null,
            "profissaoActual": null,
            "profissaoNaAltura": null,
            "slug": "elza-goncalves",
            "imagem": null,
            "hasImage": false,
            "isExternal": true,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#115;&#101;&#118;&#108;&#97;&#99;&#110;&#111;&#103;&#46;&#97;&#122;&#108;&#101;",
            "contribuicao": null,
            "tipo": "EXTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 644,
            "nome": "Lisboa",
            "slug": "lisboa",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tlisboa",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 871,
            "nome": "Sociedade",
            "slug": "sociedade",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tsociedade",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "16729_mulheres_governo.gif",
            "legenda": "",
            "autor": "Mário Cameira/PUBLICO.PT",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/16729?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": null,
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Colóquio Internacional em Lisboa. Participação das mulheres nas tomadas de decisão em debate",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 590,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0022630.json",
    "dct": "2001-05-11T20:29:00",
    "text": "Organizado pela Fundação alemã Friedrich Ebert, em colaboração com a Fundação José Fontana, a Comissão para a Igualdade de Direitos das Mulheres e a Comissão para a Igualdade no Trabalho e Emprego, o colóquio foi a ocasião para apresentar os resultados de alguns projectos na área da paridade. Renata Wielputz, directora do Centro Informático de Mulheres, em Berlim, apresentou uma extensa base de dados a nível europeu sobre a participação das mulheres nos processos de decisão. \"Com estes dados, é possível identificar os países onde a situação de homens e mulheres, face à tomada de decisões está mais equilibrada e constituí-los como exemplos\", explicou a directora.  Em paralelo, a base de dados servirá de apoio aos métodos de gender mainstreaming, a nova estratégia de igualdade de oportunidades da União Europeia.  Este conceito, instituído no Tratado de Amesterdão, designa um método que procura integrar nas políticas a perspectiva do género. Por outras palavras, o mainstreaming leva os decisores a pensarem, na prática, os efeitos de cada política sobre mulheres e homens. \"O Parlamento Europeu é um motor da paridade\", congratulou-se Lissy Groner, eurodeputada. \"Nem sempre precisamos de lutar sozinhas, no parlamento há muitos deputados que nos ajudam\", acrescentou. Quem não teve tantas razões para júbilo, foi a deputada Maria de Belém, convidada a falar no primeiro painel, ao lado da sua congénere europeia. Lamentando o desdém com que as questões relativas às mulheres são tratadas em Portugal, a deputada socialista falou na lei apresentada ao parlamento que visa assegurar uma participação mínima de ambos os sexos naquela instituição, sublinhando  que \"a ausência de mulheres no poder é um indicador de um atraso estrutural assente em preconceitos completamente ultrapassados\".\nA distância entre a situação portuguesa e a alemã ficou bem visível ao longo das intervenções e do debate da tarde, moderado pela jornalista Diana Andringa. E não só por razões \"objectivas\" (como a maior percentagem de mulheres em lugares de chefia na Alemanha e na maioria dos países da União Europeia) como também pelo próprios discursos dos intervenientes. Enquanto nas intervenções de Lissy Groner, Renata Wielputz e Barbara Schaeffer-Hegel (presidente da Academia Europeia para Mulheres que, entre outras coisas,desenvolve projectos para preparar as mulheres para a liderança) se ouviu sobretudo falar de métodos concretos que têm sido desenvolvidos para promover a participação das mulheres e de women enpowerment grande parte das intervenções portuguesas centrou-se na questão das quotas e na justificação da sua legitimidade e adequabilidade.  Aliás, o tema do discurso de Guilherme de Oliveira Martins, ministro da Presidência, convidado a abrir o colóquio, também se centrou na paridade. \"A experiência de outros países têm-nos ensinado que as medidas de descriminação positiva têm um efeito importante no nível de participação das mulheres\", disse o ministro, terminando com uma nota que porventura reuniu o consenso de todas as participantes, independentemente das suas posições sobre as quotas: \"o poder não cai do céu, é preciso lutar com determinação, respondendo às inércias e atavismos da sociedade\".\nA intervenção mais quente do debate foi a de uma alemã, ex-deputada e a viver desde há sete anos em Portugal. \"Estudos mostram que nos países com fortes tradições locais, onde há menos hierarquias e a política se faz a partir dos problemas concretos das pessoas, há mais mulheres. Em Portugal, fala-se muito sobre pessoas, e não sobre coisas concretas. A política é elitista e está concentrada em Lisboa por isso acho que Portugal ainda tem um longo caminho a percorrer. Desculpem a minha maneira de falar muito directa, mas é a maneira alemã\".",
    "language": "portuguese"
}