{
    "id": 9076,
    "titulo": "Salas de chuto discutidas hoje pelo Governo",
    "tituloNoticia": "Salas de chuto discutidas hoje pelo Governo",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/01/30/politica/noticia/salas-de-chuto-discutidas-hoje-pelo-governo-9076",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/6614?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "A injecção de drogas ao ar livre poderá diminuir se a proposta do Governo for para a frente",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Uma nova política integrada de combate e controlo dos riscos da toxicodependência sobre a saúde publica é hoje discutida e aprovada pelo Conselho Coordenador da Estratégia Nacional de Luta contra a Droga e a Toxicodependência, uma espécie de mini-Conselho de Ministros para as questões relacionadas com a Estratégia Nacional de Luta contra a Droga.",
    "shortUrl": "/n9076",
    "titulo_Mobile": null,
    "subtitulo": "Toxicodependência",
    "rubricTag": null,
    "rubrica": "Toxicodependência",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_9076",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/01/30/politica/noticia/salas-de-chuto-discutidas-hoje-pelo-governo-9076",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "salas-de-chuto-discutidas-hoje-pelo-governo-9076",
    "cleanTitle": "Salas de chuto discutidas hoje pelo Governo",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/01/30/politica/noticia/salas-de-chuto-discutidas-hoje-pelo-governo-9076",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 330,
            "nome": "São José Almeida",
            "descricao": "Estagiária da fundação do PÚBLICO, integro a secção de Política. Desde 1990 acompanho a vida política com a preocupação de uma visão cultural da política. A minha prova de fogo foi o acompanhamento da dissidência do PCP de 1990 a 1994. Seguiu-se a transformação do CDS em PP. Fui repórter parlamentar entre 1995 e 2005. Editei a secção de Nacional de\r\n2005 a 2007. Sou redactora principal desde 2007. Recebi alguns prémios de jornalismo, como o “Pela diversidade. Contra a discriminação” da Comissão Europeia, em 2009. Dos prémios, destaco o primeiro dos dois que recebi da ILGA, em 2006,atribuído por ter introduzido a defesa dos direitos de identidade de gays, lésbicas, transexuais, transgéneros e intersexuais na agenda do jornalismo político português. Desde 2005 que assino a crónica A Semana Política.",
            "email": "sao.jose.almeida@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": "/autor/sao-jose-almeida",
            "localizacao": null,
            "profissaoActual": "Redactora principal",
            "profissaoNaAltura": null,
            "slug": "sao-jose-almeida",
            "imagem": {
                "w": null,
                "h": null,
                "largura": 225,
                "altura": 225,
                "nome": "Sao_Jose_Almeida.jpg",
                "legenda": null,
                "autor": null,
                "tipo": "JPG",
                "url": "https://imagens.publico.pt/imagens.aspx/1405579?tp=UH&db=IMAGENS&type=JPG",
                "is_vertical": false,
                "tags": null,
                "translations": null
            },
            "hasImage": true,
            "isExternal": false,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#97;&#100;&#105;&#101;&#109;&#108;&#97;&#46;&#101;&#115;&#111;&#106;&#46;&#111;&#97;&#115;",
            "contribuicao": null,
            "tipo": "INTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 417,
            "nome": "Governo",
            "slug": "governo",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tgoverno",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 870,
            "nome": "Política",
            "slug": "politica",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tpolitica",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 873,
            "nome": "Saúde",
            "slug": "saude",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tsaude",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "6614_ChutoMiguelMadeira.jpg",
            "legenda": "A injecção de drogas ao ar livre poderá diminuir se a proposta do Governo for para a frente",
            "autor": "Miguel Madeira",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/6614?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "A injecção de drogas ao ar livre poderá diminuir se a proposta do Governo for para a frente",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Toxicodependência. Salas de chuto discutidas hoje pelo Governo",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 659,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0009076.json",
    "dct": "2001-01-30T07:40:00",
    "text": "Entre as novas medidas, que estão em discussão e que o PÚBLICO hoje divulga em linhas gerais, encontra-se o lançamento de salas de injecção asséptica, bem como a instalação de pontos de informação sobre riscos do uso da droga, políticas e meios de recuperação. Nestes locais, que podem funcionar em quiosques, \"roulottes\", etc., os toxicodependentes ou os meros consumidores poderão pedir para que sejam analisados os estupefacientes que adquiriram e pretendem administrar.A decisão de avançar com medidas na área da prevenção segue-se à aprovação pela Assembleia da República, por acordo conjunto do PS, PCP, Bloco de Esquerda e \"Os Verdes\", da descriminalização do consumo de drogas. Com base numa proposta base elaborada por Nuno da Silva Miguel, do Serviço de Prevenção e Tratamento da Toxicodependência, e Luís Patrício, director do Centro das Taipas, o secretário de Estado da Presidência, Vitalino Canas, elaborou um anteprojecto de diploma ainda em discussão prévia e que hoje passa pelo crivo do Governo para, em Fevereiro, ser posto à discussão pública durante mês e meio.No final deste processo, o texto final será ajustado e o Governo decidirá então sobre se avança com as medidas sob a forma de decreto-lei ou se, pelo contrário, opta pela proposta de lei para ser discutida pela Assembleia da República. Em declaração ao PÚBLICO, Vitalino Canas não escondeu a sua preferência pelo decreto. \"Há medidas que são urgentes, mas não quero fugir à discussão\", afirma o secretário de Estado, que, assumindo a sua pressa em avançar com as medidas, confessa: \"Este diploma não é para ficar vazio. Logo que tenha uma segurança mínima de que vai ser aprovado, vou dar indicação ao IPDT [Instituto Português da Droga e da Toxicodependência] para iniciar programas de prevenção de riscos. As verbas para as medidas de prevenção estão orçamentadas no Orçamento de 2001. Gostaria que fosse já lançado este ano.\"O objectivo é, segundo Vitalino Canas, que \"se olhe para o mapa e se veja os locais do problema e os meios para o combater, através da construção de uma rede nacional de prevenção de danos\". E que se ultrapasse a fase da \"intervenção parcelar, experimental, casuística que vigora actualmente\".\nVitalino Canas não nega que algumas das medidas propostas agora pelo Governo são polémicas. \"Pela primeira vez se elabora uma visão global das políticas de redução de danos com medidas que são mal aceites pelos conservadores\", declara o secretário de Estado que tutela as políticas de combate contra a toxicodependência.Sem fugir à discussão e antecipando as críticas, Vitalino Canas defende a sua proposta: \"Isto não é o Estado a desistir, é o Estado a chegar onde ainda não chega. Com o tempo, o sistema criado poderá criar confiança no toxicodependente em relação ao sistema e, no futuro, convencê-lo a vir ter connosco para se tratar.\" O secretário de Estado adverte que \"as pessoas a serem aceites são as com experiência profunda de toxicodependência e terão de estar registadas e acompanhadas pelo sistema\" e defende que \"as políticas de redução de danos não são um fim em si mesmo, também há um objectivo que é o da aproximação do Serviço Nacional de Saúde ao toxicodependente: primeiro substitui-se uma seringa, depois faz-se uma análise, depois um curativo, mais tarde, nalguns casos, o tratamento\".A favor da bondade da sua proposta, Vitalino Canas explica que ela se insere na \"perspectiva pragmática\" de abordar o problema da droga e os riscos sobre a saúde pública da transmissão de doenças como a sida, a tuberculose, a hepatite, etc. E subindo o tom da argumentação, o secretário de Estado atira peremptório: \"As pessoas têm de decidir se querem ver os toxicodependentes a drogarem-se à porta da escola onde estão os nossos filhos, na  rua, na estação de comboios, ou se o toxicodependente deve ir para um sítio com condições assépticas para consumir. Eu já decidi que não quero ver a droga a ser consumida à porta da escola.\"",
    "language": "portuguese"
}