{
    "id": 49355,
    "titulo": "Partidos, sindicatos e maçonaria divididos por eleição na Ordem dos Médicos",
    "tituloNoticia": "Partidos, sindicatos e maçonaria divididos por eleição na Ordem dos Médicos",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/11/12/sociedade/noticia/partidos-sindicatos-e-maconaria-divididos-por-eleicao-na-ordem-dos-medicos-49355",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/34423?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "A eleição para o cargo de bastonário da Ordem dos Médicos é uma batalha política ",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "A eleição para o cargo de bastonário da Ordem dos Médicos marcada para 12 de Dezembro, apresenta-se como uma batalha política que ameaça dividir os partidos políticos, os sindicatos e até a maçonaria.",
    "shortUrl": "/n49355",
    "titulo_Mobile": null,
    "subtitulo": "A 12 de Dezembro",
    "rubricTag": null,
    "rubrica": "A 12 de Dezembro",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_49355",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/11/12/sociedade/noticia/partidos-sindicatos-e-maconaria-divididos-por-eleicao-na-ordem-dos-medicos-49355",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "partidos-sindicatos-e-maconaria-divididos-por-eleicao-na-ordem-dos-medicos-49355",
    "cleanTitle": "Partidos, sindicatos e maçonaria divididos por eleição na Ordem dos Médicos",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/11/12/sociedade/noticia/partidos-sindicatos-e-maconaria-divididos-por-eleicao-na-ordem-dos-medicos-49355",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 586,
            "nome": "Sindicatos",
            "slug": "sindicatos",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tsindicatos",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 871,
            "nome": "Sociedade",
            "slug": "sociedade",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tsociedade",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "34423_Germano.jpg",
            "legenda": "A eleição para o cargo de bastonário da Ordem dos Médicos é uma batalha política ",
            "autor": "",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/34423?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "A eleição para o cargo de bastonário da Ordem dos Médicos é uma batalha política ",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "A 12 de Dezembro. Partidos, sindicatos e maçonaria divididos por eleição na Ordem dos Médicos",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 796,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0049355.json",
    "dct": "2001-11-12T07:17:00",
    "text": "A luta entre Germano de Sousa, o actual bastonário, e Carlos Ramalhão, um cardiologista do Porto, trava-se sobretudo no Norte do país, cujos votos foram decisivos para a vitória do primeiro, há três anos, e onde a candidatura adversária tem a sua base maioritária de implantação. Para responder a esta circunstância, Germano de Sousa convidou como mandatário nacional uma figura grada da medicina portuense, Daniel Serrão. Carlos Ramalhão respondeu taco a taco, convidando para mandatário outro médico de grande prestígo no Porto e também conotado politicamente com a direita, Walter Osswald, conselheiro do Papa para as questões de ética. As duas candidaturas começam por dividir o PS. Germano de Sousa é militante socialista - faz parte da lista do PS à Câmara de Cascais - e, enquanto bastonário, conviveu sem atritos com os três ministros da Saúde nomeados por António Guterres, incluindo com a ministra que mais anti-corpos criou na classe médica, Manuela Arcanjo, a quem chegou a acompanhar na última deslocação oficial, ao Brasil. Uma conferência de imprensa da ex-ministra foi até convocada pela Ordem dos Médicos para a sua própria sede, em Lisboa. Uma boa parte do PS irá, pois, previsivelmente, votar em Germano de Sousa, que já provou ser um bastonário para todas as estações. Mas não todo o PS, pois há muitos médicos desta área política profundamente desiludidos com ele. É o caso do psiquiatra Daniel Sampaio, socialista de coração - embora admita \"uma grande desilusão com o partido\". Para ele, \"Germano de Sousa teve uma liderança completamente baça, sem brilho, demonstrou uma manifesta incapacidade de um discurso coerente em público. Não tem perfil para o cargo. Com ele como bastonário, a Ordem tem aparecido como um órgão de defesa corporativa da classe, e não como meio de dignificação da profissão\". Este médico, que faz parte da comissão de honra da candidatura de Carlos Ramalhão, não é de opinião que os médicos do PS vão votar em massa em Germano de Sousa. \"Há pessoas do PS nas duas candidaturas, e do PSD também. Aliás, Germano de Sousa nunca foi um militante activo do PS, nunca o vi em grupos de discussão sobre saúde. Aparece como militante quando dá jeito e esconde-se quando não dá\". Se o PS surge dividido, o mesmo se poderá dizer do PSD. A candidatura de Germano de Sousa pode reivindicar o facto de incluir Miguel Leão, actual presidente da secção regional do Norte, a quem pertence a voz mais crítica para a política governamental de saúde dentro da Ordem dos Médicos, equilibrando assim o \"seguidismo\" de que o bastonário é geralmente acusado. Mas foi Carlos Ramalhão que conseguiu conquistar os nomes mais sonantes de médicos da área social-democrata, como Paulo Mendo, Albino Aroso ou João Lobo Antunes, todos eles da comissão de honra da sua candidatura. A força sindical dos médicos mais próxima do PSD, o Sindicato Independente dos Médicos (SIM), apoia oficialmente o actual bastonário. Mas também há cisões neste sindicato: o médico Álvaro Beleza, destacado elemento do SIM, é o coordenador de campanha de Carlos Ramalhão. Germano de Sousa também viu fugir-lhe o apoio da esquerda mais clássica pois é Carlos Ramalhão que tem do seu lado a Federação Nacional dos Médicos(FNAM), a qual agrupa os três sindicatos médicos conotados com o PCP - o do Norte, Centro e Sul - que, com os seus cinco mil filiados, são a maior organização sindical do sector. Mário Rui, presidente da FNAM, não poupa críticas ao actual bastonário: \"Para o Governo e para o PS, ele é o candidato ideal, aquele que nunca levanta ondas. Com ele, é seguro que a Ordem dos Médicos continua, como até aqui, acrítica, abúlica e acéfa\". E indigna-se com a \"colagem total\" de Germano de Sousa aos sucessivos ministros da Saúde dos Governos de António Guterres. \nGermano de Sousa pertence ao Grande Oriente Lusitano (GOL) e, como tal, deveria poder contar com o voto da maioria dos médicos que integram a maçonaria. É isso que afirma outro maçon, António Arnaut, ministro da Saúde a seguir ao 25 de Abril \"É evidente que havendo para a Ordem um candidato maçon, ele provavelmente vai beneficiar do apoio de todos\", admitiu ao PÚBLICO o \"pai\" do Serviço Nacional de Saúde, que se perfila como o próximo grão-mestre do GOL. Mas também a maçonaria se apresenta dividida nestas eleições, já que destacados elementos desta organização, como Joshuah Ruah ou Santana Maia, antigo bastonário, fazem parte da comissão de honra da candidatura de Carlos Ramalhão. Jacinto Simões, médico ligado à maçonaria, presidente da assembleia geral da Região Sul da Ordem, e apoiante de Germano de Sousa, desdramatiza os ataques ao bastonário: \"Devem-se mais a um descontentamento em relação à situação da classe médica, alvo de um ataque constante, do que à actuação dele próprio\".",
    "language": "portuguese"
}