{
    "id": 57508,
    "titulo": "PT burlada em mais de dois milhões de contos",
    "tituloNoticia": "PT burlada em mais de dois milhões de contos",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2002/01/07/sociedade/noticia/pt-burlada-em-mais-de-dois-milhoes-de-contos-57508",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/39357?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "A Portugal Telecom (PT) acumulou até Maio de 2001 cerca de dois milhões de contos de prejuízos em consequência, na maior parte das vezes, de burlas praticadas por empresas de audiotexto. Depois dessa data, e apesar de algumas alterações na legislação, as burlas continuam a suceder-se, sendo agora os clientes os principais lesados. Só na área de Lisboa, os montantes em causa já ultrapassam os 50 mil contos.",
    "shortUrl": "/n57508",
    "titulo_Mobile": null,
    "subtitulo": "Chamadas de valor acrescentado",
    "rubricTag": null,
    "rubrica": "Chamadas de valor acrescentado",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_57508",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2002/01/07/sociedade/noticia/pt-burlada-em-mais-de-dois-milhoes-de-contos-57508",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "pt-burlada-em-mais-de-dois-milhoes-de-contos-57508",
    "cleanTitle": "PT burlada em mais de dois milhões de contos",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2002/01/07/sociedade/noticia/pt-burlada-em-mais-de-dois-milhoes-de-contos-57508",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 523,
            "nome": "Portugal Telecom",
            "slug": "portugal-telecom",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tportugal-telecom",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 644,
            "nome": "Lisboa",
            "slug": "lisboa",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tlisboa",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 871,
            "nome": "Sociedade",
            "slug": "sociedade",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tsociedade",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 905,
            "nome": "Empresas",
            "slug": "empresas",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tempresas",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "39357_telefone.jpg",
            "legenda": "",
            "autor": "PÚBLICO",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/39357?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": null,
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Chamadas de valor acrescentado. PT burlada em mais de dois milhões de contos",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 816,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0057508.json",
    "dct": "2002-01-07T06:42:00",
    "text": "Na Directoria de Lisboa da Polícia Judiciária (PJ) estão, actualmente, em investigação dez processos que têm como arguidos responsáveis e trabalhadores de empresas de audiotexto. Ao todo há 112 pessoas indiciadas pelos delitos (sobrefacturação relativa a chamadas de valor acrescentado). Os ofendidos conhecidos são já 261. Segundo o coordenador da PJ responsável pela secção onde correm as aludidas investigações, Pedro Felício, a região de Lisboa é a mais fustigada por este tipo de delito, uma vez que é ali que estão sediadas cerca de 80 por cento das empresas nacionais de audiotexto. As burlas, conforme salientou, abrangem, contudo, gente de todo o país. \"É, sem dúvida, um tipo de crime que continua em expansão, bastando para isso ver o número de arguidos - dos 112 existentes na zona de acção da PJ de Lisboa, 26 são gerentes de empresas de audiotexto, enquanto os restantes 86 são operadores telefónicos -, o valor já apurado das burlas e, a este, somar ainda montantes ainda não totalmente apurados, relativos a mais 64 ofendidos\", disse ao PÚBLICO Pedro Felício. Segundo o mesmo responsável da Judiciária, são seis os \"modus operandi\" já identificados para a prática destas burlas. Um dos métodos mais em voga consiste em contactar um particular que esteja a usufruir do serviço solicitando-lhe a cedência de diversos dados particulares. À primeira chamada telefónica sucede-se, normalmente, uma segunda, onde novos elementos pessoais são pedidos. Depois, é pedido ao cliente que prima uma determinada tecla no seu telefone. A partir desse momento, e sabendo-se que muitas empresas de audiotexto já possuem equipamento que lhe permite efectuar o reencaminhamento das chamadas, o cliente passa a ser taxado com uma série de facturação que não é sua. Mais simples é o método em que os operadores ligam para os clientes e, mentindo-lhes, acabam por lhes pedir para ligarem para um outro número, garantindo que o mesmo não é de valor acrescentado, podendo assim vir a ganhar determinados prémios. Existe ainda o método em que os clientes, induzidos por anúncios de jornais, ligam para números que supostamente não são de valor acrescentado, procurando as mais diversas informações, desde questões de saúde a ofertas de trabalho. Estas chamadas, em lugar de serem taxadas pela tarifa normal, acabam por ser pagas como se tivessem a usufruir de um serviço substancialmente mais elevado. Por vezes, explicou ainda Pedro Felício, os operadores contactam os clientes pedindo-lhes para acederem a determinados números e garantindo-lhes que apenas os cinco primeiros minutos de conversação são pagos à tarifa normal, sendo todos os restantes à borla. É mais um embuste, na maior parte das vezes pago à facturação das chamadas de valor acrescentado. Outra das burlas consiste na disponibilização de serviços que, efectivamente, não existem, como sejam as informações relativas a \"casting\", medicina, psicologia, etc. Os clientes marcam determinados números e acabam por receber \"consultas, conselhos e sugestões\" de pessoal \"qualificado\" que não são mais do que os operadores das empresas de audiotexto. Por fim, igualmente em grande expansão, estão as burlas com recurso á via informática. Aparelhagens sofisticadas, geralmente importadas, fazem o reencaminhamento das chamadas, resultando tal facto no pagamento de elevadas quantias por serviços que de valor muito inferior. \nA Polícia Judiciária tem vindo a deparar-se com grandes dificuldades na recolha de provas que possam incriminar as empresas que praticam as burlas. De acordo com Pedro Felício, caso existisse uma fiscalização mais apertada sobre esta actividade, os delitos e consequentes prejuizos seriam bem menores. \"Estamos a falar de empresas que aparecem e desaparecem em poucos dias, sem uma localização fixa\", acrescentou Pedro Felício. Segundo este responsável da Judiciária a maior parte destas empresas, geradoras de lucros inclaculáveis - que lhes permitem dotar-se de equipamento altamente sofisticados e, portanto, aumantar a capacidade de praticar as burlas - nem sequer possuem registos contabilísticos. Muitas vezes as únicas pistas dos investigadores para tentarem chegar aos infractores são as que, eventualmente, são fornecidas pelos próprios operadores das empresas de audiotexto. \"Mas também nesse aspecto tudo é muito difícil. Os operadores são de difícil localizalção, até porque quando falam com os clientes nunca dão a identificação correcta. Utilizam alcunhas, 'nomes de guerra'. Além disso não permanecem muito tempo na mesma empresa, antes saltitando de uma para outra. Recebem a recibos verdes e, muitas vezes, estão ligados à prostituição. São pessoas experientes na forma como cometem os crimes\", adiantou o coordenador da PJ. Refira-se por fim, quais as penalizações que a lei prevê para este tipo de crime. Assim, se o montante da burla for até 800 contos, os infractores podem ser punidos com uma pena até três anos de prisão (o que desde logo exclui a prisão preventiva). Se o montante da burla se cifrar entre os 800 e os 3200 contos, então a pena de prisão pode ir até aos cinco anos. Todos os crimes cujo valor ultrapasse os 3200 contos são passíveis de punição até oito anos de cadeia.",
    "language": "portuguese"
}