{
    "id": 54213,
    "titulo": "Big Band do Hot Clube faz 10 anos amanhã",
    "tituloNoticia": "Big Band do Hot Clube faz 10 anos amanhã",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/12/13/culturaipsilon/noticia/big-band-do-hot-clube-faz-10-anos-amanha-54213",
    "multimediaPrincipal": null,
    "multimediaPrincipalLegenda": null,
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Um programa concentrado em dois dias, amanhã e depois de amanhã (sexta e sábado), assinala a celebração do décimo aniversário da orquestra de jazz do Hot Clube de Portugal (HCP). O programa inlcui um concerto retrospectivo da actividade da Big Band e uma homenagem a dois músicos que marcaram a história do jazz em Portugal, Luís Sangareau e Jean-Pierre Gebler.",
    "shortUrl": "/n54213",
    "titulo_Mobile": null,
    "subtitulo": "Concerto e homenagem assinalam aniversário",
    "rubricTag": null,
    "rubrica": "Concerto e homenagem assinalam aniversário",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": null,
    "palavraChave": null,
    "itemId": "NOTICIA_54213",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/12/13/culturaipsilon/noticia/big-band-do-hot-clube-faz-10-anos-amanha-54213",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "big-band-do-hot-clube-faz-10-anos-amanha-54213",
    "cleanTitle": "Big Band do Hot Clube faz 10 anos amanhã",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/12/13/culturaipsilon/noticia/big-band-do-hot-clube-faz-10-anos-amanha-54213",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 867,
            "nome": "Cultura-Ípsilon",
            "slug": "culturaipsilon",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tculturaipsilon",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Concerto e homenagem assinalam aniversário. Big Band do Hot Clube faz 10 anos amanhã",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 468,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0054213.json",
    "dct": "2001-12-13T17:55:00",
    "text": "Amanhã à tarde, a partir das 17h, na Escola de Jazz Luís Villas-Boas (a antiga Escola de Jazz do Hot Clube) a direcção do clube homenageia o baterista Luís Sangareau e o saxofonista Jean-Pierre Gebler, cujos nomes ficarão perpetuados em duas salas da escola, respectivamente a “sala de baterias” e a “sala de ensaios”. Bernardo Moreira, presidente da direcção do HCP, justifica a iniciativa com o facto de ambos os homenageados serem “peças-chave na evolução qualitativa do jazz em Portugal”. Sócio fundador do HCP e protagonista da geração de músicos amadores que animavam as “jam sessions” que aí se realizavam, além de ter sido um dos mais activos bateristas da época, Luís Sangareau foi, também, o primeiro a abraçar o estilo moderno de Kenny Clarke, um dos pioneiros da adaptação do instrumento à nova linguagem do bebop. Por seu turno, o saxofonista barítono belga Jean-Pierre Gebler, então residente em Lisboa, tornou-se um elemento essencial na consciencialização musical dos músicos amadores portugueses. A sua acção, decisiva para a criação de uma mentalidade profissional entre os jazzmen nacionais, acabaria por estar na origem da constituição do Quarteto do Hot Clube de Portugal, uma das primeiras formações estáveis da nossa história do jazz e um símbolo da aceitação do jazz moderno. Constituído por Gebler, Justiniano Canelhas, Bernardo Moreira e Manuel Jorge Veloso, o quarteto seria o primeiro grupo português a actuar num palco internacional de prestígio, o Festival de Jazz de Comblain-la-Tour de 1963, na Bélgica.Apresentados por António José Veloso e Manuel Jorge Veloso, Luís Sangareau e Jean-Pierre Gebler estarão presentes na homenagem desta tarde, participando à noite, na cave do HCP, numa “jam session” evocativa dos “bons velhos tempos” e que poderá proporcionar um dos raros reencontros do Quarteto.Sábado é a vez da Big Band do HCP, sob a direcção de Pedro Moreira, subir ao palco da Culturgest para um concerto estruturado como uma rápida retrospectiva da sua história. Concebida como uma “orquestra de reportório”, conceito que Pedro Moreira defende ser um passo necessário para a divulgação do jazz em Portugal, do programa constarão alguns temas associados aos primeiros anos da big band e peças do seu último projecto, dedicado à música de Duke Ellington, com o qual desenvolveu intensa actividade por todo o país. A orquestra tocará ainda, pela primeira vez, uma nova composição do seu director, “Santa Cruz”, recentemente estreada pela Orquestra de Jazz de Matosinhos no âmbito do Porto 2001, e antecipará alguns exemplos do seu projecto para o próximo ano, dedicado à música de Charles Mingus.Idêntico programa será apresentado no próximo dia 18 no Europarque, em Santa Maria da Feira.\nLisboa, Grande Auditório da Culturgest, Sáb., 15, às 21h30. Bilhetes: 3500$ \nSanta Maria da Feira, Grande Auditório do Europarque, 3ª, 18, às 22h. Bilhetes: 2000$ e 3000$",
    "language": "portuguese"
}