{
    "id": 36108,
    "titulo": "Os quatro dias que mudaram a Rússia",
    "tituloNoticia": "Os quatro dias que mudaram a Rússia",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/08/19/mundo/noticia/os-quatro-dias-que-mudaram-a-russia-36108",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/26202?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Na manhã do golpe, enquanto as primeiras notícias corriam a cidade centenas de turistas não arredavam pé da Praça Vermelha, guardando lugar para a visita ao Mausoléu de Lenine",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "<b>Segunda-feira</b><BR>Moscovo amanhece sombria, nuvens, chuva miudinha. Quem não foi passar férias no Mar Negro, ou apenas o fim-de-semana na \"datcha\" (a casa de campo), acorda, espreita o tempo, vê as bichas que já se começam a formar (para o pão, para o leite, para os legumes), e liga a rádio: \"... declarar o estado de emergência em algumas partes da União Soviética, por seis meses, a partir das 4h...\" Liga a televisão: (locutor de rosto fúnebre): \"... à incapacidade de Mikhail Sergueievitch Gorbatchov, por motivos de saúde, de assumir as suas funções de Presidente da União das Repúblicas Socialistas Soviéticas...\"",
    "shortUrl": "/n36108",
    "titulo_Mobile": null,
    "subtitulo": "Perestroika caiu há dez anos",
    "rubricTag": null,
    "rubrica": "Perestroika caiu há dez anos",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_36108",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/08/19/mundo/noticia/os-quatro-dias-que-mudaram-a-russia-36108",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "os-quatro-dias-que-mudaram-a-russia-36108",
    "cleanTitle": "Os quatro dias que mudaram a Rússia",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/08/19/mundo/noticia/os-quatro-dias-que-mudaram-a-russia-36108",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 222,
            "nome": "Alexandra Lucas Coelho",
            "descricao": "Tenho carteira de jornalista desde Janeiro de 1987. Os meus primeiros mestres são Francisco Sena Santos e Adelino Gomes. Na rádio e depois no PÚBLICO fui repórter, de Novossibirsk a Juárez, e o mundo só ficou maior, da Graciosa a Bamako, lugares onde nunca estive. No tempo em que a gente fumava na redacção, e a um crítico como Manuel João Gomes podia suceder um crítico como Ernesto Sampaio, eu e a Isabel Salema fazíamos a cabeça em água à melhor equipa de cultura e quantos de nós não davam os bons-dias às empregadas de limpeza depois de mais uma directa. O grande prazer de editar era poder fazer um suplemento de inéditos dedicado a Cesariny, Sophia ou Manuel Hermínio Monteiro. Não havia espaço nem tempo mas sempre havia. As cidades que melhor conheço depois de Lisboa são Jerusalém e Rio de Janeiro (http://blogues.publico.pt/atlantico-sul/). A identidade está em movimento.",
            "email": "alc@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": null,
            "localizacao": null,
            "profissaoActual": "Jornalista",
            "profissaoNaAltura": null,
            "slug": "alexandra-lucas-coelho",
            "imagem": {
                "w": null,
                "h": null,
                "largura": null,
                "altura": null,
                "nome": "A L Coelho colunista.jpg",
                "legenda": null,
                "autor": null,
                "tipo": "JPG",
                "url": "https://imagens.publico.pt/imagens.aspx/968734?tp=UH&db=IMAGENS&type=JPG",
                "is_vertical": false,
                "tags": null,
                "translations": null
            },
            "hasImage": true,
            "isExternal": false,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#99;&#108;&#97;",
            "contribuicao": null,
            "tipo": "EXTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 43,
            "nome": "Mar",
            "slug": "mar",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tmar",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 170,
            "nome": "Rússia",
            "slug": "russia",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/trussia",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 764,
            "nome": "I Liga",
            "slug": "i-liga",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/ti-liga",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 862,
            "nome": "Mundo",
            "slug": "mundo",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tmundo",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 873,
            "nome": "Saúde",
            "slug": "saude",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tsaude",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "26202_x03.jpg",
            "legenda": "Na manhã do golpe, enquanto as primeiras notícias corriam a cidade centenas de turistas não arredavam pé da Praça Vermelha, guardando lugar para a visita ao Mausoléu de Lenine",
            "autor": "DR",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/26202?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Na manhã do golpe, enquanto as primeiras notícias corriam a cidade centenas de turistas não arredavam pé da Praça Vermelha, guardando lugar para a visita ao Mausoléu de Lenine",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Perestroika caiu há dez anos. Os quatro dias que mudaram a Rússia",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 1609,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0036108.json",
    "dct": "2001-08-19T10:30:00",
    "text": "Foi assim, com um comunicado repetido de 15 em 15 minutos -nos intervalos, a televisão mostrava imagens idílicas da estepe russa ou do \"Lago dos Cisnes\" - que a maior parte dos moscovitas acordou para o golpe de estado que havia de levar ao fim da URSS.Às primeiras horas da manhã o que se sabia era que um auto-declarado Comité decretara o estado de emergência para \"salvar a mãe pátria\" contra \"a anarquia e o caos\" da Perestroika. A imprensa que não pertencia ao partido estava proibida, a rádio Ecos de Moscovo fora ocupada, seria instituído o recolher obrigatório, os partidos políticos estavam suspensos, e blindados avançavam a caminho do centro da cidade para tomar posições junto ao Kremlin e à Praça Vermelha, ao Ministério da Defesa, à televisão estatal, a vários jornais, ao Teatro Bolshoi... Não se sabia onde estava Gorbatchov, que há dez dias partira de férias para a sua \"datcha\" da Crimeia. Supunha-se que estivesse sob vigilância. Quem eram esses oito do auto-comité contra \"a catástrofe\"? As sobras mais duras da velha URSS. À cabeça, Guennadi Ianaiev, que Gorbatchov, num dos seus esforços de conciliação, elevara a vice-presidente em Dezembro passado - em vez de dar ouvidos aos avisos quanto ao perigo de compromissos feitos então pelo lúcido Eduard Shevardnaze, que acabou por se demitir de ministro dos Estrangeiros, com o alerta: \"Vem aí um golpe\". Nessa Moscovo de 1991 - em que as ruas ainda estavam cheias de velhos Ladas, não se podia telefonar para o estrangeiro e se formavam bichas à porta das lojas sem se saber se havia alguma coisa para comprar - a Perestroika já dava sinais de seis anos de vida. Por exemplo, mais turistas. Na manhã do golpe, enquanto as primeiras notícias corriam a cidade - papéis afixados no metro, gente de transístor colado ao ouvido a ouvir as rádios ilegalizadas -, centenas de turistas não arredavam pé da Praça Vermelha, guardando lugar para a visita ao Mausoléu de Lenine. E mesmo em frente, a postos, tanques (os da guerra do Afeganistão), blindados, camiões a transbordar de jovens soldados, fumando cigarros e até comendo gelados. Era Agosto. Apesar da chuva. E eles, muito jovens, encolhiam os ombros, a rir, quando lhes perguntavam se estavam dispostos a atirar. Depois, os sinos da Catedral de São Basílio começaram a tocar. E alguém disse: \"Há muito, muito tempo que isto não acontecia.\" Visto da Praça Vermelha, o golpe parecia um filme, com tropas-figurantes e forasteiros de câmaras ao peito, arregalando os olhos para as torres do Kremlin. Mas indo até à Casa Branca (a sede do parlamento russo, a \"casa\" do então Presidente da Rússia Boris Ieltsin), o filme mudava para um cenário de trincheiras. Ieltsin voltara a correr da sua \"datcha\", bem mais próxima que a de Gorbatchov, e - erro de golpistas amadores - livre de vigilância. A meio da manhã já está em cima de um tanque dirigindo a resistência, com apelos à greve geral, e à fidelidade do exército russo. Dez tanques já ali estão, com ele, ao longo do dia surgirão notícias de greves de mineiros por todo o território. Milhares de pessoas começam a juntar-se frente à Casa Branca, com pequenas bandeirinhas brancas, azuis e vermelhas - as cores da Rússia, não o vermelho-foice-e-martelo URSSS - na lapela. Deitam tróleis e autocarros ao chão para fundar as barricadas, fortalecidas com ferros, paus, pedras. Às cinco da tarde, um Comité de Emergência algo apatetado pelo evoluir da situação - e pelo muito vodka, comentam os moscovitas - dá uma conferência de imprensa explicando que Gorbatchov é vítima de \"uma fadiga acumulada\". Às seis da tarde há 60 mil pessoas frente à Casa Branca e, da varanda, os deputados russos pró-Ieltsin apelam à desobediência civil e à greve. Shevardnaze já surgira, insistindo na resistência, mas pacífica. Chove muito. Amanhã deveria ser assinado o Tratado da União que previa alto grau de autonomia para as repúblicas mais independentistas. Impedir essa assinatura era o pretexto e o momento de que os \"aparatchiks\" da moribunda URSS precisavam para o golpe. \nChuva e nevoeiro. As rádios continuam a emitir, apesar da proibição. O metro está cheio de cartazes apelando ao \"fim dos fascistas\". Nas ruas crescem as bandeiras tricolores e gritam-se vivas a Ieltsin. Pergunta-se por Gorbatchov e ninguém parece preocupado com a sua sorte. Da Casa Branca, Ieltsin assume o comando das Forças Armadas. Dezenas de milhares de pessoas estão literalmente acampadas na praça em frente, protegidas pelas barricadas. Passam-se cigarros, cobertores, pão preto, há guitarras, gritos de \"Não Passará!\". Do outro lado estão os tanques que obedecem ao Comité. Anoitece com chuva torrencial. Correm rumores de que Ianaiev vai desencadear o ataque. E quase em cima da meia-noite começam a ouvir-se as \"lagartas\". O chão treme. Há um estrondo de ferros a serem esmagados. Sete tanques avançam, furando as barricadas, centenas de pessoas correm, tentando detê-los. A chuva desaparece, vem o nevoeiro. Seis tanques páram, o sétimo continua a avançar, entre a multidão, contra os autocarros, camiões e caixotes amontoados. Dois rapazes saltam para cima do tanque. Um deles é esmagado. Alguém atira um \"cocktail molotov\", os soldados do tanque disparam as metralhadoras. Há chamas. Uma massa de gente a mexer-se, a fugir, entre massas de ferro, madeira, tróleis velhos. Gritos em todas as direcções. Quem está dentro da primeira barricada só saberá mais tarde que há três mortos e dez feridos. Às quatro da manhã chega a notícia de que 50 blindados e 25 tanques avançam para a Casa Branca. Milhares de resistentes não arredam pé. Um deputado aparece à janela pedindo-lhes que vão descansar, que mandem substitutos. Aparecem termos de café, bolos. A chuva cai, pesadamente. \nFrente à Casa Branca, o dia amanhece com rumores de que muitos tanques se passaram para o lado de Ieltsin. Chegam notícias de que os membros do Comité de Emergência estão a tentar fugir, terão mesmo fugido. Através da rádio, os manifestantes ouvem os deputados a apelar à população que bloqueiem as estradas para o aeroporto. No ponto em que os três resistentes morreram, entre os pedaços de tanque, multiplicam-se flores, velas, ícones, rebuçados, como manda a tradição. O funeral, sábado, com meio milhão de pessoas em cortejo, será impressionante. Pelas ruas, a caminho da praça Manej, onde se espera Shevardnaze, há bandeiras, vivas, lágrimas nos olhos, abraços entre desconhecidos. As notícias vão surgindo, pelos transístores e afixadas nos corredores do metro: Estónia e Letónian proclamam independência, um alto responsável do Kremlin contactou Gorbatchov (que deverá voltar em breve), as tropas deslocadas estão a regressar aos quartéis, a censura à imprensa é abolida, é levantado o recolher obrigatório, o ministro russo dos Estrangeiros diz que o avião com alguns dos golpistas aterrou na Crimeia, Ianaiev continua em Moscovo. \nA imagem que todos os moscovitas (e os russos, e o mundo) verá pela televisão: mais magro, cansado, com um \"pullover\" amarrotado, Gorbatchov a descer lentamente do avião, em Moscovo, pouco depois da meia noite. Ampara-se no corrimão. Raisa, de mão imobilizada, vem atrás. As primeiras frases pós-sequestro: \"Foi uma vitória da Perestroika\". Tem razão. Mas é o nome de Ieltsin que as pessoas estão a gritar nas ruas. A gritar, a acenar bandeiras, pondo cordas ao pescoço das estátuas soviéticas. Fogo de Artifício. Uma festa. A explosão da Moscovo que ainda no fim-de-semana anterior subia, silenciosa, as escadas rolantes do metro de cabeça baixa e olhar opaco. Notícias do dia: Boris Pugo suicidou-se, o primeiro-ministro da Rússia, Silaiev, acusa Lukianov - presidente do Soviete Supremo da URSS, terceira figura do Estado - de ter sido ele a preparar o golpe. Em redor da Casa Branca, avoluma-se uma multidão à espera de Ielstin, talvez de Gorbatchov. Cartazes anti PCUS, bandeiras tricolores. Boris, o bruto Boris com que o Ocidente agora terá de contar, aparece triunfante. Boa parte dos manifestantes esteve no cerco da resistência. Ieltsin fala aos corações. Lembra o perigo corrido, o de uma guerra civil, agradece aos soldados, declara ilegal o Partido Comunista, acusa Lukianov de ser o ideólogo do golpe e promete o julgamento dos \"criminosos\". Júbilo na Casa Branca. Entretanto, na reunião do Congresso dos Deputados do Povo, decisões históricas, com Gorbatchov a abrir, admitindo a possibilidade da independência dos Estados Bálticos. É o princípio do fim da URSS. E a sua queda simbólica, mas com grande estrondo, dá-se às onze e meia da noite, em ponto: o derrube da estátua de Felix Djersinski, o \"Felix de ferro\", o fundador do que veio a ser o KGB, ícone do velho tempo. Frente à sede do KGB, um enorme edifício de pedra amarela com dez andares de altura, passaram milhares de pessoas desde as quatro da tarde, enquanto as cordas vão apertando Djersinski. Um grupo de jovens trepa por ele acima, um senta-se-lhe no ombro, depois apoia-se no nariz para chegar à cabeça. Tronco nu, cabelos loiros, calças de ganga, correrá mundo nas capas dos jornais (PÚBLICO incluído). Koudelka, o célebre fotógrafo da Magnum, também lá está - grande imagem de Djersinski em queda, que por coincidência pode ser vista neste momento na exposição da Culturgest. Quando ele se senta na cabeça do Felix de Ferro, a praça rejubila. Enrola-lhe uma corda na cabeça e desce. Às onze e meia, a estátua cai.",
    "language": "portuguese"
}