{
    "id": 40544,
    "titulo": "EUA têm legitimidade para atacar o Afeganistão?",
    "tituloNoticia": "EUA têm legitimidade para atacar o Afeganistão?",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/09/18/mundo/noticia/eua-tem-legitimidade-para-atacar-o-afeganistao-40544",
    "multimediaPrincipal": null,
    "multimediaPrincipalLegenda": null,
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Os Estados Unidos poderão estar a preparar-se para atacar o Afeganistão, país que acolhe Osama bin Laden, o homem que acreditam estar por trás dos atentados cometidos na semana passada contra o World Trade Center e o Pentágono. Se o fizer, terá de pedir luz verde ao Conselho de Segurança das Nações Unidas? E pode atacar um país por acolher um suspeito?",
    "shortUrl": "/n40544",
    "titulo_Mobile": null,
    "subtitulo": "Ataque terrorista aos EUA",
    "rubricTag": null,
    "rubrica": "Ataque terrorista aos EUA",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": null,
    "palavraChave": null,
    "itemId": "NOTICIA_40544",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/09/18/mundo/noticia/eua-tem-legitimidade-para-atacar-o-afeganistao-40544",
    "prioridade": 1,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "eua-tem-legitimidade-para-atacar-o-afeganistao-40544",
    "cleanTitle": "EUA têm legitimidade para atacar o Afeganistão?",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/09/18/mundo/noticia/eua-tem-legitimidade-para-atacar-o-afeganistao-40544",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 543,
            "nome": "Francisca Gorjão Henriques",
            "descricao": "Sou licenciada em Comunicação, mas o PÚBLICO foi a minha escola de jornalismo. Passei 14 anos na secção de política internacional a explorar, sobretudo a Ásia – um continente que é um mundo. O que tem em comum uma escola de crianças migrantes em Pequim com uma família de classe média de Tóquio? Uma escritora em Goa à procura da sua identidade com o maior bairro de lata de Bombaim? O descer da bandeira portuguesa em Macau com um périplo pela cozinha tailandesa? Nada e muito. Todas as reportagens foram lições de como cada lugar é múltiplo. Gosto de pensar que esses anos me ajudaram nos passos que vieram a seguir. Desde Março de 2012 que co-edito a revista 2, procurando histórias que tentem ir ao fundo das coisas e que, não sendo o fim da história, sejam pelo menos um belo fragmento.",
            "email": "fgh@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": null,
            "localizacao": null,
            "profissaoActual": "Jornalista",
            "profissaoNaAltura": null,
            "slug": "francisca-gorjao-henriques",
            "imagem": {
                "w": null,
                "h": null,
                "largura": null,
                "altura": null,
                "nome": "Francisca_G_Henriques.jpg",
                "legenda": null,
                "autor": null,
                "tipo": "JPG",
                "url": "https://imagens.publico.pt/imagens.aspx/737781?tp=UH&db=IMAGENS&type=JPG",
                "is_vertical": false,
                "tags": null,
                "translations": null
            },
            "hasImage": true,
            "isExternal": false,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#104;&#103;&#102;",
            "contribuicao": null,
            "tipo": "EXTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 121,
            "nome": "Nações Unidas",
            "slug": "nacoes-unidas",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tnacoes-unidas",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 232,
            "nome": "Afeganistão",
            "slug": "afeganistao",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tafeganistao",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 862,
            "nome": "Mundo",
            "slug": "mundo",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tmundo",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 1254,
            "nome": "EUA",
            "slug": "eua",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/teua",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Ataque terrorista aos EUA. EUA têm legitimidade para atacar o Afeganistão?",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 685,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0040544.json",
    "dct": "2001-09-18T00:01:00",
    "text": "No dia imediatamente a seguir aos ataques, o Conselho de Segurança das Nações Unidas aprovou uma resolução que passou praticamente despercebida à imprensa, ainda atónita com os acontecimentos da véspera: os atentados são considerados um “acto de terrorismo internacional, uma vez que ameaçam a paz e segurança internacionais”. A resolução 1368 recorda ainda que todos os Estados têm direito à legítima defesa, tal como estipula o capítulo VII da Carta da ONU. Aparentemente, está legitimada uma acção militar de Washington contra os alvos terroristas e as forças americanas poderão avançar sem ouvir o conselho. Mas a questão pode não ser assim tão linear e depende do uso da força que as autoridades americanas decidirem fazer. A carta prevê uma resposta militar em caso de legítima defesa como “uma resposta imediata a um ataque”, refere ao PÚBLICO Joaquín Alcaide, professor de Direito Internacional da Universidade de Sevilha. Não é ilimitado no tempo e “não pode servir como uma punição.”  Ou seja, “é legítimo atacar para prevenir um acto terrorista, mas não para castigar um criminoso”, acrescenta Alcaide. “O castigo não está contemplado pelo Direito Internacional.”No entanto, Washington poderá contornar esta questão, reunindo argumentos que lhe permitam atacar Bin Laden com base numa prevenção. “Se os EUA conseguirem provar que foi ele o autor dos atentados de 1998 [às embaixadas americanas no Quénia e na Tanzânia] e de 11 de Setembro, há uma experiência que determina que [Bin Laden] está empenhado numa política de agressão contra os EUA e que é necessário acabar com a sua organização.”Mas, em primeiro lugar, “é preciso definir contra quem se exerce a legítima defesa”, diz José Manuel Pureza, professor de Direito Internacional da Faculdade de Economia da Universidade de Coimbra. “Foi o Afeganistão que os atacou? Não está provado.” Neste momento, não havendo ainda provas de quem foi o autor (ou autores) dos atentados, seria sempre ilegal uma intervenção armada contra o território de um Estado invocando legítima defesa, afirmam ambos os especialistas.Uma coisa é certa: se Osama bin Laden for de facto o responsável pelas atrocidades cometidas no dia 12 de Setembro, o Afeganistão não pode cruzar os braços. “Primeiro, deve exercer a sua jurisdição, punindo-o”, explica Pureza. “Se não o fizer, deve entregá-lo” a uma outra entidade. O Paquistão, neste caso, seria o intermediário mais provável. Nenhuma destas actuações leva a interpretar que o país “se associa ao criminoso”, podendo, por isso, ser punido.A resolução 1368 adianta que os que “ajudarem, apoiarem ou albergarem os autores, organizadores e patrocinadores destes actos terão de prestar contas”. O Conselho de Segurança está ainda “pronto para tomar todas as medidas necessárias para responder aos ataques terroristas de 11 de Setembro e para combater todas as formas de terrorismo”, lê-se na resolução.Mesmo que o conselho manifeste assim o seu apoio a uma punição dos autores, os EUA não têm carta branca para agir. Os membros do conselho terão de deliberar expressamente quer a qualificação da situação, quer a resposta a realizar (não contemplada pela resolução 1368). A punição só pode ser levada a cabo num âmbito multilateral institucionalizado, acrescentam os dois juristas.Alcaide acredita que os EUA “estão a preparar uma estratégia global” contra os terroristas e que “foi prudente solicitar a mediação do Paquistão”, que deu três dias ao regime do taliban, que dominam o Afeganistão, para entregarem o milionário de origem saudita. O Presidente George W. Bush afirmou que quer Osama bin Laden “vivo ou morto”. “A Constituição americana não permite declarar guerra a um indivíduo, apenas a um Estado”, escreveu Jonathan Turley, professor de Direito na George Washington University, no “Los Angeles Times”. “Mas nós não precisamos de declarar guerra para actuarmos contra este terrorista ou contra a sua organização.” Turley diz também que “nem a lei federal nem a Constituição impedem o Presidente de ordenar o assassínio de um estrangeiro que seja uma ameaça para os EUA”.Alcaide argumenta: “A dificuldade agora vai ser determinar se um ataque armado vai acabar com os actos terroristas.” Os EUA podem ganhar essa batalha. “Mas estão longe de ter ganho a guerra.”",
    "language": "portuguese"
}