{
    "id": 47514,
    "titulo": "«Quota de serviço» é inconstitucional, diz APDC",
    "tituloNoticia": "«Quota de serviço» é inconstitucional, diz APDC",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/10/30/sociedade/noticia/quota-de-servico-e-inconstitucional-diz-apdc-47514",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/33229?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Cabe à EDP proceder à cobrança de uma parcela destinada aos cofres da Radiodifusão Portuguesa",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "O presidente da Associação Portuguesa de Direito do Consumidor (APDC), Mário Frota, considera que os consumidores são forçados a pagar autênticos consumos mínimos à revelia da lei, sob a designação de \"quota de serviço\" ou \"quota disponível\", na factura da água, \"termo fixo natural\", na factura do gás, ou de assinatura telefónica, razão por que considera que os direitos dos consumidores não estão a ser salvaguardados nos serviços essenciais. Já Jorge Morgado, jurista da Associação de Defesa dos Consumidores (Deco), reclama maior transparência nas cobranças das facturas da energia eléctrica.",
    "shortUrl": "/n47514",
    "titulo_Mobile": null,
    "subtitulo": "Deco defende maior transparência nas facturas dos serviços essenciais",
    "rubricTag": null,
    "rubrica": "Deco defende maior transparência nas facturas dos serviços essenciais",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_47514",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/10/30/sociedade/noticia/quota-de-servico-e-inconstitucional-diz-apdc-47514",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "quota-de-servico-e-inconstitucional-diz-apdc-47514",
    "cleanTitle": "«Quota de serviço» é inconstitucional, diz APDC",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/10/30/sociedade/noticia/quota-de-servico-e-inconstitucional-diz-apdc-47514",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 22,
            "nome": "Energia",
            "slug": "energia",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tenergia",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 71,
            "nome": "Água",
            "slug": "agua",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tagua",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 397,
            "nome": "Defesa",
            "slug": "defesa",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/tdefesa",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 871,
            "nome": "Sociedade",
            "slug": "sociedade",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tsociedade",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "edp",
            "legenda": "Cabe à EDP proceder à cobrança de uma parcela destinada aos cofres da Radiodifusão Portuguesa",
            "autor": "DR",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/33229?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Cabe à EDP proceder à cobrança de uma parcela destinada aos cofres da Radiodifusão Portuguesa",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Deco defende maior transparência nas facturas dos serviços essenciais. «Quota de serviço» é inconstitucional, diz APDC",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 736,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0047514.json",
    "dct": "2001-10-30T16:35:00",
    "text": "O direito à protecção dos interesses económicos do consumidor, constitucionalmente consagrado, determina que o consumidor apenas deve pagar o que \"houver consumido e na exacta medida em que consumir\". A Lei do Consumidor de Produtos e Serviços Públicos Essenciais (Lei nº 23/96, de 26 de Julho, artigo 8º) aboliu a cobrança de consumos mínimos. Mas será que a lei está a ser cumprida?Mário Frota é peremptório a afirmar que a taxa destinada à Direcção-Geral de Energia cobrada pela EDP é inconstitucional, dado que a entidade em questão não presta um serviço directo ao consumidor, realça este jurista. \nCabe também à eléctrica portuguesa proceder à cobrança de uma parcela destinada aos cofres da Radiodifusão Portuguesa (RDP), desde 1976. Contudo, a taxa de radiodifusão (Taxa RS) já não é inconstitucional. Há dois anos o Conselho de Administração da RDP e o Governo, perante o aparecimento de algumas dúvidas relativamente à legalidade desta taxa - dado que a designação de taxa pressupõe uma espécie de reciprocidade - elevaram-na à categoria de imposto, impossibilitando deste modo qualquer recusa ao seu pagamento, esclareceu o jurista da APDC. No entanto, a EDP está a disponibilizar aos seus balcões um impresso onde as pessoas poderão solicitar o não pagamento da Taxa RS, o que segundo Mário Frota, poderá penalizar o consumidor porque mais tarde esse consumidor poderá ser informado pelas finanças que o pagamento é devido, acrescido de juros de mora, já que o referido imposto, criado na rubrica \"Impostos a extinguir\", figura no Orçamento do Estado.Paula Patarrana, do gabinete de comunicação da EDP, disse ao PUBLICO.PT que a empresa é mera intermediária, limitando-se a cumprir a legislação. A EDP apenas permite que os seus clientes deixem de pagar a taxa de radiodifusão,  no valor de 278 escudos mensais, cobrada nas suas facturas - basta preencher um formulário específico disponível num blacão desta distribuidora de energia eléctrica. No entanto, esta situação está a gerar alguma confusão junto dos consumidores que julgam por este meio poder renunciar ao pagamento do imposto.Esta declaração não isenta o pagamento da taxa de radiodifusão, apenas permite que o consumidor deixe de a pagar \"naquela altura e por aquele meio\", cabendo depois à RDP accionar os mecanismos legais para proceder à cobrança desta dívida, nomeadamente através dos tribunais fiscais, esclareceu por sua vez Graça Lucas Martins, jurista da RDP. Assim, o não pagamento pontual de uma parcela acarretará o vencimento das restantes parcelas, sendo exigível em dobro, por a cobrança se efectuar coercivamente.A Taxa RS, cobrada desde 1976 através da EDP (DL nº389/76), é o imposto criado pelo Estado para financiar a Radiodifusão Portuguesa (RDP), enquanto entidade de interesse público. Em comunicado a EDP refere que \"a participação das empresas distribuidoras de energia eléctrica é meramente acidental e extrínseca, servindo apenas de intermediária entre o consumidor e a Radiodifusão Portuguesa, a beneficiária das receitas\". A interrupção deste pagamento é, assim, da total responsabilidade do consumidor.Este imposto é cobrado a todos os consumidores das distribuidoras de energia eléctrica no país, cujo consumo anual exceda 400 kWh.Ao contrário da televisão pública, cuja taxa foi abolida em 1991, este imposto, cujo valor se mantém inalterado desde 1998, é a única fonte de financiamento da RDP, sendo o sistema mais comum na União Europeia.\nNeste momento, a Deco coloca esta questão ao nível político. Jorge Morgado diz que, ultrapassado o problema legal, é fundamental que o assunto seja discutido pelos partidos políticos e pelo Governo para se saber se os portugueses devem pagar o serviço público através desta taxa ou do Orçamento Geral do Estado. O jurista da Deco é ainda da opinião de que o facto de a Taxa RS levantar alguma contestação, é motivo mais do que suficiente para que a EDP passe a incluir uma explicação no próprio recibo. Relativamente à taxa de resíduos sólidos, a Deco critica o facto de não haver uma harmonização, de modo a evitar disparidades a nível nacional, acrescentando que este tipo de taxa não devia estar unicamente dependente do consumo da água mas também devia atender ao número do agregado familiar. O gás canalizado, serviço mais recente, merece igualmente a atenção das associações de consumo, razão por que a Deco defende que a melhor forma de evitar atropelos é a criação de uma entidade reguladora, à semelhança da entidade reguladora do sector eléctrico.",
    "language": "portuguese"
}