{
    "id": 11801,
    "titulo": "Agente do FBI acusado de espionagem a favor da União Soviética",
    "tituloNoticia": "Agente do FBI acusado de espionagem a favor da União Soviética",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/02/20/mundo/noticia/agente-do-fbi-acusado-de-espionagem-a-favor-da-uniao-sovietica-11801",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/8686?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Segundo a NBC, a casa de Hanssen foi revistada logo após a sua detenção",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Robert Hanssen, um agente do FBI e alto responsável da contra-espionagem norte-americana, detido no passado domingo, foi hoje formalmente acusado de actividades de espionagem a favor da União Sociética entre 1985 e 1989.",
    "shortUrl": "/n11801",
    "titulo_Mobile": null,
    "subtitulo": "Robert Hanssen era uma alto responsável da contra-espionagem americana",
    "rubricTag": null,
    "rubrica": "Robert Hanssen era uma alto responsável da contra-espionagem americana",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_11801",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/02/20/mundo/noticia/agente-do-fbi-acusado-de-espionagem-a-favor-da-uniao-sovietica-11801",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "agente-do-fbi-acusado-de-espionagem-a-favor-da-uniao-sovietica-11801",
    "cleanTitle": "Agente do FBI acusado de espionagem a favor da União Soviética",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/02/20/mundo/noticia/agente-do-fbi-acusado-de-espionagem-a-favor-da-uniao-sovietica-11801",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 862,
            "nome": "Mundo",
            "slug": "mundo",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tmundo",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "8686_EUAMannyCenetaAFP.jpg",
            "legenda": "Segundo a NBC, a casa de Hanssen foi revistada logo após a sua detenção",
            "autor": "Manny Ceneta/AFP",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/8686?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Segundo a NBC, a casa de Hanssen foi revistada logo após a sua detenção",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Robert Hanssen era uma alto responsável da contra-espionagem americana. Agente do FBI acusado de espionagem a favor da União Soviética",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 545,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0011801.json",
    "dct": "2001-02-20T18:56:00",
    "text": "A juíza Theresa Buchanan do Tribunal Federal de Alexandria, Virginia, notificou esta manhã o arguido das cláusulas de acusação que contra ele pendem.Robert Philip Hanssen é acusado, por um lado, de ter transmitido aos soviéticos, em Outubro de 1985, os nomes dos três agentes duplos do KGB que trabalhavam para os Estados Unidos.Por outro lado, segundo a acusação, em 1989 o agente do FBI terá transmitido informações secretas relativas à Defesa norte-americana.  De acordo com os meios de comunicação norte-americanos, Robert Hanssen - há 27 anos um alto-responsável da contra-espionagem - foi detido no domingo depois de ter depositado um pilha de documentos confidenciais num parque da Virginia, onde agentes russos os deveriam recuperar.O advogado de Hanssen, Plato Cacheris, declarou à saída do tribunal que o seu cliente pretende declarar-se inocente das acusações. Cacheris considerou ainda que o dossier da acusação é \"muito fraco\", defendendo que as autoridades estão a actuar como \"se tivessem qualquer coisa sólida\" contra Hanssen.Caso seja considerado culpado, o agente do FBI pode incorrer na pena capital por cada uma das cláusulas de acusação. A imprensa norte-americana tem noticiado que Hanssen terá continuado a trabalhar para Moscovo após a queda da ex-União Soviética, em 1991. Caso esta informação seja confirmada poderá significar que Hanssen esteve implicado em vários casos que abalaram os serviços secretos e o Departamento de Estado norte-americanos. Alto-responsável da contra-espionagem norte-americana, Hanssen estava encarregado da vigilância das missões diplomáticas russas nos EUA, nomeadamente em Washington e Nova Iorque.Segundo a cadeia de televisão NBC, o agente norte-americano terá transmitido aos russos segredos sobre os métodos de vigilância electrónica utilizados pelos serviços secretos norte-americanos.A mesma fonte adianta que Hanssen terá confirmado aos serviços secretos russos as identidades dos agentes duplos que trabalhavam para os norte-americanos no estrangeiro, nomes que já tinham sido avançados por Aldrich Ames, um antigo agente da CIA, e cuja revelação terá custado a vida a uma dezena de operacionais norte-americanos. Ames foi condenado a prisão perpétua em 1994. De acordo com a NBC, a casa de Hanssen foi revistada após a sua detenção, não se sabendo ainda se foram encontrados documentos comprometedores.Em Junho de 1997, Earl Pitts, um outro agente do FBI, foi condenado a uma pena de prisão de 27 anos por espionagem a favor de Moscovo. Segundo o tribunal que o condenou Pitts vendeu informações secretas relativas à Defesa nacional.\nO director do FBI, Louis Freeh, afirmou esta tarde em conferência de imprensa que Robert Hanssen continuou as suas actividades após a queda do regime comunista.Por seu lado, o procurador-geral norte-americano, John  Ashcroft, declarou que a detenção de Hanssen põe fim a \"um dos mais graves ataques\" alguma vez criados à segurança dos Estados Unidos.Segundo o director do FBI, Hanssen, de 56 anos, comunicou aos soviéticos, sob o nome de código \"Ramon\", \"volumes importantes de informações classificadas referentes à Defesa\".Freeh adiantou que em troca destes serviços Hanssen recebeu \"importantes somas em prata, diamantes e pelo menos 600 mil dólares em dinheiro\". O director do FBI afirmou ainda que por detrás da actividade de Hanssen estariam motivações financeiras e que terá sido ele mesmo, em 1985, a propor os seus serviços aos soviéticos em troca de uma alta remuneração.",
    "language": "portuguese"
}