{
    "id": 35425,
    "titulo": "Obras nas Finanças de Viseu ilegais",
    "tituloNoticia": "Obras nas Finanças de Viseu ilegais",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/08/13/economia/noticia/obras-nas-financas-de-viseu-ilegais-35425",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/25759?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "O director de serviços de instalações não sabe quem poderá ter autorizado as obras ",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "O Tribunal de Contas recebeu, em Abril do ano passado, uma carta insólita. O director dos Serviços de Instalações da Direcção-Geral dos Impostos (DGCI) queixou-se de que foram realizadas obras na Direcção Distrital de Finanças de Viseu sem o seu conhecimento.",
    "shortUrl": "/n35425",
    "titulo_Mobile": null,
    "subtitulo": "Em causa pagamentos de mais de 50 mil contos",
    "rubricTag": null,
    "rubrica": "Em causa pagamentos de mais de 50 mil contos",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_35425",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/08/13/economia/noticia/obras-nas-financas-de-viseu-ilegais-35425",
    "prioridade": 3,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "obras-nas-financas-de-viseu-ilegais-35425",
    "cleanTitle": "Obras nas Finanças de Viseu ilegais",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/08/13/economia/noticia/obras-nas-financas-de-viseu-ilegais-35425",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 472,
            "nome": "João Ramos de Almeida",
            "descricao": "",
            "email": "joao.ramos.de.almeida@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": null,
            "localizacao": null,
            "profissaoActual": "Economista, consultor do Centro de Estudos Sociais da Universidade de Coimbra",
            "profissaoNaAltura": null,
            "slug": "joao-ramos-de-almeida",
            "imagem": null,
            "hasImage": false,
            "isExternal": false,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#97;&#100;&#105;&#101;&#109;&#108;&#97;&#46;&#101;&#100;&#46;&#115;&#111;&#109;&#97;&#114;&#46;&#111;&#97;&#111;&#106;",
            "contribuicao": null,
            "tipo": "EXTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 470,
            "nome": "Tribunal de Contas",
            "slug": "tribunal-de-contas",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/ttribunal-de-contas",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 530,
            "nome": "Impostos",
            "slug": "impostos",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/timpostos",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 866,
            "nome": "Economia",
            "slug": "economia",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/teconomia",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "25759_DGCIPedroCunha.jpg",
            "legenda": "O director de serviços de instalações não sabe quem poderá ter autorizado as obras ",
            "autor": "Pedro Cunha",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/25759?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "O director de serviços de instalações não sabe quem poderá ter autorizado as obras ",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Em causa pagamentos de mais de 50 mil contos. Obras nas Finanças de Viseu ilegais",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 777,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0035425.json",
    "dct": "2001-08-13T10:54:00",
    "text": "Ao arrepio da lei, essas obras foram pagas antes do visto prévio do Tribunal de Contas e, ainda por cima, acabaram por ser cobertas por verbas de Orçamento de Estado do ano seguinte. A queixa seguiu com conhecimento ao director-geral dos impostos e à Procuradoria-Geral da República. De acordo com os documentos juntos, o Tribunal de Contas deu o visto prévio a 8 de Fevereiro de 2000. A obra foi iniciada antes do visto do tribunal, o que é possível legalmente, mas - já contrariamente à lei - a DGCI pagou, em Janeiro de 2000, as facturas emitidas ainda em 1999 e, igualmente, em 2000. Ou seja, quase dois meses antes do tribunal asseverar a sua autorização. Trata-se das obras de electrificação em média e baixa tensão do novo edifício da Direcção Distrital de Viseu. O concurso público foi lançado em Maio de 1999 e em Junho foram abertas as propostas dos 16 concorrentes. Havia quem propusesse fazer a obra por 40 mil contos (199,5 mil euros), embora a proposta mais elevada fosse de quase 69 mil contos (344 mil euros). A comissão de análise das propostas foi nomeada em finais desse mês pelo director de Serviços de Instalações e, em Outubro de 1999, a Direcção de Serviços Jurídicos e do Contencioso, a pedido do director-geral dos impostos, ainda estava a considerar duas empresas como admitidas a concurso. Mas em Novembro quem escreve à empresa Edivisa, a comunicar que fora a escolhida, foi já o director de Serviços Financeiros, Manuel Móscas, e não o director de Serviços de Instalações, Fernando Matos. Na carta, pedia-se, por despacho do director-geral, uma garantia bancária de 2580 contos (12,9 mil euros), para o caso do compromisso falhar do lado da Edivisa. A Edivisa, de acordo com o cronograma, iniciou a obra a 17 de Novembro. Mas uma semana depois do início da obra, a empresa pediu um adiantamento de 23.746 contos (118,4 mil euros) e comunicou que estava capacitada para terminar a obra a 31 de Dezembro de 1999, ou seja, em 44 dias e não nos 90 dias inicialmente previstos. A 22 de Dezembro de 1999, aparentemente já com a obra quase terminada, remeteu a garantia bancária pedida. E, com ela, a factura para cobrar os serviços feitos, no valor de 52.192.699$00 (260,3 mil euros) e mais 224 contos (1117 euros). Esta quantia é, aliás, coincidente com os descontos obrigatórios por lei para a Caixa Geral de Aposentações, correspondentes a 0,5 por cento da facturação. A DGCI pagou tudo, em de Janeiro de 2000. Todos estes actos foram do conhecimento de um dos engenheiros da Direcção de Serviços de Instalações, mas parece que o seu director não soube de nada. Quando, em meados de Fevereiro, a Direcção de Serviços de Instalações foi informada pelo director dos Serviços Financeiros do visto favorável do Tribunal de Contas já tudo estava consumado. \n\"Verifica-se do clausulado do contrato\" assinado pela empresa - escreveu o director de Serviços de Instalações ao Tribunal de Contas - \"que a consignação dos trabalhos deveria ocorrer até cinco dias após o visto. Diz-se 'deveria' porque na realidade os trabalhos da empreitada começaram muito antes da ocorrência do visto, desconhecendo esta Direcção de Serviços como e por ordem de quem foram os mesmos iniciados\". \"Sem qualquer conformidade com o plano de pagamentos da empreitada, foram efectuados dois pagamentos, um de 51.968.696$00 (259,2 mil euros) e outro de 224.003$00 (1117 euros)\", refere ainda. \"Tais pagamentos foram efectuados em Janeiro de 2000, por conta do Orçamento de Estado de 1999\". Mais: como se pagou ainda à Edivisa cerca de oito mil contos (39,9 mil euros) de trabalhos a mais, a obra foi paga em dois orçamentos. Todas estas situações foram, segundo Fernando Matos, \"escamoteadas\" à direcção-geral do Tribunal de Contas. O director de serviços deixou a dúvida sobre quem poderá ter autorizado essas obras, uma vez que essa competência era sua. Apesar de lhe terem sido legalmente retiradas competências por um despacho do director-geral dos impostos, \"não se pode entender como possam ter ocorrido\", uma vez que, além da DSI, \"nenhuma outra entidade o poderá fazer por ela\". No Tribunal de Contas não foi possível obter um esclarecimento sobre que destino teve a queixa, nem na DGCI um comentário a esta situação. Apesar disso, é entendimento que o Tribunal de Contas não protestou contra esse facto. O director de Serviços de Instalações pediu a sua demissão há mais de um ano, mas apesar disso o seu pedido ainda não se traduziu na sua substituição, devido ao facto de não se encontrar ninguém que aceite ir dirigir aquele serviço.",
    "language": "portuguese"
}