{
    "id": 39830,
    "titulo": "Internet cria rede de apoio às vítimas e de ajuda às autoridades",
    "tituloNoticia": "Internet cria rede de apoio às vítimas e de ajuda às autoridades",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/09/13/mundo/noticia/internet-cria-rede-de-apoio-as-vitimas-e-de-ajuda-as-autoridades-39830",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/28534?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "Os maiores sítios na Web foram quase de imediato entupidos pelo excesso de tráfego",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "Centenas de sítios na Internet estão a fornecer informação de apoio às vítimas e sobre a melhor forma de colaborar com as autoridades no rescaldo dos ataques terroristas nos Estados Unidos.",
    "shortUrl": "/n39830",
    "titulo_Mobile": null,
    "subtitulo": "Ataque terrorista aos EUA",
    "rubricTag": null,
    "rubrica": "Ataque terrorista aos EUA",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_39830",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/09/13/mundo/noticia/internet-cria-rede-de-apoio-as-vitimas-e-de-ajuda-as-autoridades-39830",
    "prioridade": 1,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "internet-cria-rede-de-apoio-as-vitimas-e-de-ajuda-as-autoridades-39830",
    "cleanTitle": "Internet cria rede de apoio às vítimas e de ajuda às autoridades",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/09/13/mundo/noticia/internet-cria-rede-de-apoio-as-vitimas-e-de-ajuda-as-autoridades-39830",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 482,
            "nome": "Carla B. Ribeiro",
            "descricao": "",
            "email": "carla.ribeiro@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": "/autor/carla-b-ribeiro",
            "localizacao": null,
            "profissaoActual": "Jornalista",
            "profissaoNaAltura": null,
            "slug": "carla-b-ribeiro",
            "imagem": {
                "w": null,
                "h": null,
                "largura": 750,
                "altura": 750,
                "nome": "#NFS HondaNC_20170503_T03_mini.jpg",
                "legenda": null,
                "autor": null,
                "tipo": "JPG",
                "url": "https://imagens.publico.pt/imagens.aspx/1470512?tp=UH&db=IMAGENS&type=JPG",
                "is_vertical": false,
                "tags": null,
                "translations": null
            },
            "hasImage": true,
            "isExternal": true,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#111;&#114;&#105;&#101;&#98;&#105;&#114;&#46;&#97;&#108;&#114;&#97;&#99;",
            "contribuicao": null,
            "tipo": "INTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 862,
            "nome": "Mundo",
            "slug": "mundo",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tmundo",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        },
        {
            "id": 1254,
            "nome": "EUA",
            "slug": "eua",
            "tagEn": null,
            "isPrincipal": false,
            "isVisible": true,
            "urlRoute": "/teua",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "28534_net_entupida.jpg",
            "legenda": "Os maiores sítios na Web foram quase de imediato entupidos pelo excesso de tráfego",
            "autor": "DR",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/28534?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "Os maiores sítios na Web foram quase de imediato entupidos pelo excesso de tráfego",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Ataque terrorista aos EUA. Internet cria rede de apoio às vítimas e de ajuda às autoridades",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 834,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0039830.json",
    "dct": "2001-09-13T17:01:00",
    "text": "São páginas Web produzidas por organizações públicas e privadas — algumas concebidas por particulares – com informações sobre as baixas confirmadas, sobre como ajudar as autoridades no apoio às vítimas e às suas famílias e até sugerindo formas de explicar às crianças o que está a acontecer. O problema continua a ser o difícil acesso à maioria destes sítios devido ao intenso tráfego na rede.Os maiores sítios na Web foram quase de imediato entupidos pelo excesso de tráfego na rede após os atentados terroristas de terça-feira. Minutos após o embate do segundo avião contra as torres gémeas do World Trade Center, entrar num sítio informativo era para a maioria dos cibernautas uma tarefa impossível e entrar num sítio informativo norte-americano impensável. A Matrix.net, a companhia que mede a performance da Internet, verificou na primeira hora após os ataques que a eficácia das ligações desceu dos habituais 96 para os 88 por cento.\nMais que notícias, o que muitas pessoas procuravam (e procuram) era saber informações sobre os seus familiares e amigos que nessa manhã se encontravam dentro ou nos arredores do gigante edifício nova-iorquino. A Net foi um dos meios usados para esse fim. Donna Hoffman, especialista na Internet da Universidade de Vanderbilt (Tennessee, EUA), explicou ao diário “International Herald Tribune” que “a necessidade de conexão é intensa” porque, enquanto as cadeias televisivas mantêm as pessoas coladas ao ecrã, a Internet, para além de fornecer as notícias, permite que as massas interajam num momento de grande desespero colectivo.\nO PUBLICO.PT deixa aqui uma listagem de alguns dos sítios que estão a fornecer e a receber informações sobre os ataques de terça-feira.\nhttp://www.ifccfbi.gov - na página do Centro de Reclamações de Fraude na Internet (www.ifccfbi.gov), uma parceria entre o FBI e o Centro Nacional de Crimes de Colarinho Branco (NW3C), há um espaço para que seja denunciado qualquer movimento suspeito, que possa indicar actividade terrorista.\nhttps://www.faa.gov/airportinfo.htm - o sítio da Administração Federal da Aviação norte-americana (FAA) fornece links para todos os aeroportos internacionais dos Estados Unidos.\nhttp://www.ual.com - a página da companhia aérea United Airlines fornece vários números verdes para onde familiares de passageiros podem ligar.\nhttp://www.amrcorp.com - o sítio da  companhia aérea American Airlines fornece informações actualizadas, em inglês e espanhol.\nhttp://www.fema.gov - a Agência Federal de Emergências dos Estados Unidos (FEMA) tem notícias actualizadas e uma página onde o cibernauta pode deixar o seu comentário sobre os ataques terroristas.\nhttp://www.cnn.com - a CNN publicou uma lista de possíveis vítimas mortais dos ataques terroristas de terça-feira de acordo com relatos de familiares, amigos e colegas de pessoas desaparecidas e das autoridades locais.\nhttp://www.scripting.com - um sítio que disponibiliza fotografias e relatos de cidadãos que assistiram aos ataques.\nhttp://www.morganstanley.com - a empresa Morgan Stanley Dean Witter, que empregava 3500 funcionários nos seus escritórios localizados no World Trade Center, disponibiliza informações relativas aos seus trabalhadores, números de telefone para onde os familiares poderão ligar e endereços de e-mail.\nhttp://safe.millennium.berkeley.edu – o sítio ligado à Universidade de Berkeley, Califórnia, fornece dois formulários que podem ser preenchidos: o primeiro sobre alguém que, apesar de ter estado perto das tragédias, esteja a salvo; e o segundo, para indicar pessoas procuradas. A universidade está a cruzar estas duas informações recolhidas.\nhttp://okay.prodigy.net e http://www.bostoncoop.net:8080/SeptEleven;  – o Centro Nacional de Mensagens I’m Okay e o SeptEleven permitem que alguém informe os seus familiares e amigos de que está bem e a salvo.\nhttp://www.viexpo.com/dmstest/america.html - fornece listagens de sobreviventes, vítimas mortais e a possibilidade de oferecer condolências aos familiares e amigos das vítimas.\nhttp://www.finebrand.com/statuses - reúne uma base de dados com informações fornecidas por amigos e familiares de cidadãos desaparecidos após os ataques a Nova Iorque e Washington.\nhttp://www.ny.com/wtclist.html - esta página contém uma lista de sobreviventes do ataque ao World Trade Center, Nova Iorque.\nwww.disasternews.net - explica ao público em geral de que forma pode ajudar (através de doações de sangue, de dinheiro, ou dirigindo-se para os locais onde estão a ser recebidos os feridos) e o que se deve dizer às crianças.\nwww.redcross.org; www.nyredcross.org - as páginas da Cruz Vermelha explicam como e onde se dirigir para doar sangue ou entregar donativos financeiros.\nhttp://4.21.230.152/home/default.htm – o sítio dos Centros de Sangue Americanos (ABC) mantém informado o público da necessidade ou não de sangue nos hospitais.\nhttp://www.costargroup.com/wtc - o Grupo CoStar fornece informações detalhadas sobre a estrutura do World Trade Center e explica como é que o edifício ruiu após a colisão de dois aviões.\nwww.adage.com - a revista “Advertising Age” fornece informações sobre as operações das empresas que estavam no World Trade Center.\nhttp://paydirect.yahoo.com/PD/onePage/onePageRedCrossMoney-drv.pd - o Yahoo! tem uma linha directa de donativos online.\nhttp://s1.amazon.com/paypage/PKAXFNQH7EKCX/107-1525691-9824500 - a Amazon abriu também uma conta para receber donativos.",
    "language": "portuguese"
}