{
    "id": 12354,
    "titulo": "Farinhas de carne e ossos atulham pavilhões de Rio Maior",
    "tituloNoticia": "Farinhas de carne e ossos atulham pavilhões de Rio Maior",
    "tituloOriginal": null,
    "descricao": "",
    "textoAlternativo": null,
    "url": "/2001/02/25/sociedade/noticia/farinhas-de-carne-e-ossos-atulham-pavilhoes-de-rio-maior-12354",
    "multimediaPrincipal": "https://imagens.publico.pt/imagens.aspx/9092?tp=UH&db=IMAGENS&type=JPG",
    "multimediaPrincipalLegenda": "À medida que se acumulam as farinhas em armazéns e aumentam os protestos das populações, cresce a pressão sobre o Governo",
    "hasLive": false,
    "pontuacao": null,
    "numeroComentarios": 0,
    "lead": "O cheiro não deixa dúvidas: há algo morto e não é de agora. De facto, há bichos mortos. Mortos e transformados em farinha. Em vários pavilhões de Rio Maior e freguesias vizinhas amontoam-se, há várias semanas, sacos de uma tonelada cada, com as banidas farinhas de carne e ossos. Em alguns lugares o cheiro, apesar do Inverno, incomoda quem mora próximo. E o pior é que não se sabe quando é que será feita a incineração dos produtos em causa.",
    "shortUrl": "/n12354",
    "titulo_Mobile": null,
    "subtitulo": "Restos de bovinos com BSE não fazem parte dos lotes",
    "rubricTag": null,
    "rubrica": "Restos de bovinos com BSE não fazem parte dos lotes",
    "rubricUrl": null,
    "tipo": "NOTICIA",
    "emActualizacao": false,
    "fechaComentarios": false,
    "emDirecto": false,
    "facebook": 0,
    "twitter": 0,
    "google": 0,
    "fonteMultimediaPrincipal": "IMAGENS",
    "palavraChave": null,
    "itemId": "NOTICIA_12354",
    "tokenTipo": null,
    "numPartilhas": 0,
    "numComentarios": 0,
    "html": null,
    "tipoLayout": "MULTIMEDIA_NORMAL",
    "caixaId": null,
    "isOpinion": false,
    "fullUrl": "/2001/02/25/sociedade/noticia/farinhas-de-carne-e-ossos-atulham-pavilhoes-de-rio-maior-12354",
    "prioridade": 2,
    "isPreview": false,
    "escondeImagem": false,
    "aoMinuto": false,
    "isFeature": false,
    "slug": "farinhas-de-carne-e-ossos-atulham-pavilhoes-de-rio-maior-12354",
    "cleanTitle": "Farinhas de carne e ossos atulham pavilhões de Rio Maior",
    "isHtml": false,
    "shareUrl": "https://www.publico.pt/2001/02/25/sociedade/noticia/farinhas-de-carne-e-ossos-atulham-pavilhoes-de-rio-maior-12354",
    "newsUrls": [],
    "isImagePortait": false,
    "cardInfo": {
        "css": [
            "card--f",
            "tone--news"
        ],
        "showMedia": false,
        "maxLinks": 0,
        "isHeadlineBlock": false,
        "showLead": false,
        "mediaCss": ""
    },
    "brand": null,
    "caixaConteudo": null,
    "dataActualizacao": null,
    "autores": [
        {
            "id": 687,
            "nome": "José Bento Amaro",
            "descricao": "",
            "email": "jose.amaro@publico.pt",
            "facebook": null,
            "googlePlus": null,
            "twitter": null,
            "site": null,
            "url": null,
            "localizacao": null,
            "profissaoActual": "",
            "profissaoNaAltura": null,
            "slug": "jose-bento-amaro",
            "imagem": null,
            "hasImage": false,
            "isExternal": false,
            "encodedEmail": "&#116;&#112;&#46;&#111;&#99;&#105;&#108;&#98;&#117;&#112;&#64;&#111;&#114;&#97;&#109;&#97;&#46;&#101;&#115;&#111;&#106;",
            "contribuicao": null,
            "tipo": "EXTERNO"
        }
    ],
    "dataSheet": null,
    "mapUrl": null,
    "tags": [
        {
            "id": 871,
            "nome": "Sociedade",
            "slug": "sociedade",
            "tagEn": null,
            "isPrincipal": true,
            "isVisible": true,
            "urlRoute": "/tsociedade",
            "isPrincipalParaArtigo": false,
            "isTimeLine": false,
            "forcaConteudoAberto": false,
            "follow_type": null,
            "descricao": null,
            "imagem": null,
            "html": null,
            "isForForuns": false,
            "isUsedInForuns": false
        }
    ],
    "imagens": [
        {
            "w": null,
            "h": null,
            "largura": null,
            "altura": null,
            "nome": "9092_S01.jpg",
            "legenda": "À medida que se acumulam as farinhas em armazéns e aumentam os protestos das populações, cresce a pressão sobre o Governo",
            "autor": "Daniel Rocha",
            "tipo": "JPG",
            "url": "https://imagens.publico.pt/imagens.aspx/9092?tp=UH&db=IMAGENS&type=JPG",
            "is_vertical": false,
            "tags": "À medida que se acumulam as farinhas em armazéns e aumentam os protestos das populações, cresce a pressão sobre o Governo",
            "translations": null
        }
    ],
    "criticas": [],
    "videos": [],
    "fotogalerias": [],
    "ficheiros": [],
    "links": [],
    "infografias": [],
    "elementos": [],
    "fichaTecnica": [],
    "audios": [],
    "charCount": 0,
    "iconography": "",
    "isSponsorContent": false,
    "isClubeP": false,
    "isItemOpinion": false,
    "isInlineMedia": false,
    "hasManualSubtitle": true,
    "isMultipleRubric": false,
    "socialUmage": null,
    "socialTitle": "Restos de bovinos com BSE não fazem parte dos lotes. Farinhas de carne e ossos atulham pavilhões de Rio Maior",
    "isLongForm": false,
    "isClosed": false,
    "isExclusive": false,
    "satelliteName": "",
    "userLibraryStatus": null,
    "maxParagraph": -1,
    "isHeadline": false,
    "wordCount": 616,
    "extra4": null,
    "partners": null,
    "props": null,
    "name": "0012354.json",
    "dct": "2001-02-25T08:00:00",
    "text": "Mas, apesar de alguma contestação, tudo parece estar legal, tanto mais que o Estado, por intermédio do Instituto Nacional de Intervenção e Garantia Agrícola (Inga), foi a entidade contratante e que, de algum modo, tem funções de órgão fiscalizador em termos de higiene e saúde pública. \"Os camiões passam, já vazios, e as ruas ficam a cheirar mal durante um bom bocado. O que não será nos pavilhões onde vão pôr aquilo?\" As palavras de um habitante de São Sebastião, freguesia próxima de Rio Maior, repetem-se um pouco por todo o lado. Quem não alugou os pavilhões e mora perto de alguns deles já clama contra o odor. Tudo é pior com as farinhas de frango (de cheiro mais intenso), mas, por falta de informação, também já há quem tema o armazenamento dos restos de bovinos, havendo quem fale, com alguma insistência, no perigo de contágio da BSE. Um dos habitantes de São Sebastião que alugou, há cerca de uma semana, um espaço para armazenamento das farinhas é o próprio presidente da Junta de Freguesia. Em declarações ao PÚBLICO, José Carvalho Bernardino garantiu que o contrato que celebrou não tem qualquer irregularidade. \"Fiz um contrato com uma empresa de transporte e armazenagem, que, por sua vez, foi contratada pelo Inga. No contrato existe uma cláusula que diz que, no caso de haver algum perigo, o próprio Inga se encarregará da remoção das farinhas. E até existe uma indemnização.\" José Bernardino tem ainda uma outra certeza: a de que as farinhas que armazena não estão contaminadas com a BSE. \"Os animais aos quais foi detectada a doença, segundo me garantiram responsáveis do Inga, são de imediato queimados. \nPara os pavilhões só vêm as farinhas de animais sãos.\" O presidente da Junta, que afirma ter alugado o seu espaço porque a compensação financeira \"é um pouco superior àquela que teria caso não tivesse interrompido a actividade como agricultor\", entende, também, que o melhor destino a dar a todas as farinhas animais seria \"a queima\". \"Mas isso, para já, parece que não é possível. Parece que não há capacidade imediata. Também ouvi dizer que ainda se está a estudar a maneira de destruir isto. Se será uma queima pura e simples ou se se irão armazenar as farinhas em lixeiras.\" Os locais de armazenamento das farinhas de carne e ossos foram vistoriados previamente pelo Inga, assim o garante José Bernardino. \"Nós [os armazenadores contratados] apenas temos que ter nos pavilhões caminhos de circulação entre os sacos da farinha e os regos de escorrimento para os produtos que se venham a aplicar.\" Produtos que são, principalmente, desinfectantes e raticidas. Essas tarefas competem ao Inga. Os critérios de selecção dos pavilhões para armazenamento terão tido em conta a proximidade das casas de habitação. Tal não significa que os ministérios do Ambiente e Saúde - no caso de confirmarem suspeitas de perigo ou mal-estar para as populações -, não possam vir a ordenar a remoção das farinhas. Agora, tudo depende das reclamações das pessoasque se sentem lesadas. Manuel Ferreira Pinheiro, morador a cerca de 500 metros de um desses pavilhões, é um dos que já torcem o nariz por causa dos restos de frangos (patas, tripas, cabeças e penas) que deram origem a farinha. \"Quando o vento sopra para cá é um fedor. E é agora, que é Inverno. O que não será no Verão, com o sol a bater no telhado, que é de chapa?\" Manuel Rosa Esteves,pai do dono desse espaço, não soube informar quando é que as sacas ali armazenadas irão ser transferidas, seja para um forno, seja para uma lixeira.",
    "language": "portuguese"
}